<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#31908;&#25968;&#21315;&#26449;&#27665;&#20914;&#20837;&#24066;&#24220; &#35686;&#26045;&#20652;&#27882;&#24377;&#29378;&#27572;  - &#27665;&#20247;&#32500;&#26435; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#27665;&#20247;&#32500;&#26435; - &lt;p&gt;&lt;img src=&quot;http://image2.jyg9.eu.org/uploads/big/5640887774216192.jpg&quot; alt=&quot;&quot; width=&quot;299&quot; height=&quot;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#31908;&#25968;&#21315;&#26449;&#27665;&#20914;&#20837;&#24066;&#24220; &#35686;&#26045;&#20652;&#27882;&#24377;&#29378;&#27572; </h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2014/09/28 &#8226; &#20849;7177&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p><img src="http://image2.jyg9.eu.org/uploads/big/5640887774216192.jpg" alt="" width="299" height="225" /><br />9&#26376;26&#26085;&#65292;&#24191;&#19996;&#27733;&#22836;&#24066;&#37329;&#24179;&#21306;&#33714;&#22616;&#26449;&#25968;&#21315;&#26449;&#27665;&#21040;&#24066;&#25919;&#24220;&#21069;&#35831;&#24895;&#65292;&#19982;&#25968;&#30334;&#38450;&#26292;&#35686;&#23519;&#21457;&#29983;&#20914;&#31361;&#65292;&#24066;&#25919;&#24220;&#22823;&#38376;&#34987;&#25512;&#20498;&#65292;&#26449;&#27665;&#34987;&#35686;&#26829;&#29378;&#25171;&#65292;&#22836;&#30772;&#34880;&#27969;&#65292;&#21463;&#20260;&#26080;&#25968;&#65292;&#35686;&#23519;&#36824;&#26045;&#25918;&#20652;&#27882;&#24377;&#39537;&#36214;&#26449;&#27665;&#12290;&#65288;&#32593;&#32476;&#22270;&#29255;&#65289;</p>
<p>&#12304;&#22823;&#32426;&#20803;2014&#24180;09&#26376;27&#26085;&#35759;&#12305;&#65288;&#22823;&#32426;&#20803;&#35760;&#32773;&#39038;&#26195;&#21326;&#25253;&#23548;&#65289;9&#26376;26&#26085;&#65292;&#24191;&#19996;&#27733;&#22836;&#24066;&#37329;&#24179;&#21306;&#33714;&#22616;&#26449;&#25968;&#21315;&#26449;&#27665;&#21040;&#24066;&#25919;&#24220;&#21069;&#35831;&#24895;&#65292;&#20026;&#22810;&#24180;&#26449;&#23448;&#31169;&#21334;&#22303;&#22320;&#65292;&#36138;&#27745;&#22320;&#27454;&#19968;&#20107;&#35752;&#35828;&#27861;&#12290;&#26449;&#27665;&#19982;&#25968;&#30334;&#38450;&#26292;&#35686;&#23519;&#21457;&#29983;&#20914;&#31361;&#65292;&#24066;&#25919;&#24220;&#22823;&#38376;&#34987;&#25512;&#20498;&#65292;&#19971;&#20843;&#21313;&#23681;&#30340;&#26449;&#27665;&#34987;&#35686;&#26829;&#29378;&#25171;&#65292;&#26449;&#27665;&#34987;&#25171;&#24471;&#22836;&#30772;&#34880;&#27969;&#65292;&#21463;&#20260;&#26080;&#25968;&#65292;&#35686;&#23519;&#36824;&#26045;&#25918;&#20652;&#27882;&#24377;&#39537;&#36214;&#26449;&#27665;&#65292;&#36861;&#21040;&#21307;&#38498;&#25235;&#25429;&#26449;&#27665;&#65292;&#33267;&#23569;10&#20313;&#26449;&#27665;&#34987;&#25235;&#12290;&#29616;&#22330;&#26449;&#27665;&#22238;&#24518;&#24403;&#26102;&#22330;&#38754;&#26102;&#20173;&#28982;&#24515;&#26377;&#20313;&#24760;&#12290;&#32716;&#26085;&#65292;&#19978;&#21315;&#38450;&#26292;&#35686;&#23519;&#20877;&#36827;&#26449;&#25235;&#20154;&#12290;</p>
<p>26&#26085;&#26089;&#19978;8&#26102;&#35768;&#65292;&#36817;3&#21315;&#21517;&#26449;&#27665;&#38470;&#32493;&#26469;&#21040;&#27733;&#22836;&#24066;&#25919;&#24220;&#38376;&#21069;&#65292;&#20030;&#36215;&#26377;&#19975;&#20154;&#31614;&#21517;&#30340;&#22823;&#27178;&#24133;&#65306;&ldquo;&#36824;&#25105;&#38738;&#23665; &#36824;&#25105;&#22303;&#22320;&rdquo;&#65292;&#35201;&#27714;&#35265;&#25919;&#24220;&#23448;&#21592;&#65292;&#20294;&#26159;&#21040;&#26368;&#21518;&#26080;&#20219;&#20309;&#19968;&#21517;&#23448;&#21592;&#20986;&#38754;&#12290;</p>
<p>10&#26102;&#35768;&#65292;&#24403;&#23616;&#27966;&#26469;200&#20313;&#21517;&#38450;&#26292;&#35686;&#23519;&#24320;&#22987;&#26292;&#21147;&#38215;&#21387;&#65292;&#26449;&#27665;&#19982;&#35686;&#23519;&#21457;&#29983;&#28608;&#28872;&#20914;&#31361;&#65292;&#24066;&#25919;&#24220;&#30005;&#21160;&#38376;&#34987;&#25512;&#20498;&#65292;&#26449;&#27665;&#36827;&#20837;&#24066;&#22996;&#22823;&#38498;&#65292;&#22312;&#38376;&#21069;&#38745;&#22352;&#12290;<br /><img src="http://image2.jyg9.eu.org/uploads/big/6226002577457152.jpg" alt="" width="299" height="224" /><br />9&#26376;26&#26085;&#65292;&#24191;&#19996;&#27733;&#22836;&#24066;&#37329;&#24179;&#21306;&#33714;&#22616;&#26449;&#25968;&#21315;&#26449;&#27665;&#21040;&#24066;&#25919;&#24220;&#21069;&#35831;&#24895;&#65292;&#19982;&#25968;&#30334;&#38450;&#26292;&#35686;&#23519;&#21457;&#29983;&#20914;&#31361;&#65292;&#24066;&#25919;&#24220;&#22823;&#38376;&#34987;&#25512;&#20498;&#65292;&#26449;&#27665;&#34987;&#35686;&#26829;&#29378;&#25171;&#65292;&#22836;&#30772;&#34880;&#27969;&#65292;&#21463;&#20260;&#26080;&#25968;&#65292;&#35686;&#23519;&#36824;&#26045;&#25918;&#20652;&#27882;&#24377;&#39537;&#36214;&#26449;&#27665;&#12290;&#65288;&#32593;&#32476;&#22270;&#29255;&#65289;<br /><img src="http://image2.jyg9.eu.org/uploads/big/5691420614590464.jpg" alt="" width="298" height="223" /><br />9&#26376;26&#26085;&#65292;&#24191;&#19996;&#27733;&#22836;&#24066;&#37329;&#24179;&#21306;&#33714;&#22616;&#26449;&#25968;&#21315;&#26449;&#27665;&#21040;&#24066;&#25919;&#24220;&#21069;&#35831;&#24895;&#65292;&#19982;&#25968;&#30334;&#38450;&#26292;&#35686;&#23519;&#21457;&#29983;&#20914;&#31361;&#65292;&#24066;&#25919;&#24220;&#22823;&#38376;&#34987;&#25512;&#20498;&#65292;&#26449;&#27665;&#34987;&#35686;&#26829;&#29378;&#25171;&#65292;&#22836;&#30772;&#34880;&#27969;&#65292;&#21463;&#20260;&#26080;&#25968;&#65292;&#35686;&#23519;&#36824;&#26045;&#25918;&#20652;&#27882;&#24377;&#39537;&#36214;&#26449;&#27665;&#12290;&#65288;&#32593;&#32476;&#22270;&#29255;<br /><img src="http://image2.jyg9.eu.org/uploads/big/6203837727637504.jpg" alt="" width="299" height="224" /><br />9&#26376;26&#26085;&#65292;&#24191;&#19996;&#27733;&#22836;&#24066;&#37329;&#24179;&#21306;&#33714;&#22616;&#26449;&#25968;&#21315;&#26449;&#27665;&#21040;&#24066;&#25919;&#24220;&#21069;&#35831;&#24895;&#65292;&#19982;&#25968;&#30334;&#38450;&#26292;&#35686;&#23519;&#21457;&#29983;&#20914;&#31361;&#65292;&#24066;&#25919;&#24220;&#22823;&#38376;&#34987;&#25512;&#20498;&#65292;&#26449;&#27665;&#34987;&#35686;&#26829;&#29378;&#25171;&#65292;&#22836;&#30772;&#34880;&#27969;&#65292;&#21463;&#20260;&#26080;&#25968;&#65292;&#35686;&#23519;&#36824;&#26045;&#25918;&#20652;&#27882;&#24377;&#39537;&#36214;&#26449;&#27665;&#12290;&#65288;&#32593;&#32476;&#22270;&#29255;</p>
<p><strong>&#29616;&#22330;&#26449;&#27665;&#22238;&#24518;&#20914;&#31361;&#22330;&#38754;&#20173;&#24515;&#26377;&#20313;&#24760;</strong></p>
<p>&#22312;&#29616;&#22330;&#30340;&#26449;&#27665;&#26519;&#23567;&#22992;&#23545;&#22823;&#32426;&#20803;&#35760;&#32773;&#35828;&#65306;&ldquo;&#26449;&#27665;&#36319;&#38450;&#26292;&#35686;&#23519;&#36215;&#20914;&#31361;&#65292;&#25226;&#22806;&#38754;&#22823;&#38376;&#25512;&#20498;&#65292;&#22312;&#36825;&#20010;&#36807;&#31243;&#20013;&#65292;&#35686;&#23519;&#25171;&#20260;&#20102;&#19977;&#22235;&#20301;&#26449;&#27665;&#65292;&#37117;&#26159;70&#23681;&#20197;&#19978;&#30340;&#32769;&#20154;&#65292;&#26449;&#27665;&#23601;&#36827;&#20837;&#21040;&#24066;&#25919;&#24220;&#37324;&#38754;&#65292;&#22312;&#38376;&#21475;&#38745;&#22352;&#65292;&#35201;&#27714;&#39046;&#23548;&#20986;&#26469;&#32473;&#25105;&#20204;&#26449;&#27665;&#19968;&#20010;&#20132;&#20195;&#65292;&#20294;&#26159;&#31561;&#20102;&#22909;&#20037;&#37117;&#27809;&#26377;&#39046;&#23548;&#20986;&#26469;&#12290;&rdquo;</p>
<p>&#20013;&#21320;12&#26102;50&#20998;&#65292;&#38450;&#26292;&#35686;&#23519;&#24320;&#22987;&#28165;&#22330;&#65292;&#26519;&#23567;&#22992;&#22238;&#24518;&#36215;&#24403;&#26102;&#30340;&#22330;&#38754;&#65292;&#31216;&#33258;&#24049;&#36523;&#20307;&#36824;&#22312;&#21457;&#25238;&#65292;&#22905;&#35828;&#65306;&ldquo;&#26152;&#22825;&#65288;26&#26085;&#65289;&#22330;&#38754;&#22826;&#28151;&#20081;&#12289;&#22826;&#34880;&#33125;&#65292;&#25105;&#22312;&#37027;&#36793;&#30475;&#20840;&#36523;&#19968;&#30452;&#22312;&#21457;&#25238;&#65292;&#20174;&#26469;&#27809;&#30475;&#21040;&#37027;&#26679;&#30340;&#22330;&#38754;&#65292;&#30495;&#30340;&#26159;&#24819;&#19981;&#21040;&#25919;&#24220;&#20250;&#36825;&#26679;&#23545;&#24453;&#25163;&#26080;&#23544;&#38081;&#30340;&#26449;&#27665;&#12290;&rdquo;</p>
<p>&#22905;&#34920;&#31034;&#65292;&#38450;&#26292;&#35686;&#23519;&#24320;&#22987;&#28165;&#22330;&#26102;&#65292;&#19968;&#19978;&#26469;&#23601;&#24320;&#22987;&#25171;&#20154;&#65292;&#19981;&#31649;&#26159;&#32769;&#20154;&#12289;&#23567;&#23401;&#12289;&#24180;&#36731;&#20154;&#65292;&#35265;&#20154;&#23601;&#25171;&#12290;&ldquo;&#37027;&#20123;&#35686;&#23519;&#29992;&#35686;&#26829;&#25171;&#26449;&#27665;&#30340;&#22836;&#65292;&#37117;&#26159;&#19971;&#20843;&#21313;&#23681;&#30340;&#32769;&#20154;&#65292;&#23545;&#30528;&#22836;&#19968;&#30452;&#25171;&#12289;&#19968;&#30452;&#25171;&#65292;&#25171;&#24471;&#22836;&#30772;&#34880;&#27969;&#12290;&#25105;&#20204;&#26449;&#27665;&#26368;&#21518;&#27809;&#21150;&#27861;&#65292;&#36864;&#20102;&#20986;&#26469;&#65292;&#26377;&#30340;&#26449;&#27665;&#25441;&#36215;&#26049;&#36793;&#30340;&#30707;&#23376;&#12289;&#31481;&#31487;&#36827;&#34892;&#36824;&#20987;&#65292;&#20294;&#26159;&#20182;&#20204;&#25163;&#20030;&#37117;&#26159;&#30462;&#29260;&#65292;&#22836;&#25140;&#38050;&#30420;&#65292;&#26681;&#26412;&#19981;&#20250;&#21463;&#20260;&#65292;&#26449;&#27665;&#21364;&#25439;&#22833;&#24808;&#37325;&#12290;&rdquo;&#26519;&#23567;&#22992;&#21757;&#21693;&#22320;&#35828;&#12290;</p>
<p>&#24403;&#26102;&#26519;&#23567;&#22992;&#30340;&#22806;&#23110;&#20063;&#22312;&#25919;&#24220;&#38498;&#37324;&#65292;&#26412;&#24819;&#36305;&#36807;&#21435;&#24102;&#22905;&#22806;&#23110;&#20986;&#26469;&#65292;&#20294;&#26159;&#26681;&#26412;&#27809;&#26377;&#21150;&#27861;&#36827;&#21435;&#65292;&#22905;&#33258;&#24049;&#36824;&#34987;&#39134;&#26469;&#30340;&#31481;&#31487;&#25166;&#20260;&#23567;&#33151;&#65292;&#34880;&#27969;&#19981;&#27490;&#65292;&#26368;&#21518;&#21040;&#21307;&#38498;&#32541;&#20102;5&#38024;&#12290;<br />&#22905;&#35828;&#65306;&ldquo;&#26368;&#21518;&#65292;&#26449;&#27665;&#37117;&#34987;&#36843;&#20174;&#25919;&#24220;&#22823;&#38498;&#37324;&#36305;&#20986;&#26469;&#65292;&#26449;&#27665;&#19968;&#30452;&#36864;&#65292;&#36864;&#21040;&#38468;&#36817;&#19968;&#20010;&#24191;&#22330;&#37027;&#36793;&#65292;&#38450;&#26292;&#35686;&#23519;&#19981;&#32943;&#25918;&#36807;&#25105;&#20204;&#65292;&#19968;&#30452;&#25172;&#20652;&#27882;&#24377;&#65292;&#25172;&#20102;&#26080;&#35745;&#20854;&#25968;&#65292;&#26449;&#27665;&#34987;&#21595;&#24471;&#30452;&#27969;&#30524;&#27882;&#65292;&#21971;&#23376;&#21595;&#24471;&#26080;&#27861;&#35828;&#35805;&#12290;&rdquo;</p>
<p>&#24403;&#26102;&#29616;&#22330;&#38750;&#24120;&#28151;&#20081;&#65292;&#26080;&#27861;&#30693;&#36947;&#26377;&#22810;&#23569;&#26449;&#27665;&#21463;&#20260;&#65292;&#26368;&#21518;&#21463;&#20260;&#30340;&#26449;&#27665;&#34987;&#36865;&#21040;&#38468;&#36817;3&#23478;&#21307;&#38498;&#36827;&#34892;&#25937;&#27835;&#12290;&#26519;&#23567;&#22992;&#35828;&#65306;&ldquo;&#22823;&#37096;&#20998;&#21463;&#20260;&#30340;&#37117;&#26159;&#19971;&#20843;&#21313;&#23681;&#30340;&#32769;&#20154;&#23478;&#65292;&#25105;&#22312;&#37027;&#36793;&#30475;&#30528;&#22909;&#24656;&#24598;&#65292;&#28385;&#33080;&#37117;&#26159;&#34880;&#65292;&#26377;&#30340;&#22836;&#30422;&#39592;&#34987;&#25171;&#35010;&#65292;&#36825;&#26377;&#25163;&#39592;&#34987;&#25171;&#35010;&#65292;&#25105;&#19968;&#20010;&#20146;&#25114;&#30340;&#20271;&#29238;&#22312;&#21069;&#38754;&#34987;&#20182;&#20204;&#25171;&#24471;&#22836;&#19978;&#26377;&#19968;&#20010;&#22823;&#21475;&#23376;&#65292;&#20986;&#20102;&#22909;&#22810;&#34880;&#65292;&#32541;&#20102;&#22909;&#20960;&#38024;&#12290;&rdquo;</p>
<p>&#38450;&#26292;&#35686;&#23519;&#23545;&#26449;&#27665;&#19981;&#20381;&#19981;&#39286;&#65292;&#36824;&#20914;&#21040;&#21307;&#38498;&#24613;&#35786;&#23460;&#25235;&#20154;&#12290;&ldquo;&#20182;&#20204;&#36830;&#26469;&#21307;&#38498;&#30475;&#26395;&#20260;&#21592;&#30340;&#26449;&#27665;&#20063;&#19981;&#25918;&#36807;&#65292;&#19968;&#20301;&#26449;&#27665;&#25512;&#24320;&#24613;&#35786;&#20107;&#38376;&#35201;&#36827;&#21435;&#65292;&#30475;&#21040;&#26377;&#38450;&#26292;&#35686;&#23601;&#36864;&#20102;&#20986;&#26469;&#65292;&#35686;&#23519;&#19968;&#21477;&lsquo;&#25235;&rsquo;&#65292;&#23601;&#19968;&#30452;&#36861;&#30528;&#25235;&#20182;&#65292;&#25343;&#36215;&#35686;&#26829;&#24320;&#22987;&#25171;&#65292;&#22826;&#24656;&#24598;&#20102;&#65292;&#20182;&#20204;&#26681;&#26412;&#19981;&#25226;&#26449;&#27665;&#24403;&#20154;&#30475;&#12290;&rdquo;&#26519;&#23567;&#22992;&#27668;&#24868;&#22320;&#35828;&#12290;</p>
<p><strong>&#21315;&#20313;&#35686;&#23519;&#36827;&#26449;&#25235;&#25429;&#26449;&#27665;</strong></p>
<p>26&#26085;&#30333;&#22825;&#20914;&#31361;&#20107;&#20214;&#21457;&#29983;&#20197;&#21518;&#65292;&#24403;&#26202;&#20108;&#19977;&#30334;&#36742;&#35686;&#36710;&#24320;&#21040;&#26449;&#36793;&#65292;1&#21315;&#22810;&#21517;&#20840;&#21103;&#27494;&#35013;&#30340;&#38450;&#26292;&#35686;&#23519;&#27493;&#34892;&#36827;&#26449;&#25235;&#25429;&#26449;&#27665;&#65292;&#19968;&#30452;&#25345;&#32493;&#33267;27&#26085;&#12290;&#25454;&#26449;&#27665;&#36879;&#38706;&#65292;&#37096;&#20998;&#35686;&#23519;&#36824;&#37197;&#26377;&#25163;&#26538;&#12290;</p>
<p><br />&#26519;&#23567;&#22992;&#31216;&#65292;&#35686;&#23519;&#36827;&#26449;&#25235;&#20154;&#26102;&#65292;&#21521;&#19968;&#26449;&#27665;&#23478;&#26045;&#25918;&#20652;&#27882;&#24377;&#65292;&#24341;&#36215;&#28779;&#28798;&#65292;&#26449;&#27665;&#23478;&#30340;&#23478;&#20855;&#31561;&#37117;&#34987;&#28903;&#27585;&#65292;&#24403;&#26102;&#36824;&#26377;&#23567;&#23401;&#22312;&#23627;&#37324;&#12290;<br />&#25454;&#24713;&#65292;&#35813;&#26449;&#30340;&#20013;&#24180;&#20154;&#19982;&#24180;&#36731;&#20154;&#37117;&#34987;&#24403;&#23616;&#30447;&#19978;&#65292;&#24403;&#23616;26&#26085;&#36824;&#26377;&#32473;&#26449;&#27665;&#24405;&#20687;&#65292;&#26041;&#20415;&#20197;&#21518;&#25235;&#25429;&#26449;&#27665;&#12290;</p>
<p><strong>&#26449;&#27665;&#25345;&#32493;&#25252;&#22320;&#25239;&#20105;</strong></p>
<p>&#35813;&#26449;&#26377;&#19977;&#22235;&#19975;&#20154;&#65292;&#26449;&#27665;&#20174;2012&#24180;10&#26376;&#24320;&#22987;&#38598;&#20307;&#21453;&#26144;&#22303;&#22320;&#38382;&#39064;&#12290;&#36817;10&#20313;&#24180;&#26469;&#65292;&#26449;&#24178;&#37096;&#27809;&#26377;&#32463;&#36807;&#26449;&#27665;&#21516;&#24847;&#65292;&#31169;&#33258;&#23558;&#23665;&#26519;&#12289;&#28023;&#28393;&#21450;&#32789;&#22320;&#20197;&#38750;&#24120;&#20302;&#30340;&#20215;&#26684;&#20599;&#20599;&#21334;&#25481;&#25110;&#36716;&#35753;&#65292;&#36824;&#20266;&#36896;&#26449;&#27665;&#31614;&#21517;&#65292;&#31169;&#33258;&#31614;&#20102;&#23665;&#26519;&#29992;&#22320;&#21516;&#24847;&#20070;&#12290;&#21334;&#22320;&#27454;&#29616;&#20540;&#24066;&#20215;&#26377;&#36926;10&#20159;&#20803;&#20154;&#27665;&#24065;&#65292;&#34987;&#36138;&#23448;&#31169;&#20998;&#65292;&#26449;&#27665;&#20998;&#25991;&#26410;&#33719;&#12290;&#24403;&#22320;&#25919;&#24220;&#36824;&#22312;&#26449;&#20013;&#24314;&#36215;&#22403;&#22334;&#28954;&#28903;&#21378;&#65292;&#27745;&#26579;&#24403;&#22320;&#29615;&#22659;&#65292;&#20196;&#26449;&#27665;&#38590;&#20197;&#24525;&#21463;&#12290;</p>
<p>&#26519;&#23567;&#22992;&#35828;&#65306;&ldquo;&#19968;&#26377;&#39118;&#21561;&#21521;&#25105;&#20204;&#26449;&#37027;&#36793;&#65292;&#37117;&#33261;&#24471;&#19981;&#34892;&#65292;&#19981;&#31649;&#22810;&#28909;&#37117;&#35201;&#20851;&#31383;&#20851;&#38376;&#65292;&#32780;&#19988;&#29616;&#22312;&#36824;&#21334;&#20102;&#19968;&#22359;&#22320;&#65292;&#35201;&#28954;&#28903;&#21307;&#38498;&#30340;&#22403;&#22334;&#65292;&#37027;&#21307;&#38498;&#30340;&#22403;&#22334;&#26377;&#27602;&#65292;&#23545;&#25105;&#20204;&#26449;&#27665;&#26159;&#19981;&#26159;&#21361;&#23475;&#26356;&#22823;&#65292;&#26449;&#27665;&#19981;&#30693;&#36947;&#35813;&#22914;&#20309;&#29983;&#23384;&#19979;&#21435;&#12290;&rdquo;</p>
<p>&#26449;&#27665;&#22810;&#24180;&#32500;&#26435;&#65292;&#19982;&#24403;&#22320;&#25919;&#24220;&#21457;&#29983;&#36807;&#22810;&#27425;&#20914;&#31361;&#65292;&#36973;&#21040;&#35686;&#26041;&#26292;&#21147;&#38215;&#21387;&#12290;</p>
<p>2013&#24180;7&#26376;12&#26085;&#33267;21&#26085;&#65292;&#36817;&#21315;&#26449;&#27665;&#25345;&#32493;8&#22825;&#21344;&#39046;&#34903;&#36947;&#21150;&#29983;&#28779;&#20570;&#39277;&#65292;&#35201;&#27714;&#25919;&#24220;&#35299;&#20915;&#24449;&#22320;&#27454;&#34987;&#36138;&#27745;&#38382;&#39064;&#65292;&#24403;&#22320;&#25919;&#24220;&#23448;&#21592;&#26410;&#20986;&#38754;&#22238;&#24212;&#12290;</p>
<p>2013&#24180;10&#26376;21&#26085;&#65292;&#26449;&#27665;&#22260;&#22581;&#21306;&#25919;&#24220;&#65292;&#25289;&#19975;&#20154;&#31614;&#21517;&#27178;&#24133;&#31034;&#23041;&#65292;&#24403;&#26102;&#20026;&#38459;&#27490;&#26449;&#27665;&#20986;&#26449;&#65292;&#33714;&#22616;&#33267;&#37329;&#24179;&#21306;&#25919;&#24220;&#30340;&#20844;&#20132;&#32447;&#36335;&#20840;&#38754;&#20572;&#36816;&#12290;</p>
<p><img src="http://image2.jyg9.eu.org/uploads/big/5650082896543744.jpg" alt="" width="619" height="635" /></p>
<p>&#36131;&#20219;&#32534;&#36753;&#65306;&#21016;&#27589;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#25239;&#35758;" rel="tag">&#25239;&#35758;</a>, <a href="/tag/&#38215;&#21387;" rel="tag">&#38215;&#21387;</a>, <a href="/tag/&#32500;&#26435;" rel="tag">&#32500;&#26435;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-23-6</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#31908;&#25968;&#21315;&#26449;&#27665;&#20914;&#20837;&#24066;&#24220; &#35686;&#26045;&#20652;&#27882;&#24377;&#29378;&#27572; &#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-14-179">&#21453;&#21344;&#20013;&#25443;&#20081; &#39321;&#28207;&#26106;&#35282;&#25968;&#21315;&#20154;&#20914;&#31361;131&#20154;&#20260; &#22330;&#38754;&#22833;&#25511;&#65288;&#32452;&#22270;&#65289;</a></li>
<li><a href="/t-14-48">&#32993;&#38182;&#28059;&#40644;&#23665;&#39640;&#35843;&#38706;&#38754; &#31361;&#36935;&#8220;&#30005;&#38378;&#38647;&#40483;&#8221;&#26377;&#29572;&#26426;</a></li>
<li><a href="/t-23-17">&#22825;&#23433;&#38376;&#20877;&#21898;&#25171;&#20498;&#20849;&#20135;&#20826; &#27946;&#29618;&#29618;&#34987;&#20851;&#25276;</a></li>
<li><a href="/t-15-120">&#37329;&#35328;&#65306;&#30001;P2P&#21040;&#30123;&#33495;&#36896;&#20551;&#30340;&#24778;&#20154;&#22823;&#39575;&#23616;</a></li>
<li><a href="/t-24-3">&#25528;&#23553;&#23576;&#65306;&#8220;&#22269;&#24198;&#26085;&#8221;&#65311;&#8220;&#22269;&#27527;&#26085;&#8221;&#65281;</a></li>
<li><a href="/t-14-173">&#39321;&#28207;&#23616;&#21183;&#31361;&#21464; &#21271;&#20140;&#24656;&#20845;&#22235;&#37325;&#28436; &#20256;&#20869;&#37096;&#23450;&#20845;&#23383;&#21407;&#21017;</a></li>
<li><a href="/t-23-41">&#20013;&#20849;&#25171;&#21387;&#35328;&#35770;&#33258;&#30001; &#35686;&#23519;&#29305;&#26435;&#33192;&#32960;</a></li>
<li><a href="/t-23-40">&#20013;&#22269;&#37038;&#24065;&#21345;&#35784;&#39575;&#20840;&#22269; &#20132;&#26131;&#20013;&#24515;&#20572;&#19994;</a></li>
<li><a href="/t-14-177">&#32452;&#22270;&#65306;&#28207;&#23398;&#29983;&#21344;&#39046;100&#23567;&#26102; &#39118;&#38632;&#21518;&#38706;&#23487;&#30041;&#23432;</a></li>
<li><a href="/t-14-174">6&#19975;&#28207;&#20154;&#28145;&#22812;&#21584;&#21898;&#65306;&#25171;&#20498;&#20849;&#20135;&#20826; &#20013;&#21335;&#28023;&#24515;&#24778;&#32966;&#25112;&#65311;(&#32452;&#22270;)</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-23-66">&#24191;&#35199;&#21335;&#23425;&#19978;&#21315;&#35686;&#21147;&#24102;&#30462;&#29260;&#24378;&#25286; &#19982;300&#19994;&#20027;&#23545;&#23769;</a></li><li>&#8226; <a href="/t-23-65">&#20013;&#22269;&#27665;&#38388;&#25253;&#20167;&#26696;&#65306;&#26159;&#25253;&#20167; &#26356;&#26159;&#25112;&#20105;</a></li><li>&#8226; <a href="/t-23-64">&#12298;&#36824;&#21407;&#30495;&#30456;&#12299;&#35789;&#26354;&#20316;&#32773;&#24464;&#29747;&#65292;&#34987;&#21028;&#21009;&#19977;&#24180;</a></li><li>&#8226; <a href="/t-23-63">&#20013;&#20849;&#38754;&#23545;&#20869;&#37096;&#25932;&#20154;&#8220;&#39532;&#20811;&#24605;&#20027;&#20041;&#38738;&#24180;&#8221;(&#22270;)</a></li><li>&#8226; <a href="/t-23-62">&#20256;&#29579;&#23696;&#23665;&#25509;&#35265;&#36864;&#20237;&#20891;&#20154; &#32769;&#20853;&#20877;&#21628;&#21505;&#36827;&#20140;&#35831;&#24895;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-23-61">&#8220;&#26080;&#22768;&#30340;&#23648;&#26432;&#8221;&#20013;&#20849;&#31192;&#23494;&#25171;&#21387;&#25512;&#29305;&#32593;&#27665;</a></li><li>&#8226; <a href="/t-23-60">&#19981;&#22570;&#32602;&#27454; &#28246;&#21335;&#25705;&#30340;&#21496;&#26426;&#21050;&#27515;&#36816;&#31649;&#25152;&#21103;&#25152;&#38271;</a></li><li>&#8226; <a href="/t-23-59">&#20064;&#36817;&#24179;&#21335;&#24033;&#19981;&#24179;&#38745; &#24191;&#19996;&#31361;&#29190;&#19975;&#27665;&#25239;&#35758;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-23-58">&#21463;&#27602;&#22902;&#31881;&#24433;&#21709; &#32467;&#30707;&#23453;&#23453;&#38271;&#22823;&#21518;&#20173;&#21463;&#30149;&#30171;&#25240;&#30952;</a></li><li>&#8226; <a href="/t-23-57">&#21809;&#32418;&#12298;&#34880;&#26579;&#30340;&#39118;&#37319;&#12299; &#26132;&#26085;&#8220;&#33521;&#38596;&#8221;&#25104;&#35775;&#27665;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-23-6" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
