<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#24191;&#24030;&#37257;&#27721;&#24403;&#34903;&#30733;&#20154; 6&#20154;&#21463;&#20260; - &#27665;&#20247;&#32500;&#26435; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#27665;&#20247;&#32500;&#26435; - &lt;p&gt;&#12304;&#26032;&#21776;&#20154;2014&#24180;9&#26376;6&#26085;&#35759;&#12305;&#36827;&#20837;2014&#24180;&#20197;&#26469;&#65292;&#22823;&#38470;&#34903;&#22836;&#24694;&#24615;&#30733;&#20154;&#20107;&#20214;&#39057;&#21457;&#12290;9&#26376;6&#26085;&#26202;&#65292;&#24191;&#24030;&#30707;&#20117;&#34903;&#26576;&#38795;&#22478;&#38468;&#36817;&#20877;&#21457;&#29983;&#26377;&#20154;&#25345;&#20992;&#36861;&#26025;&#36335;&#20154;&#20107;&#20214;&#20013;&#65292;&#33267;&#23569;6&#20154;&#21463;&#20260;&#12290; - See more&lt;/p&gt;
&lt;p&gt;6" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#24191;&#24030;&#37257;&#27721;&#24403;&#34903;&#30733;&#20154; 6&#20154;&#21463;&#20260;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2014/09/06 &#8226; &#20849;6542&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#26032;&#21776;&#20154;2014&#24180;9&#26376;6&#26085;&#35759;&#12305;&#36827;&#20837;2014&#24180;&#20197;&#26469;&#65292;&#22823;&#38470;&#34903;&#22836;&#24694;&#24615;&#30733;&#20154;&#20107;&#20214;&#39057;&#21457;&#12290;9&#26376;6&#26085;&#26202;&#65292;&#24191;&#24030;&#30707;&#20117;&#34903;&#26576;&#38795;&#22478;&#38468;&#36817;&#20877;&#21457;&#29983;&#26377;&#20154;&#25345;&#20992;&#36861;&#26025;&#36335;&#20154;&#20107;&#20214;&#20013;&#65292;&#33267;&#23569;6&#20154;&#21463;&#20260;&#12290; - See more</p>
<p>6&#26085;&#26202;&#65292;&#24191;&#24030;&#24066;&#20844;&#23433;&#23616;&#23448;&#26041;&#24494;&#21338;&#31216;&#65292;&#24403;&#26202;6&#26102;&#35768;&#65292;&#24191;&#24030;&#30333;&#20113;&#35686;&#26041;&#25509;&#21040;&#32676;&#20247;&#25253;&#26696;&#65292;&#31216;&#22312;&#30707;&#20117;&#34903;&#26576;&#38795;&#22478;&#38468;&#36817;&#26377;&#20154;&#25345;&#20992;&#36861;&#26025;&#36335;&#20154;&#12290;&#35686;&#23519;&#36214;&#21040;&#29616;&#22330;&#23558;&#30097;&#29359;&#21046;&#26381;&#12290;&#20107;&#20214;&#20013;&#65292;&#33267;&#23569;6&#20154;&#21463;&#20260;&#65292;&#20854;&#20013;&#24050;&#26377;3&#20154;&#20986;&#38498;&#65292;&#20260;&#32773;&#26242;&#26080;&#29983;&#21629;&#21361;&#38505;&#12290;</p>
<p>&#35686;&#26041;&#25351;&#65292;&#32463;&#21021;&#27493;&#35843;&#26597;&#65292;&#28041;&#26696;&#30007;&#23376;&#22995;&#21608;&#65292;40&#23681;&#65292;&#28246;&#21271;&#20154;&#65292;&#34987;&#25429;&#26102;&#28385;&#36523;&#37202;&#27668;&#12290;</p>
<p><strong>&#24694;&#24615;&#30733;&#20154;&#20107;&#20214;&#39057;&#21457;</strong></p>
<p>&#33258;&#20170;&#24180;3&#26376;&#20221;&#26118;&#26126;&#28779;&#36710;&#31449;&#34880;&#26696;&#20197;&#26469;&#65292;&#22823;&#38470;&#28023;&#21475;&#12289;&#25104;&#37117;&#12289;&#24191;&#24030;&#12289;&#35199;&#23433;&#12289;&#19978;&#28023;&#12289;&#33436;&#28246;&#24066;&#12289;&#24310;&#21513;&#12289;&#21271;&#20140;&#12289;&#38054;&#24030;&#12289;&#23433;&#23425;&#12289;&#26666;&#27954;&#12289;&#24576;&#21270;&#12289;&#38271;&#27801;&#12289;&#26690;&#26519;&#12289;&#20973;&#31077;&#31561;&#24066;&#25509;&#36830;&#21457;&#29983;&#20102;&#34880;&#33125;&#30733;&#20154;&#20107;&#20214;&#12290;&#25104;&#37117;&#12289;&#24191;&#24030;&#36824;&#21457;&#29983;&#20102;&#38598;&#20307;&#24656;&#24598;&#24615;&#36867;&#20129;&#20107;&#20214;&#12290;</p>
<p>3&#26376;1&#26085;&#26202;&#65292;&#20013;&#20849;&#20004;&#20250;&#21484;&#24320;&#21069;&#22805;&#65292;&#20113;&#21335;&#26118;&#26126;&#28779;&#36710;&#31449;&#21457;&#29983;&#26292;&#24466;&#25345;&#20992;&#23648;&#26432;&#27665;&#20247;&#30340;&#24656;&#24598;&#34989;&#20987;&#26696;&#65292;&#36896;&#25104;32&#20154;&#27515;&#20129;&#12289;140&#20313;&#20154;&#21463;&#20260;&#12290;&#26118;&#26126;&#34880;&#26696;&#38663;&#24778;&#19990;&#30028;&#12290;</p>
<p>4&#26376;30&#26085;&#26202;&#65292;&#26032;&#30086;&#20044;&#40065;&#26408;&#40784;&#28779;&#36710;&#31449;&#21457;&#29983;&#24656;&#24598;&#29190;&#28856;&#26696;&#65292;&#23448;&#26041;&#31216;&#20107;&#20214;&#36896;&#25104;3&#20154;&#27515;&#20129;&#65292;79&#20154;&#21463;&#20260;&#12290;</p>
<p>5&#26376;6&#26085;&#19978;&#21320;&#65292;&#24191;&#24030;&#28779;&#36710;&#31449;&#21457;&#29983;&#20982;&#24466;&#25345;&#20992;&#30733;&#20154;&#20107;&#20214;&#65292;&#36896;&#25104;6&#20154;&#21463;&#20260;&#12290;</p>
<p>5&#26376;22&#26085;&#26089;&#26216;&#65292;&#20044;&#40065;&#26408;&#40784;&#24066;&#19968;&#26089;&#24066;&#21457;&#29983;&#24656;&#24598;&#29190;&#28856;&#26696;&#65292;&#23448;&#26041;&#31216;&#20107;&#20214;&#36896;&#25104;31&#20154;&#27515;&#20129;&#65292;94&#20154;&#21463;&#20260;&#12290;</p>
<p>7&#26376;14&#26085;&#65292;&#22235;&#24029;&#19968;&#22899;&#23376;&#34903;&#22836;&#34987;&#36861;&#26432;&#25413;&#27515;&#65307;&#27743;&#33487;&#24120;&#24030;&#19968;&#30007;&#23376;&#25345;&#20992;&#30733;&#20260;&#36335;&#20154;&#65307;</p>
<p>7&#26376;13&#26085;&#65292;&#24191;&#19996;&#40548;&#23665;&#19968;&#32769;&#26495;&#30733;&#20260;&#35752;&#34218;&#24037;&#20154;&#65307;&#27993;&#27743;&#26477;&#24030;&#21830;&#22330;&#19968;&#30007;&#23376;&#30733;&#20260;&#22899;&#24215;&#20027;&#12290;</p>
<p>7&#26376;13&#26085;&#65292;&#27993;&#27743;&#30465;&#26477;&#24030;&#24066;&#29615;&#21271;&#19997;&#32504;&#26381;&#35013;&#22478;3&#27004;&#65292;&#19968;&#30007;&#23376;&#22312;&#20080;&#19996;&#35199;&#26102;&#65292;&#21644;117&#21495;&#25674;&#26723;&#30340;&#22899;&#24215;&#20027;&#24464;&#26576;&#21457;&#29983;&#20105;&#21557;&#12290;&#24464;&#26576;&#34987;&#35813;&#30007;&#23376;&#33136;&#37096;&#30733;3&#20992;&#65292;&#29983;&#21629;&#22402;&#21361;&#12290;&#34892;&#20982;&#30007;&#23376;&#34987;&#27665;&#20247;&#25152;&#25810;&#12290;</p>
<p>7&#26376;22&#26085;&#20013;&#21320;&#65292;&#22312;&#21271;&#20140;&#23459;&#27494;&#21306;&#39532;&#36830;&#36947;&#19968;&#23478;&#22823;&#22411;&#36229;&#24066;&#65292;&#19968;&#21517;&#30007;&#23376;&#29992;&#36523;&#20221;&#35777;&#30331;&#35760;&#20080;&#20992;&#21518;&#65292;&#36716;&#36523;&#23601;&#21521;&#36523;&#21518;&#30340;&#20854;&#20182;&#39038;&#23458;&#30733;&#21435;&#65292;&#26377;4&#20154;&#34987;&#30733;&#20260;&#12290;</p>
<p>7&#26376;23&#26085;&#19978;&#21320;8&#28857;&#24038;&#21491;&#65292;&#24191;&#35199;&#19996;&#20852;&#24066;33&#23681;&#30340;&#20309;&#26576;&#25345;&#20992;&#38383;&#20837;&#35745;&#29983;&#23616;&#30733;&#27515;2&#20154;&#12289;&#30733;&#20260;4&#20154;&#12290;</p>
<p>&#24403;&#22825;&#65292;&#22312;&#22235;&#24029;&#23452;&#23486;&#24066;&#30340;&#26690;&#22253;&#26519;&#31038;&#21306;&#65292;&#19977;&#21517;&#20934;&#22791;&#19978;&#29677;&#30340;&#36335;&#20154;&#34987;&#30733;&#20260;&#65292;&#20982;&#25163;&#24403;&#22330;&#34987;&#25235;&#12290;</p>
<p>8&#26376;17&#26085;14&#26102;&#35768;&#65292;&#40657;&#40857;&#27743;&#30465;&#21704;&#23572;&#28392;&#24066;&#19968;&#30007;&#23376;&#26432;&#27515;2&#20154;&#21518;&#21448;&#25413;&#20260;1&#22899;&#23376;&#12290;</p>
<p>8&#26376;21&#26085;&#26202;&#65292;&#24191;&#24030;&#24066;&#19968;&#21517;&#30007;&#23376;&#22312;&#34903;&#22836;&#25345;&#33756;&#20992;&#30733;&#20260;8&#20154;&#65292;&#20854;&#20013;6&#20154;&#20026;&#37325;&#20260;&#12290;&#34987;&#30733;&#32773;&#20013;&#21253;&#25324;&#20854;&#21516;&#20065;&#65292;&#20260;&#32773;&#34987;&#36865;&#21307;&#25937;&#27835;&#12290;&#23448;&#26041;&#25253;&#23548;&#31216;&#30733;&#20154;&#32773;&#23478;&#23646;&#21453;&#26144;&#20854;&#26377;&#31934;&#31070;&#30149;&#21490;&#65292;&#20982;&#25163;&#30733;&#20154;&#21407;&#22240;&#19981;&#26126;&#12290;</p>
<p><strong>&#24656;&#34989;&#38452;&#38718;&#31548;&#32617;&#20840;&#20013;&#22269;</strong></p>
<p>&#22823;&#38470;&#21508;&#22320;&#34880;&#26696;&#39057;&#21457;&#65292;&#24656;&#34989;&#38452;&#38718;&#31548;&#32617;&#20840;&#20013;&#22269;&#65292;&#23613;&#31649;&#20013;&#20849;&#35686;&#26041;&#19981;&#26029;&#25552;&#21319;&#38215;&#21387;&#32423;&#21035;&#65292;&#20294;&#26292;&#21147;&#20107;&#20214;&#26356;&#21152;&#39057;&#32321;&#30340;&#22312;&#21508;&#22320;&#29190;&#21457;&#12290;</p>
<p>&#23545;&#27492;&#65292;&#26102;&#25919;&#35780;&#35770;&#21592;&#27754;&#21271;&#31287;&#35748;&#20026;&#65292;&#20013;&#20849;&#26292;&#25919;&#36896;&#25104;&#31038;&#20250;&#19981;&#20844;&#12289;&#36947;&#24503;&#19979;&#28369;&#65292;&#25972;&#20010;&#20013;&#22269;&#31038;&#20250;&#20805;&#28385;&#26292;&#25150;&#20043;&#27668;&#65292;&#21508;&#31181;&#30683;&#30462;&#19968;&#35302;&#21363;&#21457;&#12290;</p>
<p>&#27754;&#21271;&#31287;&#65306;&#12317;&#23427;&#30340;&#26681;&#28304;&#36824;&#26159;&#22312;&#31038;&#20250;&#30683;&#30462;&#24403;&#20013;&#23384;&#22312;&#65292;&#36139;&#23500;&#24046;&#36317;&#21834;&#65292;&#27665;&#26063;&#38382;&#39064;&#21834;&#65292;&#31038;&#20250;&#30340;&#38454;&#23618;&#38382;&#39064;&#21834;&#65292;&#36138;&#27745;&#33104;&#36133;&#21834;&#65292;&#29615;&#22659;&#24694;&#21270;&#21834;&#65292;&#23548;&#33268;&#26576;&#20123;&#31038;&#20250;&#32676;&#20307;&#30340;&#24515;&#37324;&#19978;&#30340;&#32477;&#26395;&#65292;&#25152;&#20197;&#23601;&#23547;&#25214;&#36825;&#20010;&#26681;&#28304;&#65292;&#21521;&#25919;&#24220;&#12289;&#21521;&#31038;&#20250;&#20135;&#29983;&#26292;&#21147;&#34892;&#21160;&#65292;&#36825;&#31181;&#34892;&#21160;&#26377;&#19968;&#20123;&#26080;&#36764;&#30340;&#20013;&#22269;&#30340;&#27665;&#20247;&#25104;&#20026;&#21463;&#23475;&#32773;&#65292;&#36825;&#38750;&#24120;&#19981;&#24184;&#30340;&#12290;&#12318;</p>
<p>&#27993;&#27743;&#24459;&#24072;&#34945;&#35029;&#26469;&#34920;&#31034;&#65292;&#26292;&#21147;&#20107;&#20214;&#39057;&#39057;&#21457;&#29983;&#65292;&#24403;&#23616;&#24212;&#36127;&#19968;&#23450;&#30340;&#36131;&#20219;&#12290;&#34945;&#35029;&#26469;&#65306;&#12317;&#27665;&#24616;&#23427;&#24517;&#39035;&#24471;&#35201;&#26377;&#19968;&#20010;&#37322;&#25918;&#30340;&#36884;&#24452;&#65292;&#23448;&#26041;&#19981;&#26029;&#21152;&#24378;&#21253;&#25324;011&#20801;&#35768;&#35686;&#23519;&#25345;&#26538;&#21568;&#65292;&#21152;&#24378;&#25106;&#22791;&#21834;&#31561;&#31561;&#65292;&#25919;&#24220;&#21487;&#33021;&#36825;&#20010;&#26041;&#21521;&#21453;&#20102;&#65292;&#24212;&#35813;&#26159;&#22810;&#24341;&#23548;&#26356;&#22810;&#30340;&#20986;&#21475;&#35753;&#27665;&#24616;&#25490;&#27844;&#65292;&#29616;&#22312;&#31561;&#20110;&#23427;&#26159;&#21387;&#65292;&#19981;&#26029;&#30340;&#25171;&#21387;&#65292;&#32769;&#30334;&#22995;&#20182;&#20204;&#26377;&#20160;&#20040;&#21150;&#27861;&#65292;&#26080;&#36335;&#21487;&#36208;&#65292;&#24517;&#28982;&#20250;&#36208;&#26497;&#31471;&#30340;&#12290;&#12318;&nbsp;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#20013;&#22269;" rel="tag">&#20013;&#22269;</a>, <a href="/tag/&#26292;&#25919;" rel="tag">&#26292;&#25919;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-23-2</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#24191;&#24030;&#37257;&#27721;&#24403;&#34903;&#30733;&#20154; 6&#20154;&#21463;&#20260;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-24-15">&#29579;&#24605;&#24819;&#65306;&#38169;&#20081;&#30340;&#20013;&#22269;&#22269;&#32827; &#20160;&#20040;&#26159;&#30495;&#27491;&#30340;&#22269;&#32827;</a></li>
<li><a href="/t-24-14">&#22278;&#26126;&#22253;&#20026;&#20160;&#20040;&#34987;&#28903;&#65311; &#34987;&#38544;&#21435;&#30340;&#21407;&#22240;&#30495;&#39559;&#20154;</a></li>
<li><a href="/t-24-16">&#35753;&#20013;&#22269;&#20154;&#31449;&#36215;&#26469;&#30340;&#26159;&#33931;&#20171;&#30707;&#65281;(&#22270;)</a></li>
<li><a href="/t-13-60">&#20013;&#20849;&#21361;&#26426;&#21069;&#25152;&#26410;&#26377; &#8220;&#19977;&#36864;&#8221;&#25104;&#28526;&#27969;</a></li>
<li><a href="/t-9-24">&#39532;&#20811;&#24605;&#26292;&#25919;&#20173;&#23384;&#22312;&#20110;21&#19990;&#32426;&#20013;&#22269;</a></li>
<li><a href="/t-14-585">&#21507;&#32654;&#22269;&#30340;&#39277; &#30776;&#32654;&#22269;&#30340;&#38149;</a></li>
<li><a href="/t-14-424">&#36880;&#20986;&#20013;&#22269;&#21518;&#12288;&#19977;&#26143;&#19994;&#32489;&#21019;&#21382;&#21490;&#26032;&#39640;&#30340;&#21551;&#31034;</a></li>
<li><a href="/t-18-44">&#20013;&#22269;&#25991;&#23383;&#33021;&#34920;&#24847;&#65292;&#35831;&#20102;&#35299;&#12317;&#35029;&#12318;&#21644;&#12317;&#27442;&#12318;&#30340;&#21547;&#20041; &#65292;&#20320;&#20250;&#21463;&#30410;&#26080;&#31351;&#65281;</a></li>
<li><a href="/t-16-38">&#20013;&#21326;&#25991;&#21270;&#23500;&#20110;&#31934;&#31070;&#20869;&#28085; &#30011;&#24266;&#32769;&#26495;&#24863;&#20329;</a></li>
<li><a href="/t-14-421">2018&#24180;&#25954;&#38382;&#36335;&#22312;&#20309;&#26041;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-23-66">&#24191;&#35199;&#21335;&#23425;&#19978;&#21315;&#35686;&#21147;&#24102;&#30462;&#29260;&#24378;&#25286; &#19982;300&#19994;&#20027;&#23545;&#23769;</a></li><li>&#8226; <a href="/t-23-65">&#20013;&#22269;&#27665;&#38388;&#25253;&#20167;&#26696;&#65306;&#26159;&#25253;&#20167; &#26356;&#26159;&#25112;&#20105;</a></li><li>&#8226; <a href="/t-23-64">&#12298;&#36824;&#21407;&#30495;&#30456;&#12299;&#35789;&#26354;&#20316;&#32773;&#24464;&#29747;&#65292;&#34987;&#21028;&#21009;&#19977;&#24180;</a></li><li>&#8226; <a href="/t-23-63">&#20013;&#20849;&#38754;&#23545;&#20869;&#37096;&#25932;&#20154;&#8220;&#39532;&#20811;&#24605;&#20027;&#20041;&#38738;&#24180;&#8221;(&#22270;)</a></li><li>&#8226; <a href="/t-23-62">&#20256;&#29579;&#23696;&#23665;&#25509;&#35265;&#36864;&#20237;&#20891;&#20154; &#32769;&#20853;&#20877;&#21628;&#21505;&#36827;&#20140;&#35831;&#24895;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-23-61">&#8220;&#26080;&#22768;&#30340;&#23648;&#26432;&#8221;&#20013;&#20849;&#31192;&#23494;&#25171;&#21387;&#25512;&#29305;&#32593;&#27665;</a></li><li>&#8226; <a href="/t-23-60">&#19981;&#22570;&#32602;&#27454; &#28246;&#21335;&#25705;&#30340;&#21496;&#26426;&#21050;&#27515;&#36816;&#31649;&#25152;&#21103;&#25152;&#38271;</a></li><li>&#8226; <a href="/t-23-59">&#20064;&#36817;&#24179;&#21335;&#24033;&#19981;&#24179;&#38745; &#24191;&#19996;&#31361;&#29190;&#19975;&#27665;&#25239;&#35758;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-23-58">&#21463;&#27602;&#22902;&#31881;&#24433;&#21709; &#32467;&#30707;&#23453;&#23453;&#38271;&#22823;&#21518;&#20173;&#21463;&#30149;&#30171;&#25240;&#30952;</a></li><li>&#8226; <a href="/t-23-57">&#21809;&#32418;&#12298;&#34880;&#26579;&#30340;&#39118;&#37319;&#12299; &#26132;&#26085;&#8220;&#33521;&#38596;&#8221;&#25104;&#35775;&#27665;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-23-2" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
