<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#21463;&#27602;&#22902;&#31881;&#24433;&#21709; &#32467;&#30707;&#23453;&#23453;&#38271;&#22823;&#21518;&#20173;&#21463;&#30149;&#30171;&#25240;&#30952; - &#27665;&#20247;&#32500;&#26435; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#27665;&#20247;&#32500;&#26435; - &lt;p style=&quot;text-align: center;&quot;&gt;&lt;span style=&quot;color: #ff0000;&quot;&gt;&lt;img src=&quot;../uploads/big/57254038722314" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#21463;&#27602;&#22902;&#31881;&#24433;&#21709; &#32467;&#30707;&#23453;&#23453;&#38271;&#22823;&#21518;&#20173;&#21463;&#30149;&#30171;&#25240;&#30952;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2018/10/23 &#8226; &#20849;804&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p style="text-align: center;"><span style="color: #ff0000;"><img src="../uploads/big/5725403872231424.jpg" alt="" width="600" height="400" /></span></p>
<p style="text-align: center;"><span style="color: #ff0000;">&#21313;&#24180;&#21069;&#65292;&#20013;&#22269;&#22823;&#38470;&#29190;&#21457;&#20102;&#19977;&#32858;&#27696;&#33018;&#27602;&#22902;&#31881;&#20107;&#20214;&#12290;&#23448;&#26041;&#25968;&#23383;&#31216;&#65292;&#26377;3&#21315;&#19975;&#20799;&#31461;&#21463;&#21040;&#27602;&#22902;&#31881;&#24433;&#21709;&#65292;&#36926;30&#19975;&#21517;&#20799;&#31461;&#24739;&#19978;&#32958;&#32467;&#30707;&#65292;&#33267;&#23569;6&#20154;&#27515;&#20129;&#12290;&#24184;&#23384;&#33267;&#20170;&#30340;&#23401;&#23376;&#20204;&#65292;&#20173;&#22312;&#25215;&#21463;&#30528;&#30149;&#30171;&#30340;&#25240;&#30952;&#12290;&#29031;&#29255;&#20013;&#26159;&#19968;&#21517;&#19981;&#24184;&#31163;&#19990;&#30340;&#23453;&#23453;&#12290;(AFP)</span></p>
<p>&#12304;&#22823;&#32426;&#20803;2018&#24180;10&#26376;23&#26085;&#35759;&#12305;&#65288;&#22823;&#32426;&#20803;&#35760;&#32773;&#27946;&#23425;&#37319;&#35775;&#25253;&#23548;&#65289;&ldquo;&#20799;&#23376;&#24739;&#23615;&#27602;&#30151;&#21313;&#24180;&#20102;&#65292;&#22522;&#26412;&#26159;&#27531;&#24223;&#20102;&#65292;&#22312;&#29677;&#37324;&#20010;&#23376;&#26368;&#23567;&#65292;&#26234;&#21830;&#20302;&#12290;&rdquo;&#38472;&#20808;&#29983;&#39039;&#20102;&#19979;&#65292;&#21448;&#32487;&#32493;&#35828;&#36947;&#65306;&ldquo;&#25105;&#24819;&#32473;&#20182;&#25442;&#32958;&#65292;&#20294;&#23478;&#37324;&#23454;&#22312;&#22826;&#31351;&#20102;&#12290;&rdquo;</p>
<p>&#21313;&#24180;&#21069;&#65292;2008&#24180;9&#26376;&#65292;&#20013;&#22269;&#22823;&#38470;&#29190;&#21457;&#20102;&#19977;&#32858;&#27696;&#33018;&#27602;&#22902;&#31881;&#20107;&#20214;&#65292;&#21253;&#25324;&#19977;&#40575;&#12289;&#20234;&#21033;&#12289;&#33945;&#29275;&#12289;&#20809;&#26126;&#12289;&#22307;&#20803;&#21450;&#38597;&#22763;&#21033;&#31561;20&#22810;&#20010;&#21697;&#29260;&#30340;&#22902;&#31881;&#34987;&#26333;&#20809;&#21547;&#19977;&#32858;&#27696;&#33018;&#12290;&#23448;&#26041;&#25968;&#23383;&#26174;&#31034;&#65292;&#20849;&#26377;3&#21315;&#19975;&#20799;&#31461;&#21463;&#21040;&#27602;&#22902;&#31881;&#24433;&#21709;&#65292;&#36926;30&#19975;&#21517;&#20799;&#31461;&#24739;&#19978;&#32958;&#32467;&#30707;&#65292;&#33267;&#23569;6&#20154;&#27515;&#20129;&#12290;&#20294;&#22346;&#38388;&#35828;&#21463;&#27602;&#22902;&#31881;&#27531;&#23475;&#30340;&#20799;&#31461;&#25968;&#37327;&#36828;&#22823;&#20110;&#23448;&#26041;&#20844;&#24067;&#30340;&#25968;&#23383;&#12290;</p>
<p>&#19990;&#30028;&#21355;&#29983;&#32452;&#32455;&#30340;&#30740;&#31350;&#26174;&#31034;&#65292;&#19977;&#32858;&#27696;&#33018;&#20250;&#24341;&#36215;&#33152;&#33009;&#32467;&#30707;&#65292;&#19982;&#19977;&#32858;&#27696;&#37240;&#65288;&#34987;&#19977;&#32858;&#27696;&#33018;&#27745;&#26579;&#30340;&#22902;&#31881;&#20013;&#20063;&#21547;&#26377;&#65289;&#32467;&#21512;&#26102;&#65292;&#20250;&#24418;&#25104;&#32958;&#32467;&#30707;&#12290;&#36825;&#20123;&#23567;&#32467;&#26230;&#20250;&#22581;&#22622;&#32958;&#23567;&#31649;&#65292;&#21487;&#33021;&#23548;&#33268;&#19981;&#33021;&#20135;&#29983;&#23615;&#21450;&#32958;&#34928;&#31469;&#65292;&#29978;&#33267;&#27515;&#20129;&#12290;</p>
<p>&#22914;&#20170;&#24184;&#23384;&#19979;&#26469;&#30340;&#32467;&#30707;&#23453;&#23453;&#20204;&#65292;&#22823;&#37096;&#20998;&#20173;&#22312;&#25215;&#21463;&#30528;&#30142;&#30149;&#30340;&#25240;&#30952;&#65292;&#29238;&#27597;&#20063;&#20026;&#32473;&#23401;&#23376;&#27835;&#30149;&#32791;&#23613;&#20102;&#31215;&#33988;&#12290;&#27492;&#20107;&#20214;&#26333;&#20809;&#21313;&#21608;&#24180;&#20043;&#38469;&#65292;&#35760;&#32773;&#30005;&#35805;&#37319;&#35775;&#20102;&#37096;&#20998;&ldquo;&#32467;&#30707;&#23453;&#23453;&rdquo;&#30340;&#29238;&#27597;&#12290;</p>
<p>&#27585;&#20102;&#25972;&#25972;&#19968;&#20195;&#23401;&#23376;<br />&#20010;&#26696;1</p>
<p>&ldquo;&#19981;&#38271;&#20010;&#23376;&#65292;&#26159;&#20840;&#29677;&#26368;&#30702;&#30340;&#65292;&#26234;&#21830;&#19981;&#22914;&#21516;&#40836;&#30340;&#23401;&#23376;&#12290;&rdquo;&#28246;&#21335;&#37108;&#24030;&#30340;&#38472;&#20808;&#29983;&#65292;&#21521;&#35760;&#32773;&#35785;&#35828;&#30528;&#33258;&#24049;11&#23681;&#20799;&#23376;&#30340;&#24773;&#20917;&#12290;</p>
<p>&#20182;&#35828;&#65292;&#23401;&#23376;&#23567;&#26102;&#20505;&#21917;&#30340;&#26159;&#38597;&#22763;&#21033;&#22902;&#31881;&#65292;&#20174;&#20843;&#20010;&#26376;&#22823;&#24320;&#22987;&#24739;&#19978;&#20102;&#23615;&#27602;&#30151;&#65292;&#21518;&#26469;&#32908;&#37200;&#25351;&#26631;&#36798;&#21040;1200&#65292;&#23615;&#37240;&#36798;1400&#65292;&#22522;&#26412;&#26159;&#20859;&#20102;&#19968;&#20010;&#27531;&#30142;&#30340;&#23401;&#23376;&#12290;</p>
<p>&ldquo;&#28246;&#21335;&#26377;&#19968;&#20010;&#30149;&#21451;&#65292;&#23401;&#23376;&#20063;&#26159;&#24739;&#19978;&#23615;&#27602;&#30151;&#21518;&#25442;&#20102;&#32958;&#65292;&#25105;&#20063;&#24819;&#32473;&#20799;&#23376;&#25442;&#32958;&#65292;&#20294;&#27809;&#26377;&#38065;&#65292;&#24471;&#20960;&#21313;&#19975;&#20803;&#65292;&#25442;&#19981;&#36215;&#65292;&#21482;&#33021;&#38752;&#20303;&#38498;&#21507;&#33647;&#32500;&#25345;&#29983;&#21629;&#12290;&#36825;&#20040;&#22810;&#24180;&#65292;&#23478;&#37324;&#22826;&#31351;&#20102;&#65292;&#38065;&#20840;&#37117;&#29992;&#22312;&#20102;&#27835;&#30149;&#19978;&#12290;&rdquo;&#38472;&#20808;&#29983;&#35328;&#35848;&#20013;&#27969;&#38706;&#20986;&#20316;&#20026;&#19968;&#21517;&#29238;&#20146;&#23545;&#20799;&#23376;&#30340;&#30140;&#29233;&#21644;&#26080;&#22856;&#12290;</p>
<p>&#38472;&#20808;&#29983;&#26366;&#21435;&#21271;&#20140;&#19978;&#35775;&#34987;&#25235;&#65292;&#22320;&#26041;&#25919;&#24220;&#20063;&#19981;&#32473;&#35299;&#20915;&#65292;&#27809;&#26377;&#22320;&#26041;&#35828;&#29702;&#65292;&#20182;&#24076;&#26395;&#33021;&#24471;&#21040;&#31038;&#20250;&#21450;&#22806;&#30028;&#30340;&#24110;&#21161;&#12290;<br />&#20010;&#26696;2</p>
<p>&#28246;&#21335;&#23044;&#24213;&#31161;&#22899;&#22763;&#30340;&#20799;&#23376;&#65292;&#22312;2008&#24180;&#27602;&#22902;&#31881;&#34987;&#26333;&#20809;&#26102;&#24050;&#26377;4&#23681;&#21322;&#20102;&#65292;&#22240;&#20026;&#27809;&#26377;&#27597;&#20083;&#65292;&#23401;&#23376;&#20174;&#20986;&#29983;&#30340;&#26102;&#20505;&#23601;&#19968;&#30452;&#21507;&ldquo;&#21335;&#23665;&#29260;&rdquo;&#22902;&#31881;&#65292;&#24403;&#30693;&#36947;&#27602;&#22902;&#31881;&#30340;&#20107;&#24773;&#21435;&#26816;&#26597;&#26102;&#65292;&#20799;&#23376;&#30340;&#32958;&#19978;&#24050;&#38271;&#20102;0.4cm&#24038;&#21491;&#30340;&#32467;&#30707;&#12290;</p>
<p>&#31161;&#22899;&#22763;&#25214;&#36941;&#20102;&#24403;&#22320;&#26377;&#21517;&#30340;&#21307;&#29983;&#65292;&#24471;&#21040;&#30340;&#31572;&#22797;&#22522;&#26412;&#19968;&#33268;&#65306;&#23401;&#23376;&#22826;&#23567;&#65292;&#25163;&#26415;&#20250;&#23545;&#32958;&#33039;&#36896;&#25104;&#24456;&#22823;&#30340;&#25439;&#20260;&#65292;&#24314;&#35758;&#20445;&#23432;&#27835;&#30103;&#12290;&#20174;&#37027;&#20197;&#21518;&#65292;&#23401;&#23376;&#19968;&#30452;&#19981;&#24895;&#24847;&#21507;&#39277;&#65292;&#27604;&#21516;&#40836;&#30340;&#23401;&#23376;&#20307;&#36136;&#24369;&#65292;&#30452;&#21040;&#29616;&#22312;&#36824;&#26159;&#32963;&#21475;&#19981;&#22909;&#12290;</p>
<p>&#31161;&#22899;&#22763;&#34920;&#31034;&#65292;&#26368;&#35753;&#29238;&#27597;&#19981;&#33021;&#25918;&#24515;&#30340;&#26159;&#65292;&#21307;&#29983;&#35828;&#65292;&#36825;&#20123;&#26377;&#27602;&#30340;&#29289;&#36136;&#23545;&#23401;&#23376;&#36523;&#20307;&#36896;&#25104;&#30340;&#19968;&#20123;&#28508;&#22312;&#21361;&#23475;&#65292;&#29616;&#26377;&#30340;&#21307;&#30103;&#35774;&#22791;&#26159;&#26597;&#19981;&#20986;&#26469;&#30340;&#12290;<br />&#20010;&#26696;3</p>
<p>&#20986;&#29983;&#20110;2008&#24180;3&#26376;&#30340;&#29579;&#27427;&#24609;&#23567;&#26379;&#21451;&#65292;&#23478;&#22312;&#23433;&#24509;&#30465;&#20147;&#24030;&#24066;&#21033;&#36763;&#21439;&#65292;&#22899;&#23401;&#30340;&#29238;&#20146;&#35828;&#65292;&#22899;&#20799;&#33258;&#25171;&#20986;&#29983;&#21518;&#23601;&#24320;&#22987;&#21507;&#19977;&#40575;&#22902;&#31881;&#65292;&#30452;&#21040;&#20845;&#20010;&#21322;&#26376;&#30340;&#26102;&#20505;&#65292;&#26597;&#20986;&#21452;&#32958;&#32467;&#30707;&#65292;&#25163;&#26415;&#21518;&#65292;&#23478;&#37324;&#25215;&#25285;&#24456;&#22823;&#30340;&#21387;&#21147;&#12290;</p>
<p>&ldquo;&#35841;&#19981;&#24076;&#26395;&#33258;&#24049;&#30340;&#23401;&#23376;&#20581;&#24247;&#22320;&#25104;&#38271;&#21602;&#65311;&rdquo;&#29579;&#20808;&#29983;&#35828;&#65292;&#24403;&#26102;&#25919;&#24220;&#21482;&#32473;&#34917;&#20607;&#20102;30,000&#20803;&#65288;&#20154;&#27665;&#24065;&#65292;&#19979;&#21516;&#65289;&#65292;&ldquo;&#25105;&#23425;&#32943;&#19981;&#35201;&#36825;3&#19975;&#22359;&#65292;&#20063;&#19981;&#24895;&#24847;&#35753;&#23401;&#23376;&#36973;&#36825;&#26679;&#30340;&#32618;&#12290;&rdquo;</p>
<p>&#29579;&#20808;&#29983;&#34920;&#31034;&#65292;&#36523;&#36793;&#36824;&#26377;&#22909;&#22810;&#23401;&#23376;&#37117;&#26159;&#36825;&#26679;&#30340;&#24773;&#20917;&#12290;<br /><strong>&#20010;&#26696;4</strong></p>
<p>&#40077;&#21016;&#26199;&#20110;2007&#24180;9&#26376;&#20986;&#29983;&#65292;&#20170;&#24180;&#24050;&#26377;11&#23681;&#20102;&#65292;&#22905;&#23567;&#26102;&#20505;&#21917;&#19977;&#40575;&#22902;&#31881;&#65292;&#20110;2008&#24180;8&#26376;17&#26085;&#65292;&#34987;&#26597;&#20986;&#24038;&#32958;&#26377;2&#27627;&#31859;&#30340;&#32467;&#30707;&#12289;&#21491;&#32958;&#26377;8&#27627;&#31859;&#30340;&#32467;&#30707;&#12290;&#22905;&#30340;&#29238;&#20146;&#40077;&#20808;&#29983;&#35828;&#65292;&#24403;&#26102;&#27809;&#26377;&#20570;&#25163;&#26415;&#65292;&#21482;&#26159;&#20303;&#38498;&#27835;&#30103;&#12290;&#29616;&#22312;&#24050;&#26377;11&#23681;&#20102;&#65292;&#23401;&#23376;&#32463;&#24120;&#24863;&#20882;&#65292;&#20307;&#36136;&#26126;&#26174;&#20559;&#24369;&#12290;</p>
<p>&ldquo;&#24403;&#26102;&#32473;&#34917;&#21161;&#30340;2,000&#20803;&#65292;&#25105;&#27809;&#26377;&#35201;&#65292;&#25105;&#19981;&#32570;&#36825;&#20010;&#38065;&#12290;&rdquo;&#40077;&#20808;&#29983;&#26080;&#22856;&#22320;&#35828;&#65306;&ldquo;&#25105;&#20204;&#26159;&#22362;&#20915;&#32500;&#26435;&#65292;&#20063;&#19978;&#35785;&#21040;&#27861;&#38498;&#65292;&#20294;&#27861;&#38498;&#19981;&#32473;&#21463;&#29702;&#65292;&#29983;&#38271;&#22312;&#36825;&#20010;&#22269;&#23478;&#65292;&#26080;&#22788;&#35828;&#29702;&#21834;&#12290;&rdquo;<br />&#20010;&#26696;5</p>
<p>&#22987;&#32456;&#33268;&#21147;&#20110;&#32500;&#26435;&#30340;&#21463;&#23475;&#22899;&#31461;&#23478;&#38271;&#33931;&#20122;&#26519;&#20063;&#21521;&#35760;&#32773;&#20171;&#32461;&#20102;&#22899;&#20799;&#29616;&#22312;&#30340;&#24773;&#20917;&#12290;</p>
<p>&#22905;&#35828;&#65292;&#22899;&#20799;&#20170;&#24180;11&#21608;&#23681;&#65292;&#26377;&#36731;&#24494;&#36139;&#34880;&#65292;&#26159;&#27877;&#27801;&#26679;&#30340;&#32958;&#32467;&#30707;&#65292;&#21069;&#20123;&#26102;&#20505;&#26377;&#20123;&#21464;&#22823;&#20102;&#12290;&#23401;&#23376;&#27599;&#24180;&#37117;&#21917;&#20013;&#33647;&#25490;&#30707;&#27748;&#65292;&#36817;&#26399;&#21457;&#29616;&#33152;&#33009;&#34920;&#38754;&#20063;&#21464;&#31895;&#31961;&#20102;&#65292;&#20687;&#26159;&#35201;&#38271;&#32467;&#30707;&#12290;</p>
<p>&nbsp;</p>
<p>&#33931;&#20122;&#26519;&#35828;&#65292;&#27602;&#22902;&#31881;&#21463;&#23475;&#20799;&#31461;&#23478;&#38271;&#24403;&#21021;&#30340;&#35201;&#27714;&#26159;&#32473;&#20104;&#23401;&#23376;&#31283;&#23450;&#30340;&#21307;&#30103;&#20445;&#38556;&#65292;&#20294;&#33267;&#20170;&#27809;&#26377;&#24471;&#21040;&#12290;&#27599;&#24180;&#30340;&#20307;&#26816;&#36153;&#29992;&#12289;&#33647;&#36153;&#65292;&#37117;&#26159;&#33258;&#24049;&#20184;&#20986;&#12290;</p>
<p>&ldquo;&#27585;&#20102;&#25972;&#25972;&#19968;&#20195;&#23401;&#23376;&rdquo;&#65292;&ldquo;&#25105;&#20204;&#26159;&#19968;&#32676;&#21487;&#24604;&#20154;&#65292;&#24459;&#24072;&#24110;&#21161;&#32500;&#26435;&#34987;&#22116;&#22768;&#65292;&#23478;&#38271;&#19978;&#35785;&#21040;&#27861;&#38498;&#34987;&#25298;&#32477;&#65292;&#19981;&#32473;&#20219;&#20309;&#29702;&#30001;&#12290;&rdquo;&#33931;&#20122;&#26519;&#35828;&#12290;<br />&#31161;&#22899;&#22763;&#34920;&#31034;&#65292;&#26368;&#35753;&#29238;&#27597;&#19981;&#33021;&#25918;&#24515;&#30340;&#26159;&#65292;&#21307;&#29983;&#35828;&#65292;&#36825;&#20123;&#26377;&#27602;&#30340;&#29289;&#36136;&#23545;&#23401;&#23376;&#36523;&#20307;&#36896;&#25104;&#30340;&#19968;&#20123;&#28508;&#22312;&#21361;&#23475;&#65292;&#29616;&#26377;&#30340;&#21307;&#30103;&#35774;&#22791;&#26159;&#26597;&#19981;&#20986;&#26469;&#30340;&#12290;<br /><strong>&#20010;&#26696;3</strong></p>
<p>&#20986;&#29983;&#20110;2008&#24180;3&#26376;&#30340;&#29579;&#27427;&#24609;&#23567;&#26379;&#21451;&#65292;&#23478;&#22312;&#23433;&#24509;&#30465;&#20147;&#24030;&#24066;&#21033;&#36763;&#21439;&#65292;&#22899;&#23401;&#30340;&#29238;&#20146;&#35828;&#65292;&#22899;&#20799;&#33258;&#25171;&#20986;&#29983;&#21518;&#23601;&#24320;&#22987;&#21507;&#19977;&#40575;&#22902;&#31881;&#65292;&#30452;&#21040;&#20845;&#20010;&#21322;&#26376;&#30340;&#26102;&#20505;&#65292;&#26597;&#20986;&#21452;&#32958;&#32467;&#30707;&#65292;&#25163;&#26415;&#21518;&#65292;&#23478;&#37324;&#25215;&#25285;&#24456;&#22823;&#30340;&#21387;&#21147;&#12290;</p>
<p>&#21463;&#23475;&#23478;&#38271;&#32500;&#26435;&#34987;&#21028;&#21009; &#28041;&#20107;&#23448;&#21592;&#21017;&#33719;&#37322;</p>
<p>&#25454;&#19978;&#36848;&#23478;&#38271;&#20171;&#32461;&#65292;&#27602;&#22902;&#31881;&#23478;&#38271;&#29616;&#22312;&#20173;&#22362;&#25345;&#32500;&#26435;&#30340;&#20154;&#24456;&#23569;&#20102;&#65292;&#38271;&#26399;&#32500;&#26435;&#65292;&#23478;&#38271;&#20204;&#35201;&#22833;&#21435;&#22909;&#22810;&#19996;&#35199;&#65292;&#22240;&#20026;&#29616;&#22312;&#23401;&#23376;&#20063;&#22823;&#20102;&#65292;&#25151;&#20215;&#12289;&#23398;&#36153;&#12289;&#25945;&#32946;&#12289;&#29983;&#27963;&#31561;&#36153;&#29992;&#37117;&#24456;&#39640;&#65292;&#21387;&#21147;&#22826;&#22823;&#20102;&#65292;&#25152;&#20197;&#22522;&#26412;&#19978;&#19981;&#22826;&#32500;&#26435;&#20102;&#12290;&#23601;&#36830;&#24403;&#21021;&#20026;&#23478;&#38271;&#20204;&#25552;&#20379;&#27861;&#24459;&#21672;&#35810;&#30340;&#22823;&#38470;&#24459;&#24072;&#20063;&#36973;&#21040;&#21271;&#20140;&#21496;&#27861;&#23616;&#22116;&#22768;&#65292;&#29616;&#22312;&#37117;&#19981;&#25954;&#35828;&#35805;&#20102;&#12290;</p>
<p>&#36213;&#36830;&#28023;&#26159;&#21271;&#20140;&#20154;&#65292;&#26159;&#19968;&#21517;&#20799;&#31461;&#32958;&#32467;&#30707;&#24739;&#32773;&#30340;&#29238;&#20146;&#65292;&#26159;&#19977;&#32858;&#27696;&#33018;&#27602;&#22902;&#31881;&#21463;&#23475;&#32773;&#38598;&#20307;&#32500;&#26435;&#32852;&#30431;&ldquo;&#32467;&#30707;&#23453;&#23453;&#20043;&#23478;&rdquo;&#30340;&#21457;&#36215;&#20154;&#12290;</p>
<p>2010&#24180;11&#26376;10&#26085;&#65292;&#20182;&#22240;&#21457;&#21160;&#27665;&#20247;&#21040;&#27602;&#22902;&#31881;&#24037;&#21378;&#22806;&#25239;&#35758;&#65292;&#34987;&#21271;&#20140;&#24066;&#22823;&#20852;&#27861;&#38498;&#20197;&#23547;&#34885;&#28363;&#20107;&#32618;&#19968;&#23457;&#21028;&#22788;&#26377;&#26399;&#24466;&#21009;&#20004;&#24180;&#21322;&#12290;</p>
<p style="text-align: center;"><img src="../uploads/big/5761901967441920.jpg" alt="" width="600" height="400" /><br /><span style="color: #ff0000;">&#32467;&#30707;&#23453;&#23453;&#30340;&#29238;&#20146;&#36213;&#36830;&#28023;&#22240;&#32500;&#26435;&#65292;&#34987;&#20013;&#20849;&#21028;&#21009;&#20837;&#20900;&#29425;&#12290;&#65288;&#36213;&#36830;&#28023;&#25512;&#29305;&#65289;</span></p>
<p>&#20102;&#35299;&#36213;&#36830;&#28023;&#30340;&#33931;&#20122;&#26519;&#23545;&#35760;&#32773;&#35828;&#65306;&ldquo;&#32769;&#36213;&#24515;&#37324;&#24050;&#32463;&#34987;&#20260;&#24471;&#36879;&#36879;&#30340;&#20102;&#65292;&#19981;&#20165;&#26159;&#20182;&#33258;&#24049;&#36973;&#25171;&#21387;&#65292;&#65288;&#20849;&#20135;&#20826;&#65289;&#25630;&#36830;&#22352;&#65288;&#26666;&#36830;&#23478;&#26063;&#65289;&#65292;&#25105;&#29702;&#35299;&#20182;&#12290;&rdquo;</p>
<p>&ldquo;&#25105;&#20204;&#20174;&#23567;&#23601;&#34987;&#28748;&#36755;&lsquo;&#26538;&#25171;&#20986;&#22836;&#40479;&rsquo;&lsquo;&#33258;&#20445;&rsquo;&lsquo;&#32500;&#26435;&#23601;&#26159;&#21442;&#19982;&#25919;&#27835;&rsquo;&#36825;&#26679;&#30340;&#25945;&#32946;&#65292;&#36825;&#31181;&#25945;&#32946;&#24456;&#26377;&#38382;&#39064;&#65292;&#37027;&#20123;&#26377;&#34880;&#24615;&#30340;&#30693;&#35782;&#20998;&#23376;&#37117;&#34987;&#22116;&#22768;&#20102;&#12290;&rdquo;&#33931;&#20122;&#26519;&#35828;&#12290;</p>
<p>&#33267;&#20170;&#65292;&#33931;&#20122;&#26519;&#34429;&#28982;&#19968;&#30452;&#34987;&#20013;&#20849;&#25171;&#21387;&#65292;&#20294;&#22905;&#20173;&#24577;&#24230;&#26126;&#26391;&#22320;&#34920;&#31034;&#65292;&#30334;&#22995;&#26377;&#26435;&#21033;&#21435;&#30417;&#30563;&#25919;&#24220;&#12290;&#27599;&#20010;&#20154;&#37117;&#28448;&#35270;&#33258;&#24049;&#24212;&#26377;&#30340;&#26435;&#21033;&#21463;&#21040;&#20405;&#23475;&#65292;&#19981;&#21435;&#31215;&#26497;&#20105;&#21462;&#65292;&#24930;&#24930;&#22320;&#23601;&#25104;&#20102;&#21482;&#31649;&#33258;&#24049;&#12289;&#19981;&#31649;&#20182;&#20154;&#65292;&#25152;&#20197;&#36896;&#25104;&#20170;&#22825;&#36825;&#26679;&#30340;&#22240;&#26524;&#65292;&#21253;&#25324;&#20551;&#30123;&#33495;&#20107;&#20214;&#65292;&ldquo;&#25105;&#30456;&#20449;&#19968;&#21477;&#35805;&#21483;&lsquo;&#22240;&#26524;&#25253;&#24212;&rsquo;&#12290;&rdquo;</p>
<p>&#27602;&#22902;&#31881;&#20107;&#20214;&#26366;&#24341;&#21457;&#20840;&#31038;&#20250;&#36720;&#21160;&#65292;&#20294;&#20013;&#20849;&#30340;&#22788;&#29702;&#32467;&#26524;&#26159;&#65292;&#21463;&#23475;&#20154;&#34987;&#23457;&#21028;&#20837;&#29425;&#65292;&#20107;&#20214;&#30340;&#31096;&#39318;&#12289;&#19977;&#40575;&#20083;&#19994;&#38598;&#22242;&#21069;&#33891;&#20107;&#38271;&#30000;&#25991;&#21326;&#21450;&#20960;&#21517;&#39640;&#31649;&#65292;&#21017;&#32439;&#32439;&#33719;&#24471;&#20943;&#21009;&#29978;&#33267;&#21009;&#28385;&#37322;&#25918;&#12290;</p>
<p>&#25454;&#38470;&#23186;&#25253;&#23548;&#65292;&#30000;&#25991;&#21326;&#24050;&#20110;2016&#24180;&#24213;&#33719;&#31532;&#19977;&#27425;&#20943;&#21009;&#65292;&#21009;&#26399;&#20943;&#33267;15&#24180;9&#20010;&#26376;&#12290;&#27492;&#22806;&#65292;&#19977;&#40575;&#20844;&#21496;&#21478;&#19977;&#21517;&#39640;&#23618;&#20013;&#30340;&#20004;&#20154;&#20063;&#24050;&#32463;&#20986;&#29425;&#65292;&#20182;&#20204;&#26159;&#38598;&#22242;&#21069;&#24635;&#32463;&#29702;&#26477;&#24535;&#22855;&#12289;&#21069;&#22902;&#20107;&#19994;&#37096;&#24635;&#32463;&#29702;&#21556;&#32858;&#29983;&#12290;</p>
<p>&#22914;&#20170;&#65292;&#21313;&#24180;&#36807;&#21435;&#20102;&#65292;&#27602;&#22902;&#31881;&#32473;&#32467;&#30707;&#23453;&#23453;&#21450;&#29238;&#27597;&#24102;&#26469;&#20102;&#19981;&#23613;&#30340;&#30171;&#33510;&#65292;&#34429;&#28982;&#20107;&#20214;&#28176;&#28176;&#22320;&#28129;&#20986;&#20102;&#20844;&#20247;&#30340;&#35270;&#32447;&#65292;&#20294;&#31038;&#20250;&#19978;&#20173;&#28982;&#26377;&#19968;&#32676;&#21892;&#33391;&#30340;&#20154;&#20204;&#22312;&#20851;&#27880;&#30528;&#20182;&#20204;&#12290;</p>
<p>&#32593;&#27665;&ldquo;wong&rdquo;&#21457;&#25512;&#25991;&#34920;&#31034;&#65292;&#20845;&#22235;&#20351;&#20013;&#20849;&#20007;&#22833;&#20102;&#36947;&#24503;&#39640;&#22320;&#65292;&#19968;&#20999;&#21521;&#38065;&#30475;&#65292;&#31038;&#20250;&#27809;&#26377;&#24213;&#32447;&#12290;&#27766;&#24029;&#36168;&#28798;&#29289;&#36164;&#36164;&#37329;&#34987;&#36138;&#27745;&#25130;&#30041;&#12289;&#19977;&#32858;&#27696;&#33018;&#12289;&#27602;&#31859;&#27602;&#27833;&hellip;&hellip;&#36947;&#24503;&#27814;&#20007;&#12289;&#20551;&#35805;&#36941;&#22320;&#12290;&#38500;&#20102;&#27745;&#26579;&#21644;&#32902;&#24847;&#21093;&#22842;&#65292;&#36824;&#26377;&#33267;&#23569;&#20960;&#20195;&#20154;&#30340;&#24605;&#24819;&#36139;&#31351;&#12290;</p>
<p>&#32593;&#27665;&ldquo;&#27963;&#30528;&rdquo;&#34920;&#31034;&#65292;&#20840;&#19990;&#30028;&#27809;&#20154;&#25954;&#20570;&#30340;&#23454;&#39564;&#65292;&#20013;&#20849;&#22312;&#25968;&#21315;&#19975;&#35137;&#35091;&#20013;&#30340;&#23156;&#20799;&#36523;&#19978;&#20570;&#20102;&#65292;&#36825;&#20010;&#23454;&#39564;&#23601;&#26159;&#20439;&#31216;&#34507;&#30333;&#31934;&#30340;&#19977;&#32858;&#27696;&#33018;&#23545;&#20154;&#20307;&#36896;&#25104;&#30340;&#21361;&#23475;&#65292;&#20013;&#22269;&#22902;&#31881;&#20225;&#19994;&#65292;&#20026;&#20351;&#34507;&#30333;&#21547;&#37327;&#36798;&#26631;&#32780;&#28155;&#21152;&#19977;&#32858;&#27696;&#33018;&#65292;&#36896;&#25104;&#19978;&#21315;&#19975;&#35137;&#35091;&#20013;&#30340;&#23156;&#20799;&#32958;&#33039;&#21463;&#25439;&#65292;&#24456;&#22810;&#20154;&#33267;&#20170;&#20173;&#21463;&#30149;&#30171;&#25240;&#30952;&#65292;&#20196;&#20154;&#21457;&#25351;&#12290;#</p>
<p>&#36131;&#20219;&#32534;&#36753;&#65306;&#39640;&#38745;</p>
<p>&nbsp;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#33391;&#30693;" rel="tag">&#33391;&#30693;</a>, <a href="/tag/&#36947;&#24503;" rel="tag">&#36947;&#24503;</a>, <a href="/tag/&#32500;&#26435;" rel="tag">&#32500;&#26435;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-23-58</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#21463;&#27602;&#22902;&#31881;&#24433;&#21709; &#32467;&#30707;&#23453;&#23453;&#38271;&#22823;&#21518;&#20173;&#21463;&#30149;&#30171;&#25240;&#30952;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-10-39">&#20174;&#26032;&#21326;&#31038;&#28846;&#21046;&#30340;&#19977;&#36215;&#24694;&#24615;&#35837;&#35876;&#26696;&#20214;&#30475;&#40065;&#28828;&#30340;&#33853;&#39532;</a></li>
<li><a href="/t-23-25">&#24180;&#20851;&#24050;&#36817; &#23731;&#38451;&#24037;&#20154;&#20173;&#22312;&#35752;&#34218;</a></li>
<li><a href="/t-23-17">&#22825;&#23433;&#38376;&#20877;&#21898;&#25171;&#20498;&#20849;&#20135;&#20826; &#27946;&#29618;&#29618;&#34987;&#20851;&#25276;</a></li>
<li><a href="/t-13-24">&#8220;&#21035;&#21548;&#20849;&#20135;&#20826;&#37027;&#19968;&#22871;&#65292;&#35841;&#20449;&#35841;&#36973;&#32618;&#8221;</a></li>
<li><a href="/t-14-605">&#20013;&#20849;&#21313;&#19968;&#23558;&#36817; &#21271;&#20140;&#22914;&#20020;&#22823;&#25932;&#20005;&#25511;</a></li>
<li><a href="/t-10-45">&#21448;&#19968;&#36215;&#8220;&#20013;&#20849;&#20307;&#21046;&#8221;&#36896;&#25104;&#30340;&#24808;&#21095;</a></li>
<li><a href="/t-15-89">&#39640;&#22825;&#38901;&#65306;&#32654;&#22269;&#22823;&#36873;&#8212;&#8212;&#22825;&#24847;&#19982;&#36947;&#24503;&#30340;&#24605;&#32771;</a></li>
<li><a href="/t-15-120">&#37329;&#35328;&#65306;&#30001;P2P&#21040;&#30123;&#33495;&#36896;&#20551;&#30340;&#24778;&#20154;&#22823;&#39575;&#23616;</a></li>
<li><a href="/t-23-62">&#20256;&#29579;&#23696;&#23665;&#25509;&#35265;&#36864;&#20237;&#20891;&#20154; &#32769;&#20853;&#20877;&#21628;&#21505;&#36827;&#20140;&#35831;&#24895;&#12304;&#22270;&#12305;</a></li>
<li><a href="/t-23-19">&#26222;&#23425;&#26449;&#27665;&#19982;&#25968;&#21315;&#35686;&#23519;&#23545;&#23769; &#20256;&#24403;&#23616;&#20986;&#21160;&#30452;&#21319;&#26426;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-23-66">&#24191;&#35199;&#21335;&#23425;&#19978;&#21315;&#35686;&#21147;&#24102;&#30462;&#29260;&#24378;&#25286; &#19982;300&#19994;&#20027;&#23545;&#23769;</a></li><li>&#8226; <a href="/t-23-65">&#20013;&#22269;&#27665;&#38388;&#25253;&#20167;&#26696;&#65306;&#26159;&#25253;&#20167; &#26356;&#26159;&#25112;&#20105;</a></li><li>&#8226; <a href="/t-23-64">&#12298;&#36824;&#21407;&#30495;&#30456;&#12299;&#35789;&#26354;&#20316;&#32773;&#24464;&#29747;&#65292;&#34987;&#21028;&#21009;&#19977;&#24180;</a></li><li>&#8226; <a href="/t-23-63">&#20013;&#20849;&#38754;&#23545;&#20869;&#37096;&#25932;&#20154;&#8220;&#39532;&#20811;&#24605;&#20027;&#20041;&#38738;&#24180;&#8221;(&#22270;)</a></li><li>&#8226; <a href="/t-23-62">&#20256;&#29579;&#23696;&#23665;&#25509;&#35265;&#36864;&#20237;&#20891;&#20154; &#32769;&#20853;&#20877;&#21628;&#21505;&#36827;&#20140;&#35831;&#24895;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-23-61">&#8220;&#26080;&#22768;&#30340;&#23648;&#26432;&#8221;&#20013;&#20849;&#31192;&#23494;&#25171;&#21387;&#25512;&#29305;&#32593;&#27665;</a></li><li>&#8226; <a href="/t-23-60">&#19981;&#22570;&#32602;&#27454; &#28246;&#21335;&#25705;&#30340;&#21496;&#26426;&#21050;&#27515;&#36816;&#31649;&#25152;&#21103;&#25152;&#38271;</a></li><li>&#8226; <a href="/t-23-59">&#20064;&#36817;&#24179;&#21335;&#24033;&#19981;&#24179;&#38745; &#24191;&#19996;&#31361;&#29190;&#19975;&#27665;&#25239;&#35758;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-23-58">&#21463;&#27602;&#22902;&#31881;&#24433;&#21709; &#32467;&#30707;&#23453;&#23453;&#38271;&#22823;&#21518;&#20173;&#21463;&#30149;&#30171;&#25240;&#30952;</a></li><li>&#8226; <a href="/t-23-57">&#21809;&#32418;&#12298;&#34880;&#26579;&#30340;&#39118;&#37319;&#12299; &#26132;&#26085;&#8220;&#33521;&#38596;&#8221;&#25104;&#35775;&#27665;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-23-58" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
