<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#22823;&#38470;&#27602;&#30123;&#33495;&#20107;&#20214;&#21457;&#37237; &#23665;&#19996;&#25968;&#21313;&#27665;&#20247;&#35752;&#35828;&#27861;&#36973;&#38215;&#21387; - &#27665;&#20247;&#32500;&#26435; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#27665;&#20247;&#32500;&#26435; - &lt;p&gt;&#12304;&#22823;&#32426;&#20803;2016&#24180;03&#26376;24&#26085;&#35759;&#12305;&#65288;&#22823;&#32426;&#20803;&#35760;&#32773;&#39038;&#26195;&#21326;&#37319;&#35775;&#25253;&#23548;&#65289;&#22823;&#38470;&#27602;&#30123;&#33495;&#20107;&#20214;&#22312;&#25345;&#32493;&#21457;&#37237;&#65292;&#23665;&#19996;&#12289;&#27827;&#21271;&#12289;&#27827;&#21335;&#31561;&#22320;&#23401;&#23376;&#23478;&#38271;&#24320;&#22987;&#21040;&#25919;&#24220;&#32500;&#26435;&#35752;&#35828;&#27861;&#12290;3&#26376;23&#26085;&#65292;&#23665;&#19996;&#19996;&#33829;&#24066;&#21033;&#27941;&#21439;&#25968;&#21313;&#21517;&#23401;&#23376;&#23478;&#38271;&#28216;&#34892;&#31034;&#23041;&#33267;&#21439;&#25919;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#22823;&#38470;&#27602;&#30123;&#33495;&#20107;&#20214;&#21457;&#37237; &#23665;&#19996;&#25968;&#21313;&#27665;&#20247;&#35752;&#35828;&#27861;&#36973;&#38215;&#21387;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2018/07/24 &#8226; &#20849;895&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#22823;&#32426;&#20803;2016&#24180;03&#26376;24&#26085;&#35759;&#12305;&#65288;&#22823;&#32426;&#20803;&#35760;&#32773;&#39038;&#26195;&#21326;&#37319;&#35775;&#25253;&#23548;&#65289;&#22823;&#38470;&#27602;&#30123;&#33495;&#20107;&#20214;&#22312;&#25345;&#32493;&#21457;&#37237;&#65292;&#23665;&#19996;&#12289;&#27827;&#21271;&#12289;&#27827;&#21335;&#31561;&#22320;&#23401;&#23376;&#23478;&#38271;&#24320;&#22987;&#21040;&#25919;&#24220;&#32500;&#26435;&#35752;&#35828;&#27861;&#12290;3&#26376;23&#26085;&#65292;&#23665;&#19996;&#19996;&#33829;&#24066;&#21033;&#27941;&#21439;&#25968;&#21313;&#21517;&#23401;&#23376;&#23478;&#38271;&#28216;&#34892;&#31034;&#23041;&#33267;&#21439;&#25919;&#24220;&#65292;&#35201;&#27714;&#25919;&#24220;&#23601;&#27602;&#30123;&#33495;&#20107;&#20214;&#32473;&#27665;&#20247;&#19968;&#20010;&#35828;&#27861;&#65292;&#36973;&#21040;&#35686;&#23519;&#38215;&#21387;&#65292;&#19968;&#21517;2&#23681;&#23401;&#23376;&#30340;&#27597;&#20146;&#34987;&#25235;&#25429;&#65292;&#33267;&#20170;&#26410;&#33719;&#37322;&#12290;</p>
<p>&#21442;&#19982;&#32500;&#26435;&#30340;&#21033;&#27941;&#21439;&#19968;&#20301;&#23401;&#23376;&#23478;&#38271;&#26446;&#22899;&#22763;&#23545;&#22823;&#32426;&#20803;&#35760;&#32773;&#34920;&#31034;&#65292;23&#26085;&#26089;&#19978;9&#26102;&#35768;&#65292;&#20845;&#19971;&#21313;&#21517;&#23401;&#23376;&#23478;&#38271;&#32858;&#38598;&#22312;&#19968;&#36215;&#65292;&#19968;&#36335;&#25171;&#27178;&#24133;&#28216;&#34892;&#33267;&#21439;&#25919;&#24220;&#65292;&#21040;&#21439;&#25919;&#24220;&#20197;&#21518;&#20182;&#20204;&#34987;&#20851;&#22312;&#25919;&#24220;&#27004;&#20869;&#19968;&#25151;&#38388;&#20869;&#65292;&#20986;&#26469;&#20197;&#21518;&#25165;&#30693;&#36947;&#24403;&#26085;&#26377;&#24066;&#32423;&#23448;&#21592;&#26469;&#26816;&#26597;&#24037;&#20316;&#65292;&#21439;&#25919;&#24220;&#20026;&#20102;&#38459;&#27490;&#23401;&#23376;&#23478;&#38271;&#35265;&#21040;&#24066;&#32423;&#23448;&#21592;&#32780;&#23558;&#20182;&#20204;&#20851;&#25276;&#12290;</p>
<p>&#26446;&#22899;&#22763;&#34920;&#31034;&#65292;&#24066;&#32423;&#23448;&#21592;&#36208;&#21518;&#65292;&#25152;&#26377;&#23478;&#38271;&#20174;&#25919;&#24220;&#22823;&#27004;&#20869;&#20986;&#26469;&#65292;&#23478;&#38271;&#20204;&#35201;&#27714;&#25919;&#24220;&#32473;&#27665;&#20247;&#19968;&#20010;&#26126;&#30830;&#35828;&#27861;&#65292;&#27602;&#30123;&#33495;&#26159;&#21542;&#23545;&#23401;&#23376;&#36523;&#20307;&#26377;&#24433;&#21709;&#65292;&#35201;&#27714;&#25919;&#24220;&#32473;&#23401;&#23376;&#20570;&#24443;&#24213;&#30340;&#36523;&#20307;&#26816;&#26597;&#12290;&#32467;&#26524;&#24403;&#22320;&#25919;&#24220;&#35843;&#26469;&#20108;&#21313;&#20313;&#21517;&#29305;&#35686;&#36827;&#34892;&#38215;&#21387;&#65292;&#35686;&#23519;&#29616;&#22330;&#36785;&#39554;&#23401;&#23376;&#23478;&#38271;&#65292;&#24182;&#19988;&#23558;&#19968;&#21517;2&#23681;&#23401;&#23376;&#30340;&#27597;&#20146;&#25235;&#36208;&#12290;</p>
<p><img src="../uploads/big/5713573250596864.jpg" alt="" width="650" height="1477" /></p>
<p>&#26446;&#22899;&#22763;&#27668;&#24868;&#22320;&#34920;&#31034;&#65292;&#20182;&#20204;&#25235;&#36208;&#37027;&#20301;&#27597;&#20146;&#65292;&#23548;&#33268;&#37027;&#20301;&#27597;&#20146;&#30340;&#23401;&#23376;&#24403;&#26202;&#25972;&#25972;&#21741;&#20102;&#19968;&#26202;&#19978;&#65292;&#32780;&#19988;&#26080;&#27597;&#20083;&#21917;&#65292;&#23401;&#23376;&#30340;&#29239;&#29239;&#24403;&#26085;&#22312;&#21439;&#25919;&#24220;&#21069;&#21741;&#20102;&#19968;&#19979;&#21320;&#65292;&#24403;&#23616;&#20063;&#26410;&#25918;&#20154;&#12290;&#22905;&#35828;&#65306;&ldquo;&#25919;&#24220;&#26159;&#24819;&#20197;&#27492;&#25235;&#20154;&#30340;&#26041;&#24335;&#23041;&#32961;&#25105;&#20204;&#19981;&#35201;&#20877;&#19978;&#35775;&#65292;&#23548;&#33268;&#29616;&#22312;&#35768;&#22810;&#23478;&#38271;&#19981;&#25954;&#20986;&#22836;&#38706;&#38754;&#65292;&#29616;&#22312;&#39318;&#35201;&#30340;&#20107;&#24773;&#26159;&#35201;&#25226;&#34987;&#25235;&#30340;&#23401;&#23376;&#27597;&#20146;&#25937;&#22238;&#26469;&#12290;&rdquo;</p>
<p>3&#26376;18&#26085;&#65292;&#22823;&#38470;&#23186;&#20307;&#28558;&#28227;&#26032;&#38395;&#30340;&#12298;&#25968;&#20159;&#20803;&#30123;&#33495;&#26410;&#20919;&#34255;&#27969;&#20837;18&#30465;&#20221;&#65306;&#25110;&#24433;&#21709;&#20154;&#21629;&#65292;&#23665;&#19996;&#24191;&#21457;&#21327;&#26597;&#20989;&#12299;&#20197;&#21450;&#12298;&#23665;&#19996;&#30123;&#33495;&#26696;&#23244;&#29359;&#22312;&#30123;&#33495;&#22280;&#37324;&ldquo;&#39047;&#26377;&#23041;&#26395;&rdquo;&#65292;&#20154;&#31216;&ldquo;&#24222;&#22992;&#12289;&#24222;&#23016;&rdquo;&#12299;&#25253;&#23548;&#24341;&#21457;&#36713;&#28982;&#22823;&#27874;&#65292;&#20013;&#20849;&#20013;&#23459;&#37096;&#19968;&#24230;&#19979;&#20196;&#23545;&#27492;&#25253;&#23548;&#19981;&#28818;&#20316;&#65292;&#31105;&#27490;&#35780;&#35770;&#65292;&#25253;&#23548;&#20134;&#20174;&#32593;&#31449;&#19978;&#21024;&#38500;&#12290;&#20294;&#26159;&#65292;&#27492;&#20107;&#20214;&#22312;&#22823;&#38470;&#27665;&#20247;&#20013;&#24191;&#20256;&#65292;&#24182;&#20026;&#20043;&#38663;&#24778;&#12290;</p>
<p>3&#26376;21&#26085;&#65292;&#20013;&#20849;&#23448;&#26041;&#35777;&#23454;&#65292;&#23665;&#19996;&#24222;&#26576;&#38750;&#27861;&#32463;&#33829;&#30340;&#38382;&#39064;&#30123;&#33495;&#24050;&#27874;&#21450;24&#30465;&#24066;&#65292;&#28041;&#26696;&#37329;&#39069;&#39640;&#36798;5.7&#20159;&#20803;&#65288;&#20154;&#27665;&#24065;&#65289;&#12290;&#20854;&#20013;&#65292;300&#21517;&#28041;&#26696;&#20154;&#21592;&#36824;&#26159;&#22312;&#26696;&#32531;&#21009;&#20154;&#21592;&#65292;&#26696;&#20214;&#26102;&#38388;&#36328;&#24230;&#31455;&#38271;&#36798;6&#24180;&#20043;&#20037;&#12290;&#24222;&#27663;&#27597;&#22899;&#20174;&#21307;&#33647;&#20844;&#21496;&#19994;&#21153;&#21592;&#25110;&#30123;&#33495;&#36137;&#23376;&#25163;&#20013;&#20302;&#20215;&#36141;&#20837;&#27969;&#24863;&#12289;&#20057;&#32925;&#12289;&#29378;&#29356;&#30149;&#31561;25&#31181;&#20154;&#29992;&#30123;&#33495;&#65292;&#28982;&#21518;&#21152;&#20215;&#21806;&#24448;&#28246;&#21271;&#12289;&#23433;&#24509;&#12289;&#24191;&#19996;&#12289;&#27827;&#21335;&#12289;&#22235;&#24029;&#31561;24&#20010;&#30465;&#12290;</p>
<p>&#30001;&#20110;&#20107;&#21457;&#22320;&#22312;&#23665;&#19996;&#65292;&#21516;&#26102;&#22312;&#23665;&#19996;&#30465;&#39135;&#21697;&#33647;&#21697;&#30417;&#30563;&#31649;&#29702;&#23616;&#26085;&#21069;&#20844;&#24067;&#30340;&#20080;&#21334;&#27602;&#30123;&#33495;&#20154;&#21592;&#21517;&#21333;&#20013;&#65292;&#26377;&#19968;&#21517;&#20026;&#21407;&#21033;&#27941;&#38450;&#30123;&#31449;&#20154;&#21592;&#65292;&#20174;&#32780;&#24341;&#21457;&#24403;&#22320;&#23478;&#38271;&#24656;&#24908;&#12290;</p>
<p>&#26446;&#22899;&#22763;&#34920;&#31034;&#65292;&#23448;&#26041;&#20844;&#24067;&#30340;&#20080;&#21334;&#27602;&#30123;&#33495;&#30340;&#21517;&#21333;&#26159;&#30495;&#23454;&#30340;&#65292;&#20182;&#20204;&#24403;&#22320;&#30830;&#23454;&#26377;&#19968;&#21517;&#21407;&#21033;&#27941;&#38450;&#30123;&#31449;&#20154;&#21592;&#34987;&#25511;&#21046;&#65292;&#20182;&#30340;&#22971;&#23376;&#22806;&#36867;&#65292;&#20182;&#25317;&#26377;&#22810;&#24231;&#25151;&#20135;&#12289;&#35946;&#36710;&#65292;&#20182;&#29616;&#22312;&#21482;&#26159;&#26576;&#21439;&#32423;&#23448;&#21592;&#30340;&#21496;&#26426;&#65292;&#20854;&#22823;&#31508;&#30340;&#36130;&#20135;&#20196;&#20154;&#24576;&#30097;&#12290;</p>
<p>&#27492;&#20107;&#20214;&#24341;&#21457;&#24403;&#22320;&#23478;&#38271;&#30340;&#24656;&#24908;&#65292;&#26446;&#22899;&#22763;&#33719;&#30693;&#27602;&#30123;&#33495;&#28040;&#24687;&#26102;&#65292;&#19968;&#26202;&#19978;&#26410;&#30561;&#35273;&#65292;&#25285;&#24515;&#33258;&#24049;&#30340;&#23401;&#23376;&#20063;&#34987;&#20013;&#25307;&#12290;&#22905;&#30340;&#23401;&#23376;&#29616;&#22312;&#25165;13&#20010;&#26376;&#65292;&#24050;&#32463;&#25171;&#30123;&#33495;10&#20313;&#38024;&#65292;&#27599;&#27425;&#25171;&#30123;&#33495;&#21518;&#30340;&#19968;&#20004;&#22825;&#65292;&#23401;&#23376;&#20986;&#29616;&#24863;&#20882;&#12289;&#25289;&#32922;&#12289;&#21589;&#21520;&#31561;&#29616;&#35937;&#12290;</p>
<p>&#26446;&#22899;&#22763;&#36824;&#34920;&#31034;&#65292;&#24403;&#22320;&#26377;&#19968;&#21517;&#23478;&#38271;&#30340;&#23401;&#23376;&#25171;&#20102;&#20057;&#32925;&#30123;&#33495;&#21518;&#65292;&#26368;&#36817;&#22312;&#21307;&#38498;&#20570;&#26816;&#26597;&#26102;&#21457;&#29616;&#26681;&#26412;&#27809;&#26377;&#25239;&#20307;&#65292;&#32780;&#19988;&#24403;&#22320;&#29190;&#22810;&#20363;&#23567;&#23401;&#25171;&#30123;&#33495;&#20043;&#21518;&#20986;&#29616;&#24322;&#24120;&#29616;&#35937;&#12290;</p>
<p>&#25454;&#23478;&#38271;&#36879;&#38706;&#65292;&#24403;&#22320;&#25919;&#24220;&#32473;&#20104;&#23478;&#38271;&#20204;&#30340;&#22238;&#22797;&#26159;&#65292;&#26377;&#38382;&#39064;&#30123;&#33495;&#24050;&#32463;&#27969;&#21521;&#22806;&#30465;&#65292;&#23665;&#19996;&#26410;&#21457;&#29616;&#27602;&#30123;&#33495;&#65292;&#27492;&#22238;&#22797;&#24341;&#21457;&#23478;&#38271;&#19981;&#28385;&#65292;&#26446;&#22899;&#22763;&#27668;&#24868;&#22320;&#35828;&#65306;&ldquo;&#25919;&#24220;&#35828;&#27809;&#27602;&#30123;&#33495;&#21487;&#33021;&#21527;&#65311;&#25105;&#20204;&#21487;&#20197;&#32473;&#25919;&#24220;&#26102;&#38388;&#65292;&#25105;&#20204;&#21482;&#24819;&#35201;&#19968;&#20010;&#20132;&#20195;&#65292;&#25226;&#26816;&#26597;&#32467;&#26524;&#20844;&#24067;&#20110;&#20247;&#65292;&#25226;&#26377;&#38382;&#39064;&#30123;&#33495;&#25209;&#21495;&#20844;&#31034;&#20986;&#26469;&#65292;&#32473;&#23478;&#38271;&#19968;&#20010;&#35828;&#27861;&#65292;&#19981;&#33021;&#25343;&#23401;&#23376;&#30340;&#29983;&#21629;&#24320;&#29609;&#31505;&#12290;&rdquo;</p>
<p>&#25454;&#24713;&#65292;&#35768;&#22810;&#23478;&#38271;&#35201;&#27714;&#25919;&#24220;&#32473;&#23401;&#23376;&#20570;&#19968;&#27425;&#20840;&#38754;&#24443;&#24213;&#36523;&#20307;&#26816;&#26597;&#65292;&#30495;&#27491;&#28040;&#38500;&#27602;&#30123;&#33495;&#30340;&#38544;&#24739;&#12290;&#27492;&#20107;&#20214;&#20173;&#28982;&#22312;&#25345;&#32493;&#21457;&#37237;&#65292;&#27827;&#21335;&#12289;&#27827;&#21271;&#31561;&#22320;&#20134;&#20986;&#29616;&#23478;&#38271;&#32500;&#26435;&#25239;&#35758;&#20107;&#20214;&#12290;</p>
<p>&#22823;&#38470;&#26377;&#27665;&#20247;&#24863;&#21497;&#65292;&#30001;&#20110;&#20154;&#26080;&#21892;&#24565;&#65292;&#20174;&#19977;&#40575;&#22902;&#31881;&#12289;&#22320;&#27807;&#27833;&#12289;&#27602;&#33014;&#22218;&#12289;&#27602;&#30123;&#33495;&#21040;&#21508;&#31181;&#36896;&#20551;&#65292;&#20877;&#21040;&#21508;&#31181;&#27887;&#28781;&#20154;&#24615;&#30340;&#29359;&#32618;&#65292;&#21152;&#19978;&#21508;&#31181;&#36138;&#33104;&#65292;&#20026;&#20102;&#36861;&#27714;&#21033;&#30410;&#65292;&#26080;&#25152;&#19981;&#29992;&#20854;&#26497;&#65292;&#36825;&#26159;&#19968;&#20010;&#27665;&#26063;&#12289;&#19968;&#20010;&#31038;&#20250;&#20154;&#24615;&#30340;&#22549;&#33853;&#21644;&#24754;&#21696;&#12290;</p>
<p>&#36131;&#20219;&#32534;&#36753;&#65306;&#39640;&#38745;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#27602;&#30123;&#33495;" rel="tag">&#27602;&#30123;&#33495;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-23-55</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#22823;&#38470;&#27602;&#30123;&#33495;&#20107;&#20214;&#21457;&#37237; &#23665;&#19996;&#25968;&#21313;&#27665;&#20247;&#35752;&#35828;&#27861;&#36973;&#38215;&#21387;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>

<div class="title">&#25193;&#23637;&#38405;&#35835;</div>
<div class="main-box">
<div class="topic-content">
<ul class="imglist">
<li style="text-align: center;"><a href="t-2-92" target="_blank"><img src="static/image/2018622jfa.jpg" alt="" /><span>&#20132;&#27969;&#20250; &#21019;&#22987;&#20154;&#20146;&#20020;&#35762;&#27861;</span></a></li>
<li style="text-align: center;"><a href="t-2-91" target="_blank"><img src="static/image/2018621fph.jpg" alt="" /><span>&#27861;&#36718;&#21151;&#32654;&#22269;&#39318;&#37117;&#38598;&#20250; &#25919;&#35201;&#22768;&#25588;&#21453;&#36843;&#23475;</span></a></li>
<li style="text-align: center;"><a href="t-22-2" target="_blank"><img src="static/book/fytdx-tv.jpg" alt="" /><span>&#39118;&#38632;&#22825;&#22320;&#34892;</span></a></li>
<li style="text-align: center;"><a href="t-22-15" target="_blank"><img src="static/image/fldf.jpg" alt="" /><span>&#27861;&#36718;&#22823;&#27861;&#27946;&#20256;&#19990;&#30028;</span></a></li>
</ul>
</div>
</div>

<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-14-491">&#30123;&#33495;&#19985;&#38395;&#29190;&#21457; &#8220;&#21483;&#25105;&#20204;&#24590;&#20040;&#29233;&#25105;&#20204;&#30340;&#22269;&#23478;&#8221;</a></li>
<li><a href="/t-14-490">&#20551;&#30123;&#33495;&#27874;&#21450;&#23665;&#19996;21&#19975;&#20799;&#31461; &#24403;&#22320;&#27665;&#20247;&#21453;&#26144;&#24378;&#28872;</a></li>
<li><a href="/t-14-493">&#28010;&#28526;&#24037;&#20316;&#23460;&#65306;&#25105;&#20204;&#20026;&#20160;&#20040;&#25171;&#19981;&#19978;&#36827;&#21475;&#30123;&#33495;</a></li>
<li><a href="/t-14-492">&#20551;&#30123;&#33495;&#20844;&#21496;&#40657;&#24149;&#26333;&#20809;&#65306;&#19968;&#24180;&#33457;6&#20159;&#34892;&#36159;&#21508;&#22320;&#23448;&#21592;</a></li>
<li><a href="/t-14-495">&#38405;&#35835;&#30772;&#21315;&#19975; &#30123;&#33495;&#19985;&#38395;&#22823;&#28909;&#32593;&#25991;&#33719;140&#19975;&#25171;&#36175;</a></li>
<li><a href="/t-15-121">&#20446;&#26195;&#34183;&#65306;&#31361;&#30772;&#36947;&#24503;&#24213;&#32447;&#30340; &#21482;&#26377;&#20551;&#30123;&#33495;&#21527;&#65311;</a></li>
<li><a href="/t-14-496">&#39640;&#20426;&#33459;&#30340;&#22269;&#32423;&#20445;&#25252;&#20254;&#34987;&#26333;&#26159;&#8220;&#21513;&#26519;&#24110;&#8221;</a></li>
<li><a href="/t-14-489">BBC&#65306;&#20174;&#30123;&#33495;&#20043;&#27527;&#30475;&#20013;&#20849;&#31995;&#32479;&#24615;&#33104;&#28866;</a></li>
<li><a href="/t-10-43">&#27602;&#30123;&#33495;&#21448;&#26469;&#20102;</a></li>
<li><a href="/t-21-87">&#21033;&#65292;&#23475;&#20102;&#25105;&#30340;&#22269;&#65281;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-23-66">&#24191;&#35199;&#21335;&#23425;&#19978;&#21315;&#35686;&#21147;&#24102;&#30462;&#29260;&#24378;&#25286; &#19982;300&#19994;&#20027;&#23545;&#23769;</a></li><li>&#8226; <a href="/t-23-65">&#20013;&#22269;&#27665;&#38388;&#25253;&#20167;&#26696;&#65306;&#26159;&#25253;&#20167; &#26356;&#26159;&#25112;&#20105;</a></li><li>&#8226; <a href="/t-23-64">&#12298;&#36824;&#21407;&#30495;&#30456;&#12299;&#35789;&#26354;&#20316;&#32773;&#24464;&#29747;&#65292;&#34987;&#21028;&#21009;&#19977;&#24180;</a></li><li>&#8226; <a href="/t-23-63">&#20013;&#20849;&#38754;&#23545;&#20869;&#37096;&#25932;&#20154;&#8220;&#39532;&#20811;&#24605;&#20027;&#20041;&#38738;&#24180;&#8221;(&#22270;)</a></li><li>&#8226; <a href="/t-23-62">&#20256;&#29579;&#23696;&#23665;&#25509;&#35265;&#36864;&#20237;&#20891;&#20154; &#32769;&#20853;&#20877;&#21628;&#21505;&#36827;&#20140;&#35831;&#24895;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-23-61">&#8220;&#26080;&#22768;&#30340;&#23648;&#26432;&#8221;&#20013;&#20849;&#31192;&#23494;&#25171;&#21387;&#25512;&#29305;&#32593;&#27665;</a></li><li>&#8226; <a href="/t-23-60">&#19981;&#22570;&#32602;&#27454; &#28246;&#21335;&#25705;&#30340;&#21496;&#26426;&#21050;&#27515;&#36816;&#31649;&#25152;&#21103;&#25152;&#38271;</a></li><li>&#8226; <a href="/t-23-59">&#20064;&#36817;&#24179;&#21335;&#24033;&#19981;&#24179;&#38745; &#24191;&#19996;&#31361;&#29190;&#19975;&#27665;&#25239;&#35758;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-23-58">&#21463;&#27602;&#22902;&#31881;&#24433;&#21709; &#32467;&#30707;&#23453;&#23453;&#38271;&#22823;&#21518;&#20173;&#21463;&#30149;&#30171;&#25240;&#30952;</a></li><li>&#8226; <a href="/t-23-57">&#21809;&#32418;&#12298;&#34880;&#26579;&#30340;&#39118;&#37319;&#12299; &#26132;&#26085;&#8220;&#33521;&#38596;&#8221;&#25104;&#35775;&#27665;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-23-55" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
