<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#21453;&#36843;&#23475;&#21313;&#20061;&#21608;&#24180; &#39321;&#28207;&#38598;&#20250;&#22823;&#28216;&#34892; - &#27665;&#20247;&#32500;&#26435; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#27665;&#20247;&#32500;&#26435; - &lt;p&gt;&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#20843;&#24180;&#19971;&#26376;&#20108;&#21313;&#22235;&#26085;&#12305;&#65288;&#26126;&#24935;&#35760;&#32773;&#23385;&#26575;&#12289;&#33487;&#23481;&#32508;&#21512;&#25253;&#23548;&#65289;&#19971;&#26376;&#20108;&#21313;&#20108;&#26085;&#65292;&#39321;&#28207;&#21450;&#20122;&#27954;&#22320;&#21306;&#37096;&#20221;&#27861;&#36718;&#21151;&#23398;&#21592;&#22312;&#39321;&#28207;&#20013;&#29615;&#29233;&#19969;&#22561;&#24191;&#22330;&#20030;&#34892;&#21453;&#36843;&#23475;&#21313;&#20061;&#21608;&#24180;&#38598;&#20250;&#65292;&#38543;&#21518;&#22312;&#23707;&#21306;&#28909;&#38393;&#34903;&#36947;&#20030;&#34892;&#28216;&#34892;&#65292;&#21628;&#21505;&#19990;&#20154;&#24323;&#24694;&#20174;&#21892;&#65292;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#21453;&#36843;&#23475;&#21313;&#20061;&#21608;&#24180; &#39321;&#28207;&#38598;&#20250;&#22823;&#28216;&#34892;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2018/07/24 &#8226; &#20849;897&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#20843;&#24180;&#19971;&#26376;&#20108;&#21313;&#22235;&#26085;&#12305;&#65288;&#26126;&#24935;&#35760;&#32773;&#23385;&#26575;&#12289;&#33487;&#23481;&#32508;&#21512;&#25253;&#23548;&#65289;&#19971;&#26376;&#20108;&#21313;&#20108;&#26085;&#65292;&#39321;&#28207;&#21450;&#20122;&#27954;&#22320;&#21306;&#37096;&#20221;&#27861;&#36718;&#21151;&#23398;&#21592;&#22312;&#39321;&#28207;&#20013;&#29615;&#29233;&#19969;&#22561;&#24191;&#22330;&#20030;&#34892;&#21453;&#36843;&#23475;&#21313;&#20061;&#21608;&#24180;&#38598;&#20250;&#65292;&#38543;&#21518;&#22312;&#23707;&#21306;&#28909;&#38393;&#34903;&#36947;&#20030;&#34892;&#28216;&#34892;&#65292;&#21628;&#21505;&#19990;&#20154;&#24323;&#24694;&#20174;&#21892;&#65292;&#20849;&#21516;&#21046;&#27490;&#20013;&#20849;&#23545;&#27861;&#36718;&#21151;&#30340;&#36843;&#23475;&#12290;&#20154;&#20204;&#20851;&#27880;&#20013;&#20849;&#23545;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#36843;&#23475;&#65292;&#26377;&#22823;&#38470;&#28216;&#23458;&#24778;&#35265;&ldquo;&#27861;&#21150;&#27743;&#27901;&#27665;&rdquo;&#27178;&#24133;&#65292;&#34920;&#31034;&#25903;&#25345;&#65292;&#26377;&#19981;&#23569;&#28216;&#23458;&#25343;&#36215;&#25163;&#26426;&#30041;&#24433;&#20256;&#22238;&#20869;&#38470;&#12290;</p>
<p style="text-align: center;">&#33267;&#20170;&#25345;&#32493;&#21313;&#20061;&#24180;&#20102;&#65292;&#20013;&#20849;&#23545;&#19978;&#20159;&#20449;&#20208;&ldquo;&#30495;&#12289;&#21892;&#12289;&#24525;&rdquo;&#30340;&#27861;&#36718;&#21151;&#20462;&#28860;&#32773;&#30340;&#36843;&#23475;&#12290;&#19971;&#26376;&#20108;&#21313;&#20108;&#26085;&#21608;&#26085;&#65292;&#19981;&#30031;&#37239;&#28909;&#22825;&#27668;&#65292;&#39321;&#28207;&#27861;&#36718;&#21151;&#23398;&#21592;&#19978;&#21320;&#21313;&#26102;&#22312;&#20013;&#29615;&#29233;&#19969;&#22561;&#24191;&#22330;&#20030;&#34892;&#21453;&#36843;&#23475;&#38598;&#20250;&#65292;&#33719;&#28207;&#12289;&#21488;&#12289;&#22823;&#38470;&#21644;&#28023;&#22806;&#22810;&#20301;&#25919;&#35201;&#21517;&#20154;&#21457;&#35328;&#22768;&#25588;&#12290;<br /><img src="../uploads/big/5698390272770048.jpg" alt="" width="650" height="1523" /></p>
<p style="text-align: center;">&#22270;4&#65374;5&#65306;&#32422;&#19968;&#21315;&#21517;&#27861;&#36718;&#21151;&#23398;&#21592;&#26152;&#26085;&#22312;&#28207;&#23707;&#21306;&#20030;&#34892;&#21453;&#36843;&#23475;19&#21608;&#24180;&#38598;&#20250;&#28216;&#34892;&#65292;&#21628;&#21505;&#20572;&#27490;&#36843;&#23475;&#12289;&#27861;&#21150;&#20803;&#20982;&#12290;&#26377;&#38470;&#23458;&#24778;&#35265;&ldquo;&#27861;&#21150;&#27743;&#27901;&#27665;&rdquo;&#27178;&#24133;&#65292;&#34920;&#31034;&#25903;&#25345;&#12290;</p>
<p>&#38598;&#20250;&#32467;&#26463;&#21518;&#65292;&#19979;&#21320;&#20108;&#26102;&#22312;&#39321;&#28207;&#35686;&#23519;&#30340;&#24320;&#36335;&#19979;&#65292;&#32422;&#19968;&#21315;&#19968;&#30334;&#22810;&#20154;&#30340;&#28216;&#34892;&#38431;&#20237;&#20197;&#27861;&#36718;&#22823;&#27861;&#22825;&#22269;&#20048;&#22242;&#20026;&#21069;&#23548;&#65292;&#20174;&#21271;&#35282;&#33521;&#30343;&#36947;&#28216;&#20048;&#22330;&#36215;&#27493;&#65292;&#20117;&#28982;&#26377;&#26465;&#30340;&#38431;&#20237;&#38663;&#25788;&#35768;&#22810;&#36335;&#26049;&#28216;&#23458;&#65292;&#26377;&#38470;&#23458;&#24778;&#35265;&ldquo;&#27861;&#21150;&#27743;&#27901;&#27665;&rdquo;&#27178;&#24133;&#65292;&#34920;&#31034;&#25903;&#25345;&#27861;&#36718;&#21151;&#20105;&#21462;&#20449;&#20208;&#33258;&#30001;&#65292;&#20063;&#26377;&#28216;&#23458;&#30452;&#21628;&ldquo;&#21521;&#21892;&#26159;&#24456;&#22909;&#30340;&#65292;&#20013;&#20849;&#24212;&#35813;&#20572;&#27490;&#36843;&#23475;&rdquo;&#12290;&#32422;&#22312;&#20621;&#26202;&#20845;&#26102;&#38431;&#20237;&#25269;&#36798;&#20013;&#32852;&#21150;&#65292;&#32467;&#26463;&#19968;&#22825;&#30340;&#27963;&#21160;&#12290;</p>
<p style="text-align: center;"><strong>&#21628;&#21505;&#20840;&#29699;&#28165;&#38500;&#20849;&#20135;&#20027;&#20041;&#12288;&#22238;&#24402;&#20256;&#32479;<br /><img src="../uploads/big/5719378301550592.jpg" alt="" width="500" height="333" /><br /></strong></p>
<p style="text-align: center;">&#22270;6&#65306;&#39321;&#28207;&#27861;&#36718;&#20315;&#23398;&#20250;&#21457;&#35328;&#20154;&#31616;&#40511;&#31456;&#25351;&#65292;&#21313;&#20061;&#24180;&#26469;&#27861;&#36718;&#21151;&#23398;&#21592;&#20973;&#30528;&#23545;&ldquo;&#30495;&#12289;&#21892;&#12289;&#24525;&rdquo;&#27491;&#20449;&#30340;&#22362;&#25345;&#65292;&#23558;&#30495;&#30456;&#24191;&#20256;&#19990;&#30028;&#65292;&#21628;&#21505;&#19990;&#20154;&#24323;&#24694;&#20174;&#21892;&#12290;</p>
<p>&#39321;&#28207;&#27861;&#36718;&#20315;&#23398;&#20250;&#21457;&#35328;&#20154;&#31616;&#40511;&#31456;&#34920;&#31034;&#65292;&#27861;&#36718;&#21151;&#23398;&#21592;&#20973;&#30528;&#23545;&ldquo;&#30495;&#12289;&#21892;&#12289;&#24525;&rdquo;&#27491;&#20449;&#30340;&#22362;&#25345;&#65292;&#23558;&#30495;&#30456;&#24191;&#20256;&#19990;&#30028;&#65292;&#21644;&#24179;&#29702;&#24615;&#21453;&#20013;&#20849;&#36843;&#23475;&#30340;&#33392;&#33510;&#21382;&#31243;&#65292;&#24050;&#36208;&#36807;&#20102;&#21313;&#20061;&#24180;&#12290;&#20294;&#33267;&#20170;&#27531;&#37239;&#30340;&#36843;&#23475;&#20173;&#22312;&#32487;&#32493;&#65292;&#32618;&#24694;&#28372;&#22825;&#30340;&#27963;&#25688;&#27861;&#36718;&#21151;&#23398;&#21592;&#22120;&#23448;&#26410;&#35265;&#25910;&#25947;&#65292;&#31616;&#20808;&#29983;&#20005;&#27491;&#21628;&#21505;&#27861;&#21150;&#27743;&#27901;&#27665;&#65292;&#35299;&#20307;&#20013;&#20849;&#12290;&#24182;&#21628;&#21505;&#21253;&#25324;&#28207;&#20154;&#22312;&#20869;&#30340;&#20013;&#22269;&#27665;&#20247;&#20316;&#20986;&#26126;&#26234;&#30340;&#36873;&#25321;&#65292;&ldquo;&#24323;&#24694;&#20174;&#21892;&#65292;&#38500;&#24694;&#25196;&#21892;&#65292;&#22797;&#20852;&#20013;&#21326;&#65292;&#19982;&#20840;&#29699;&#36873;&#25321;&#21892;&#33391;&#30340;&#27665;&#20247;&#19968;&#36215;&#65292;&#20026;&#20840;&#20154;&#31867;&#24320;&#21019;&#26080;&#27604;&#36745;&#29004;&#30340;&#30427;&#19990;&#22826;&#24179;&#12290;&rdquo;</p>
<p>&#21488;&#28286;&#27861;&#36718;&#21151;&#20154;&#26435;&#24459;&#24072;&#22242;&#21457;&#35328;&#20154;&#26417;&#23113;&#29738;&#24459;&#24072;&#36879;&#36807;&#24405;&#38899;&#21457;&#35328;&#65292;&#22905;&#24378;&#35843;&#65292;&ldquo;&#20013;&#20849;&#37034;&#24694;&#30340;&#26412;&#36136;&#19981;&#21464;&#65292;&#35201;&#32467;&#26463;&#36825;&#22330;&#27531;&#37239;&#36843;&#23475;&#65292;&#21807;&#26377;&#24443;&#24213;&#35299;&#20307;&#20013;&#20849;&#12290;&#24182;&#23545;&#36843;&#23475;&#30340;&#20803;&#20982;&#27743;&#27901;&#27665;&#21450;&#25152;&#26377;&#20005;&#37325;&#21442;&#19982;&#36843;&#23475;&#30340;&#20154;&#36827;&#34892;&#20844;&#24320;&#23457;&#21028;&#12290;&rdquo;&#26417;&#23113;&#29738;&#21628;&#21505;&#22823;&#23478;&#22362;&#25345;&#25421;&#21355;&#26222;&#19990;&#20215;&#20540;&#65292;&#19968;&#36215;&#32467;&#26463;&#20013;&#20849;&#32479;&#27835;&#21313;&#22810;&#20159;&#21326;&#20154;&#30340;&#40657;&#26263;&#26102;&#20195;&#65292;&#36814;&#21521;&#20809;&#26126;&#12290;</p>
<p>&#20840;&#29699;&#36864;&#20986;&#20013;&#20849;&#26381;&#21153;&#20013;&#24515;&#20027;&#24109;&#26131;&#33993;&#36879;&#36807;&#24405;&#38899;&#21457;&#35328;&#34920;&#31034;&#65292;&ldquo;&#30446;&#21069;&#29616;&#22312;&#27599;&#22825;&#26377;&#32422;&#20843;&#19975;&#20154;&#30331;&#35760;&#36864;&#20986;&#20013;&#20849;&#20826;&#22242;&#38431;&#32452;&#32455;&#65292;&#27599;&#26376;&#26377;&#36229;&#36807;&#20108;&#30334;&#19975;&#21326;&#20154;&#32439;&#32439;&#36873;&#25321;&#36828;&#31163;&#37034;&#24694;&#65292;&#30446;&#21069;&#20026;&#27490;&#24050;&#32463;&#26377;&#19977;&#20159;&#19968;&#21315;&#22810;&#19975;&#20154;&#22768;&#26126;&#36864;&#20986;&#20102;&#20013;&#20849;&#32452;&#32455;&#65292;&#36864;&#20826;&#22823;&#28526;&#27491;&#22312;&#21152;&#36895;&#32418;&#22681;&#20498;&#22604;&#12290;&rdquo;</p>
<p><strong>&#39321;&#28207;&#35758;&#21592;&#65306;&#25171;&#21387;&#36829;&#27861;&#12288;&#21521;&rdquo;&#30495;&#12289;&#21892;&#24525;&ldquo;&#31934;&#31070;&#33268;&#25964;</strong></p>
<p><strong><img style="display: block; margin-left: auto; margin-right: auto;" src="../uploads/big/5658519688708096.jpg" alt="" /><br /><br /></strong></p>
<p>&#22270;7&#65374;8&#65306;&#21069;&#31435;&#27861;&#23616;&#35758;&#21592;&#26366;&#20581;&#25104;&#21450;&#39321;&#28207;&#20116;&#19971;&#23398;&#31038;&#24635;&#32534;&#36753;&#38472;&#27014;&#26519;&#65292;&#19971;&#26376;&#20108;&#21313;&#20108;&#26085;&#21040;&#22330;&#22768;&#25588;&#12290;&#22312;&#20013;&#29615;&#29233;&#19969;&#22561;&#24191;&#22330;&#20030;&#34892;&#30340;&#27861;&#36718;&#21151;&#21453;&#36843;&#23475;19&#21608;&#24180;&#38598;&#20250;&#19978;&#21457;&#35328;&#12290;</p>
<p>&#39321;&#28207;&#25903;&#32852;&#20250;&#21103;&#20027;&#24109;&#34081;&#32768;&#26124;&#21450;&#21069;&#31435;&#27861;&#20250;&#35758;&#21592;&#26753;&#22269;&#38596;&#36879;&#36807;&#32852;&#26426;&#21457;&#35328;&#65292;&#20182;&#20204;&#37117;&#20851;&#27880;&#20013;&#20849;&#23545;&#27861;&#36718;&#21151;&#30340;&#25345;&#32493;&#36843;&#23475;&#12290;&#34081;&#32768;&#26124;&#25351;&#65292;&ldquo;&#22269;&#38469;&#31038;&#20250;&#24050;&#24320;&#22987;&#25269;&#21046;&#20013;&#20849;&#24847;&#35782;&#24418;&#24577;&#30340;&#20837;&#20405;&#65292;&#24076;&#26395;&#22823;&#23478;&#19968;&#36215;&#21162;&#21147;&#20105;&#21462;&#27665;&#20027;&#20154;&#26435;&#33258;&#30001;&#12290;&rdquo;&#26753;&#22269;&#38596;&#35201;&#27714;&#20013;&#20849;&#23613;&#24555;&#20572;&#27490;&#23545;&#27861;&#36718;&#21151;&#30340;&#36843;&#23475;&#12290;</p>
<p>&#22810;&#20301;&#27665;&#20027;&#27966;&#31435;&#27861;&#20250;&#35758;&#21592;&#36879;&#36807;&#24405;&#20687;&#21457;&#35328;&#12290;&#27665;&#20027;&#20826;&#20027;&#24109;&#12289;&#31435;&#27861;&#20250;&#35758;&#21592;&#32993;&#24535;&#20255;&#25209;&#35780;&#20013;&#20849;&#36843;&#23475;&#27861;&#36718;&#21151;&#32676;&#20307;&#65292;&#24050;&#36829;&#21453;&#23466;&#27861;&#25152;&#36171;&#20104;&#20154;&#27665;&#38598;&#20250;&#12289;&#32467;&#31038;&#12289;&#35328;&#35770;&#31561;&#33258;&#30001;&#65292;&#21448;&#25187;&#19978;&#25152;&#35859;&#22269;&#23478;&#23433;&#20840;&#30340;&#33707;&#39035;&#26377;&#30340;&#32618;&#21517;&#12290;&#32993;&#24535;&#20255;&#23545;&#27861;&#36718;&#21151;&#23398;&#21592;&#31177;&#25345;&#30495;&#12289;&#21892;&#12289;&#24525;&#31934;&#31070;&#65292;&#21313;&#20061;&#24180;&#26469;&#21644;&#24179;&#29702;&#24615;&#21453;&#36843;&#23475;&#65292;&#34920;&#31034;&#30001;&#34935;&#30340;&#25964;&#20329;&#65292;&#20182;&#24076;&#26395;&#29616;&#25919;&#26435;&#24517;&#39035;&#26126;&#30333;&#65292;&#36861;&#27714;&ldquo;&#30495;&#12289;&#21892;&#12289;&#24525;&rdquo;&#27491;&#26159;&#20154;&#31867;&#36208;&#21521;&#25991;&#26126;&#24517;&#39035;&#36208;&#30340;&#19968;&#27493;&#65292;&#24182;&#34935;&#24515;&#24863;&#35874;&#27861;&#36718;&#21151;&#30340;&#25152;&#26377;&#23398;&#21592;&#12290;</p>
<p>&#27665;&#20027;&#20826;&#31435;&#27861;&#20250;&#35758;&#21592;&#23609;&#20806;&#22362;&#34920;&#31034;&#65306;&ldquo;&#23558;&#19968;&#20123;&#33707;&#39035;&#26377;&#30340;&#32618;&#21517;&#24378;&#21152;&#22312;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#36523;&#19978;&#65292;&#24182;&#19988;&#23545;&#20182;&#20204;&#20570;&#20986;&#21508;&#31181;&#20005;&#33499;&#30340;&#34384;&#24453;&#25110;&#24809;&#22788;&#65292;&#26159;&#32477;&#23545;&#19981;&#33021;&#25509;&#21463;&#30340;&#12290;&rdquo;&#23609;&#20806;&#22362;&#24378;&#35843;&#65292;&#20013;&#22269;&#22823;&#38470;&#20154;&#26435;&#29366;&#20917;&#25345;&#32493;&#24694;&#21270;&#65292;&#38500;&#20102;&#27861;&#36718;&#21151;&#36824;&#26377;&#32500;&#26435;&#24459;&#24072;&#21450;&#20154;&#22763;&#20173;&#19981;&#26029;&#22320;&#34987;&#36843;&#23475;&#12290;&#24076;&#26395;&#28023;&#20869;&#22806;&#27665;&#20247;&#37117;&#26469;&#25903;&#25345;&#27861;&#36718;&#21151;&#65292;&#35753;&#27861;&#36718;&#21151;&#23398;&#21592;&#33021;&#26089;&#26085;&#33719;&#24471;&#20449;&#20208;&#30340;&#33258;&#30001;&#12290;</p>
<p>&#21069;&#31435;&#27861;&#23616;&#35758;&#21592;&#26366;&#20581;&#25104;&#21450;&#39321;&#28207;&#20116;&#19971;&#23398;&#31038;&#24635;&#32534;&#36753;&#38472;&#27014;&#26519;&#21040;&#22330;&#22768;&#25588;&#12290;&#26366;&#20581;&#25104;&#34920;&#31034;&#21313;&#20061;&#24180;&#36843;&#23475;&#19981;&#26159;&#30701;&#26085;&#23376;&#65292;&#20329;&#26381;&#27861;&#36718;&#21151;&#36825;&#20040;&#22810;&#24180;&#26469;&#30340;&#22362;&#25345;&#12290;&#20182;&#34920;&#31034;&#29616;&#22312;&#39321;&#28207;&#22312;&#20849;&#20135;&#20826;&#30340;&#39764;&#29226;&#19979;&#65292;&#22823;&#23478;&#35201;&#20114;&#30456;&#21193;&#21169;&#25903;&#25345;&#65292;&#25165;&#33021;&#26377;&#29983;&#23384;&#31354;&#38388;&#12290;&#20182;&#24182;&#20005;&#21385;&#26021;&#36131;&#20013;&#20849;&#22806;&#22260;&#32452;&#32455;&#38738;&#20851;&#20250;&#23545;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#28363;&#25200;&#12290;</p>
<p><strong>&#21069;&#28207;&#24220;&#39640;&#23448;&#65306;&#27963;&#25688;&#22120;&#23448;&#20803;&#20982;&#24517;&#26377;&#25253;&#24212;</strong></p>
<p>&#21069;&#26723;&#26696;&#22788;&#22788;&#38271;&#26417;&#31119;&#24378;&#20013;&#20849;&#23545;&#27861;&#36718;&#21151;&#23398;&#21592;&#29359;&#19979;&#30340;&#24378;&#25688;&#22120;&#23448;&#32618;&#34892;&#24863;&#21040;&#38750;&#24120;&#24868;&#24594;&#65292;&ldquo;&#23545;&#20184;&#20219;&#20309;&#20154;&#37319;&#29992;&#36825;&#26679;&#30340;&#24378;&#25688;&#22120;&#23448;&#65292;&#37117;&#26159;&#19968;&#31181;&#37326;&#34542;&#12289;&#25110;&#32773;&#37326;&#20861;&#30340;&#34892;&#20026;&#65292;&#36825;&#31181;&#34892;&#20026;&#19968;&#23450;&#20250;&#21463;&#21040;&#35892;&#36131;&#30340;&#12290;&#20182;&#20204;&#36825;&#31181;&#34892;&#24694;&#30340;&#20154;&#19968;&#23450;&#20250;&#26377;&#25253;&#24212;&#12290;&rdquo;&#20182;&#24378;&#35843;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#20803;&#20982;&#23475;&#20154;&#32456;&#23475;&#24049;&#65292;&#26368;&#32456;&#20250;&#26377;&#25253;&#24212;&#12290;</p>
<p>&#26417;&#31119;&#24378;&#21448;&#35828;&#65292;&#27861;&#36718;&#21151;&#31177;&#25345;&#30495;&#12289;&#21892;&#12289;&#24525;&#31934;&#31070;&#65292;&#32456;&#31350;&#20250;&#24471;&#21040;&#19990;&#20154;&#30340;&#35748;&#21516;&#65292;&#29616;&#22312;&#20154;&#20204;&#30475;&#21040;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#20154;&#24050;&#25104;&#20026;&#23567;&#19985;&#65292;&ldquo;&#27861;&#36718;&#21151;&#32463;&#24120;&#24378;&#35843;&#30495;&#12289;&#21892;&#12289;&#24525;&#65292;&#37027;&#29616;&#22312;&#26368;&#21518;&#32988;&#21033;&#30340;&#22987;&#32456;&#20063;&#26159;&#30495;&#29702;&hellip;&hellip;&#30495;&#27491;&#20809;&#26126;&#30340;&#26085;&#23376;&#20063;&#19981;&#36828;&#20102;&#12290;&rdquo;</p>
<p><strong>&#28216;&#23458;&#24778;&#35265;&ldquo;&#27861;&#21150;&#27743;&#27901;&#27665;&rdquo;&#27178;&#24133;&#12288;&#20419;&#27861;&#21150;&#20803;&#20982;</strong></p>
<p>&#19978;&#21320;&#38598;&#20250;&#32467;&#26463;&#21518;&#65292;&#32422;&#19968;&#21315;&#20154;&#30340;&#28216;&#34892;&#38431;&#20237;&#19979;&#21320;&#20108;&#26102;&#20174;&#21271;&#35282;&#33521;&#30343;&#36947;&#28216;&#20048;&#22330;&#36215;&#27493;&#65292;&#28216;&#34892;&#33267;&#32456;&#28857;&#20013;&#32852;&#21150;&#12290;&#28216;&#34892;&#38431;&#20237;&#20013;&#22823;&#23567;&#27178;&#24133;&#23637;&#31034;&#20013;&#20849;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#30495;&#30456;&#65292;&#38663;&#25788;&#35768;&#22810;&#22823;&#38470;&#28216;&#23458;&#12290;&#21508;&#24335;&#27178;&#24133;&#24161;&#26071;&#26377;&#35762;&#36848;&#20013;&#20849;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#30495;&#30456;&#65292;&#26377;&#24344;&#25196;&#27861;&#36718;&#22823;&#27861;&#30495;&#21892;&#24525;&#30340;&#32654;&#22909;&#65292;&#20063;&#26377;&#21628;&#21505;&#27861;&#21150;&#20803;&#20982;&#12289;&#35299;&#20307;&#20013;&#20849;&#65292;&#20849;&#20135;&#20027;&#20041;&#30340;&#32456;&#26497;&#30446;&#30340;&mdash;&mdash;&#27585;&#28781;&#20154;&#31867;&#31561;&#25581;&#31034;&#20849;&#20135;&#20027;&#20041;&#31096;&#23475;&#20154;&#31867;&#30340;&#20869;&#23481;&#65292;&#21516;&#26102;&#25351;&#20986;&ldquo;&#22238;&#24402;&#20256;&#32479; &#20154;&#31867;&#25165;&#26377;&#20986;&#36335;&rdquo;&#12290;</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="../uploads/big/5685057352105984.jpg" alt="" width="650" height="3696" /><br /><br /></p>
<p>&#22270;9&#65374;18&#65306;&#32422;&#19968;&#21315;&#21517;&#27861;&#36718;&#21151;&#23398;&#21592;7&#26376;22&#26085;&#22312;&#28207;&#23707;&#21306;&#20030;&#34892;&#21453;&#36843;&#23475;&#21313;&#20061;&#21608;&#24180;&#38598;&#20250;&#28216;&#34892;&#65292;&#21628;&#21505;&#20572;&#27490;&#36843;&#23475;&#12289;&#27861;&#21150;&#20803;&#20982;&#12290;&#28216;&#34892;&#38431;&#20237;&#20013;&#22823;&#23567;&#27178;&#24133;&#23637;&#31034;&#20013;&#20849;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#30495;&#30456;&#65292;&#38663;&#25788;&#35768;&#22810;&#22823;&#38470;&#28216;&#23458;&#12290;</p>
<p>&#26469;&#33258;&#23665;&#19996;&#30340;&#24352;&#20808;&#29983;&#21644;&#29579;&#20808;&#29983;&#30475;&#20102;&#28216;&#34892;&#34920;&#31034;&#24456;&#38663;&#24778;&#65292;&ldquo;&#28023;&#22806;&#26377;&#36825;&#20040;&#22810;&#20154;&#36824;&#22312;&#20449;&#20208;&#65292;&#22312;&#22823;&#38470;&#26681;&#26412;&#19981;&#25954;&#25552;&#36825;&#20010;&#20107;&#24773;&#12290;&rdquo;&#20182;&#20204;&#24050;&#32463;&#24405;&#21046;&#20102;&#35270;&#39057;&#36824;&#25293;&#20102;&#29031;&#29255;&#35201;&#22238;&#21435;&#32473;&#23478;&#20154;&#30475;&#12290;</p>
<p>&#26469;&#33258;&#21271;&#20140;&#30340;&#24180;&#36731;&#20154;&#20399;&#21516;&#23398;&#21644;&#23002;&#21516;&#23398;&#35828;&#65306;&ldquo;&#36825;&#31181;&#28216;&#34892;&#32477;&#19981;&#20250;&#22312;&#22823;&#38470;&#30475;&#21040;&#65292;&#30475;&#21040;&#20043;&#21518;&#24456;&#38663;&#24778;&#65292;&#35686;&#23519;&#20063;&#22312;&#20445;&#25252;&#20182;&#20204;&#65292;&#36825;&#26159;&#20182;&#20204;&#33258;&#30001;&#30340;&#26435;&#21033;&#12290;&#34429;&#28982;&#19981;&#26159;&#29305;&#21035;&#20102;&#35299;&#25972;&#20214;&#20107;&#24773;&#65292;&#21482;&#22312;&#25945;&#31185;&#20070;&#19978;&#30475;&#21040;&#22823;&#38470;&#30340;&#35828;&#27861;&#65292;&#36824;&#26159;&#23545;&#30495;&#12289;&#21892;&#12289;&#24525;&#30340;&#29702;&#24565;&#24456;&#35748;&#21516;&#65292;&#20063;&#20250;&#21435;&#22810;&#20102;&#35299;&#36825;&#20214;&#20107;&#24773;&#12290;&rdquo;</p>
<p>&#26469;&#33258;&#22823;&#38470;&#30340;&#28216;&#23458;&#26446;&#23567;&#22992;&#21644;&#22920;&#22920;&#22312;&#35266;&#30475;&#28216;&#34892;&#21518;&#34920;&#31034;&#65306;&ldquo;&#30495;&#30456;&#19981;&#19968;&#23450;&#35937;&#65288;&#22823;&#38470;&#65289;&#25919;&#24220;&#19968;&#30452;&#35828;&#30340;&#36825;&#26679;&#30340;&#65292;&#25105;&#22312;&#22823;&#38470;&#26377;&#35748;&#35782;&#30340;&#26379;&#21451;&#23601;&#26159;&#20462;&#28860;&#27861;&#36718;&#21151;&#65292;&#20294;&#26159;&#34987;&#25235;&#12290;&#22905;&#20204;&#37117;&#26159;&#24456;&#27491;&#24120;&#24456;&#22909;&#30340;&#20154;&#65292;&#25152;&#20197;&#25105;&#30693;&#36947;&#22905;&#20204;&#26159;&#22909;&#20154;&#65281;&#20294;&#26159;&#22312;&#22823;&#38470;&#24456;&#22810;&#20154;&#19981;&#30693;&#36947;&#65292;&#22240;&#20026;&#20182;&#20204;&#27809;&#26377;&#30495;&#27491;&#22312;&#29983;&#27963;&#20013;&#25509;&#35302;&#21040;&#27861;&#36718;&#21151;&#23398;&#21592;&#65292;&#25152;&#20197;&#24456;&#22810;&#20154;&#21482;&#21548;&#20102;&#25919;&#24220;&#30340;&#35828;&#27861;&#12290;&rdquo;</p>
<p>&#20174;&#22823;&#38470;&#31227;&#27665;&#26469;&#39321;&#28207;&#30340;&#26446;&#20808;&#29983;&#30475;&#20102;&#36825;&#27425;&#21453;&#36843;&#23475;&#30340;&#28216;&#34892;&#34920;&#31034;&#65292;&ldquo;&#23545;&#22823;&#38470;&#25919;&#24220;&#36843;&#23475;&#20154;&#27665;&#36825;&#31181;&#20107;&#24773;&#38750;&#24120;&#20102;&#35299;&#12290;&rdquo;&#20182;&#35828;&#65306;&ldquo;&#22312;&#22823;&#38470;&#36843;&#23475;&#20174;&#27809;&#26377;&#20572;&#27490;&#36807;&#65292;&#25644;&#26469;&#39321;&#28207;&#24863;&#35273;&#29983;&#27963;&#26377;&#20445;&#38556;&#65292;&#20294;&#26159;&#36825;&#20960;&#24180;&#26469;&#65292;&#39321;&#28207;&#30340;&#29366;&#20917;&#20063;&#36234;&#26469;&#36234;&#19981;&#22909;&#20102;&#12290;&rdquo;</p>
<p>&#29616;&#22312;&#20303;&#22312;&#39321;&#28207;&#30340;Lucy&#34920;&#31034;&#65292;&ldquo;&#20197;&#21069;&#32463;&#24120;&#21487;&#20197;&#22312;&#38108;&#38179;&#28286;&#21644;&#26106;&#35282;&#30475;&#21040;&#27861;&#36718;&#21151;&#23398;&#21592;&#65292;&#24456;&#21487;&#24796;&#65292;&#36825;&#20123;&#22320;&#26041;&#34987;&#20013;&#20849;&#21344;&#25454;&#20102;&#12290;&rdquo;&#20170;&#22825;&#22905;&#30475;&#21040;&#36825;&#20040;&#30427;&#22823;&#30340;&#28216;&#34892;&#24456;&#24320;&#24515;&#65292;&#36825;&#26159;&#20182;&#20204;&#30340;&#33258;&#30001;&#12290;Lucy&#34920;&#31034;&#65292;&#20182;&#20204;&#65288;&#27861;&#36718;&#21151;&#23398;&#21592;&#65289;&#22312;&#22823;&#38470;&#34987;&#36843;&#23475;&#65292;&#34987;&#27963;&#25688;&#22120;&#23448;&#65292;&#36825;&#20196;&#22905;&#21313;&#20998;&#38590;&#36807;&#12290;&#24076;&#26395;&#36214;&#24555;&#21046;&#27490;&#36825;&#22330;&#36843;&#23475;&#12290;</p>
<p>&#26469;&#33258;&#24191;&#19996;&#30340;&#38472;&#20808;&#29983;&#65292;&#34920;&#31034;&#30475;&#21040;&#28216;&#34892;&#24456;&#24778;&#35766;&#65292;&#36825;&#20040;&#22823;&#35268;&#27169;&#65292;&#36825;&#31181;&#33258;&#30001;&#22312;&#22823;&#38470;&#27809;&#26377;&#30340;&#65292;&#19981;&#21487;&#20197;&#36825;&#20040;&#33258;&#30001;&#30340;&#34920;&#36798;&#12290;&#31532;&#19968;&#27425;&#30475;&#21040;&#65292;&#24076;&#26395;&#21487;&#20197;&#20174;&#39321;&#28207;&#24320;&#22987;&#12290;&#22823;&#38470;&#30340;&#23186;&#20307;&#21644;&#32593;&#32476;&#37117;&#34987;&#25919;&#24220;&#25511;&#21046;&#65292;&#25152;&#20197;&#20160;&#20040;&#37117;&#30475;&#19981;&#21040;&#12290;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#28216;&#34892;" rel="tag">&#28216;&#34892;</a>, <a href="/tag/&#39321;&#28207;" rel="tag">&#39321;&#28207;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-23-56</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#21453;&#36843;&#23475;&#21313;&#20061;&#21608;&#24180; &#39321;&#28207;&#38598;&#20250;&#22823;&#28216;&#34892;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
<li><a href="/t-24-18">&#35831;&#29992;&#20320;&#20204;&#30340;&#33258;&#30001;&#65292;&#26469;&#20419;&#36827;&#25105;&#20204;&#30340;&#33258;&#30001;(&#22270;)</a></li>
<li><a href="/t-23-27">&#12304;&#35270;&#39057;&#12305;&#20013;&#20849;&#37325;&#21028;&#22768;&#25588;&#21344;&#20013;&#20154;&#22763; &#21508;&#30028;&#21505;&#25918;&#20154;</a></li>
<li><a href="/t-14-271">&#39321;&#28207;TVB&#21464;CCTV&#65311;&#26222;&#36890;&#35805;&#31616;&#20307;&#23383; &#24066;&#27665;&#20667;&#30524;(&#22270;)</a></li>
<li><a href="/t-15-85">&#33255;&#23665;&#65306;&#25237;&#31080;&#21543;&#65281;&#39321;&#28207;&#20154;&#21035;&#26080;&#36873;&#25321;</a></li>
<li><a href="/t-14-173">&#39321;&#28207;&#23616;&#21183;&#31361;&#21464; &#21271;&#20140;&#24656;&#20845;&#22235;&#37325;&#28436; &#20256;&#20869;&#37096;&#23450;&#20845;&#23383;&#21407;&#21017;</a></li>
<li><a href="/t-14-170">&#23398;&#29983;&#32610;&#35838;&#23459;&#35328; &#30475;&#20102;&#23601;&#30693;&#39321;&#28207;&#34987;&#20013;&#20849;&#20998;&#35010;&#25104;&#21861;&#26679;</a></li>
<li><a href="/t-14-360">&#29401;&#20987;&#25163;&#21253;&#22260;&#37202;&#24215; &#20064;&#36817;&#24179;&#8220;&#19971;&#183;&#19968;&#8221;&#35775;&#28207;&#32454;&#33410;&#26333;&#20809; &#20986;&#21160;&#35686;&#21147;&#21019;&#32426;&#24405;</a></li>
<li><a href="/t-14-176">&#32593;&#36335;&#23631;&#34109;&#38215;&#21387;&#12317;&#21344;&#20013;&#12318;&#27665;&#20247;&#22768;&#25588;&#12317;&#39321;&#28207;&#25402;&#20303;&#12318;</a></li>
<li><a href="/t-14-177">&#32452;&#22270;&#65306;&#28207;&#23398;&#29983;&#21344;&#39046;100&#23567;&#26102; &#39118;&#38632;&#21518;&#38706;&#23487;&#30041;&#23432;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-23-66">&#24191;&#35199;&#21335;&#23425;&#19978;&#21315;&#35686;&#21147;&#24102;&#30462;&#29260;&#24378;&#25286; &#19982;300&#19994;&#20027;&#23545;&#23769;</a></li><li>&#8226; <a href="/t-23-65">&#20013;&#22269;&#27665;&#38388;&#25253;&#20167;&#26696;&#65306;&#26159;&#25253;&#20167; &#26356;&#26159;&#25112;&#20105;</a></li><li>&#8226; <a href="/t-23-64">&#12298;&#36824;&#21407;&#30495;&#30456;&#12299;&#35789;&#26354;&#20316;&#32773;&#24464;&#29747;&#65292;&#34987;&#21028;&#21009;&#19977;&#24180;</a></li><li>&#8226; <a href="/t-23-63">&#20013;&#20849;&#38754;&#23545;&#20869;&#37096;&#25932;&#20154;&#8220;&#39532;&#20811;&#24605;&#20027;&#20041;&#38738;&#24180;&#8221;(&#22270;)</a></li><li>&#8226; <a href="/t-23-62">&#20256;&#29579;&#23696;&#23665;&#25509;&#35265;&#36864;&#20237;&#20891;&#20154; &#32769;&#20853;&#20877;&#21628;&#21505;&#36827;&#20140;&#35831;&#24895;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-23-61">&#8220;&#26080;&#22768;&#30340;&#23648;&#26432;&#8221;&#20013;&#20849;&#31192;&#23494;&#25171;&#21387;&#25512;&#29305;&#32593;&#27665;</a></li><li>&#8226; <a href="/t-23-60">&#19981;&#22570;&#32602;&#27454; &#28246;&#21335;&#25705;&#30340;&#21496;&#26426;&#21050;&#27515;&#36816;&#31649;&#25152;&#21103;&#25152;&#38271;</a></li><li>&#8226; <a href="/t-23-59">&#20064;&#36817;&#24179;&#21335;&#24033;&#19981;&#24179;&#38745; &#24191;&#19996;&#31361;&#29190;&#19975;&#27665;&#25239;&#35758;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-23-58">&#21463;&#27602;&#22902;&#31881;&#24433;&#21709; &#32467;&#30707;&#23453;&#23453;&#38271;&#22823;&#21518;&#20173;&#21463;&#30149;&#30171;&#25240;&#30952;</a></li><li>&#8226; <a href="/t-23-57">&#21809;&#32418;&#12298;&#34880;&#26579;&#30340;&#39118;&#37319;&#12299; &#26132;&#26085;&#8220;&#33521;&#38596;&#8221;&#25104;&#35775;&#27665;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-23-56" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
