<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#25581;&#31192;&#65306;&#21382;&#21490;&#20070;&#19978;&#19981;&#21487;&#33021;&#30475;&#21040;&#30340;&#19996;&#35199; - &#36824;&#21407;&#21382;&#21490; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#36824;&#21407;&#21382;&#21490; - &lt;p&gt;1&#12289;1966&#24180;&#65292;&#32418;&#21355;&#20853;&#25496;&#20102;&#20182;&#30340;&#22675;&#65292;&#26333;&#23608;&#33618;&#37326;&#65292;&#34987;&#23401;&#23376;&#20204;&#36386;&#30528;&#29609;&#12290;&#20182;&#26159;&#20013;&#22269;&#37325;&#24037;&#19994;&#22880;&#22522;&#20154;&#65292;&#20182;&#21019;&#21150;&#20102;&#20013;&#22269;&#31532;&#19968;&#20010;&#39640;&#31561;&#24072;&#33539;&#23398;&#22530;&#12289;&#31532;&#19968;&#20010;&#24188;&#20799;&#22253;&#12290;&#20182;&#23558;&#27494;&#27721;&#25171;&#36896;&#25104;&#20013;&#22269;&#37325;&#24037;&#19994;&#22522;&#22320;&#65292;&#21019;&#24314;&#20102;&#20013;&#22269;&#39318;&#23478;&#31995;&#32479;&#23436;&#22791;&#30340;&#20891;&#24037;&#21378;&#65292;&#35753;&amp;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#25581;&#31192;&#65306;&#21382;&#21490;&#20070;&#19978;&#19981;&#21487;&#33021;&#30475;&#21040;&#30340;&#19996;&#35199;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2014/11/11 &#8226; &#20849;7570&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>1&#12289;1966&#24180;&#65292;&#32418;&#21355;&#20853;&#25496;&#20102;&#20182;&#30340;&#22675;&#65292;&#26333;&#23608;&#33618;&#37326;&#65292;&#34987;&#23401;&#23376;&#20204;&#36386;&#30528;&#29609;&#12290;&#20182;&#26159;&#20013;&#22269;&#37325;&#24037;&#19994;&#22880;&#22522;&#20154;&#65292;&#20182;&#21019;&#21150;&#20102;&#20013;&#22269;&#31532;&#19968;&#20010;&#39640;&#31561;&#24072;&#33539;&#23398;&#22530;&#12289;&#31532;&#19968;&#20010;&#24188;&#20799;&#22253;&#12290;&#20182;&#23558;&#27494;&#27721;&#25171;&#36896;&#25104;&#20013;&#22269;&#37325;&#24037;&#19994;&#22522;&#22320;&#65292;&#21019;&#24314;&#20102;&#20013;&#22269;&#39318;&#23478;&#31995;&#32479;&#23436;&#22791;&#30340;&#20891;&#24037;&#21378;&#65292;&#35753;&ldquo;&#27721;&#38451;&#36896;&rdquo;&#38395;&#21517;&#22825;&#19979;&#12290;&#20182;&#20301;&#21015;&#26202;&#28165;&#22235;&#22823;&#21517;&#33251;&#19968;&#29983;&#28165;&#24265;&#65292;&#20007;&#33900;&#36153;&#30001;&#20146;&#26379;&#38376;&#29983;&#31609;&#25514;&#65292;&#20182;&#26159;&#24352;&#20043;&#27934;&#12290;</p>
<p>&nbsp;</p>
<p>2&#12289;&#12304;&#27573;&#31098;&#29790;&#12305;&#19977;&#19968;&#20843;&#24808;&#26696;&#20013;&#65292;&#24635;&#29702;&#24220;&#21355;&#38431;&#25797;&#33258;&#24320;&#26538;&#65292;&#27515;&#20260;&#22810;&#20154;&#12290;&#40065;&#36805;&#30340;&#23398;&#29983;&#21016;&#21644;&#29645;&#12289;&#31243;&#24503;&#32676;&#31561;&#25968;&#21313;&#20154;&#20013;&#24377;&#27515;&#20129;&#12290;&#34429;&#28982;&#19981;&#26159;&#27573;&#31098;&#29790;&#19979;&#20196;&#24320;&#30340;&#26538;&#65292;&#20294;&#20316;&#20026;&#19968;&#22269;&#24635;&#29702;&#30340;&#20182;&#33258;&#30693;&#32618;&#36131;&#12290;&#20182;&#24456;&#24555;&#25104;&#31435;&#35843;&#26597;&#32452;&#65292;&#35843;&#26597;&#27515;&#38590;&#32773;&#30340;&#21517;&#23383;&#65292;&#32473;&#20104;&#20248;&#25242;&#12290;&#22312;&#24764;&#24565;&#27515;&#38590;&#21516;&#32990;&#22823;&#20250;&#19978;&#65292;&#24403;&#20247;&#38271;&#36330;&#19981;&#36215;&#65292;&#24182;&#31435;&#35475;&#32456;&#36523;&#39135;&#32032;&#20197;&#36174;&#32618;&#65292;&#36825;&#20010;&#35475;&#35328;&#19968;&#30452;&#22362;&#25345;&#21040;&#20182;&#30149;&#32456;&#12290;</p>
<p>3&#12289;&#21608;&#20315;&#28023;&#36523;&#22312;&#27754;&#33829;&#24515;&#25237;&#33931;&#23478;&#65292;&#20026;&#20891;&#32479;&#24178;&#20102;&#19981;&#23569;&#27963;&#12290;&#20809;&#22797;&#21518;&#34987;&#23457;&#65292;&#20891;&#32479;&#20986;&#24237;&#35777;&#26126;&#24773;&#20917;&#65292;&#32769;&#33931;&#20063;&#23649;&#27425;&#26263;&#31034;&#65292;&#21335;&#20140;&#27861;&#38498;&#29031;&#21028;&#20854;&#27515;&#21009;&#65292;&#21608;&#22971;&#25239;&#21578;&#65292;&#26368;&#39640;&#27861;&#38498;&#39539;&#22238;&#12290;&#33931;&#26080;&#22856;&#65292;&#21482;&#24471;&#39030;&#30528;&#33286;&#35770;&#21387;&#21147;&#65292;&#20146;&#31614;&#29305;&#36198;&#20196;&#65292;&#23558;&#20854;&#30001;&#27515;&#21009;&#25913;&#26080;&#26399;&#12290;&#27665;&#22269;&#27861;&#38498;&#12289;&#27861;&#23448;&#36824;&#26159;&#38050;&#38050;&#30340;&#12290;&#21518;&#26469;&#65292;&#21608;&#30149;&#37325;&#65292;&#24819;&#20445;&#22806;&#23601;&#21307;&#65292;&#19981;&#20801;&#65292;&#29425;&#20013;&#27668;&#32477;&#12290;</p>
<p>4&#12289;&#27784;&#20174;&#25991;&#65292;&#26469;&#33258;&#20892;&#26449;&#65292;&#29233;&#25171;&#25198;&#65292;&#29378;&#36861;&#20182;&#30340;&#22899;&#23398;&#29983;&#24352;&#20806;&#21644;&#12290;&#24352;&#25298;&#32477;&#65292;&#27784;&#20174;&#25991;&#21521;&#32993;&#36866;&#21741;&#35785;&#12290;&#36866;&#36898;&#24352;&#20806;&#21644;&#20063;&#26469;&#25214;&#32993;&#36866;&#25237;&#35785;&#31165;&#20861;&#32769;&#24072;&#12290;&#32993;&#36866;&#21149;&#36947;&#65306;&#20182;&#39037;&#22266;&#30340;&#29233;&#20320;&#12290;&#24352;&#22238;&#31572;&#65306;&#25105;&#39037;&#22266;&#30340;&#19981;&#29233;&#20182;&#12290;&#38543;&#21518;&#27784;&#20174;&#25991;&#20197;&#33258;&#26432;&#30456;&#32961;&#65292;&#24352;&#20806;&#21644;&#36930;&#23624;&#26381;&#65292;&#23233;&#20110;&#27784;&#20174;&#25991;&#12290;&#19981;&#20037;&#65292;&#27784;&#20174;&#25991;&#20986;&#36712;&#65292;&#21448;&#39037;&#22266;&#30340;&#29233;&#19978;&#20102;&#22899;&#35799;&#20154;&#39640;&#38738;&#38738;&hellip;</p>
<p>5&#12289;&#20182;&#20030;&#34892;&#23665;&#35199;&#36215;&#20041;&#65292;&#21709;&#24212;&#36763;&#20133;&#38761;&#21629;&#65307;&#20182;&#22312;&#32479;&#27835;&#23665;&#35199;&#38271;&#36798;38&#24180;&#26399;&#38388;&#65292;&#37257;&#24515;&#20110;&#25630;&#32463;&#27982;&#24314;&#35774;&#65292;&#20445;&#22659;&#23433;&#27665;&#65292;&#32456;&#20351;&#23665;&#35199;&#29289;&#38428;&#27665;&#20016;&#65292;&#23665;&#27827;&#23436;&#25972;&#65307;&#38754;&#23545;&#26085;&#26412;&#24093;&#22269;&#20027;&#20041;&#30340;&#20405;&#30053;&#65292;&#20182;&#22362;&#23450;&#22320;&#25552;&#20986;&ldquo;&#23425;&#22312;&#23665;&#35199;&#29306;&#29298;&#65292;&#19981;&#21040;&#20182;&#20065;&#27969;&#20129;&rdquo;&#30340;&#21475;&#21495;&#65292;&#39046;&#23548;&#26187;&#32485;&#20891;&#65292;&#22362;&#20915;&#25239;&#26085;&#65292;&#24182;&#36194;&#24471;&#20102;&ldquo;&#27169;&#33539;&#25112;&#21306;&rdquo;&#30340;&#31216;&#21495;&#65292;&#20182;&#26159;&#35841;&#65311;&#23665;&#35199;&#20154;&mdash;&mdash;&#38414;&#38177;&#23665;&#65281;</p>
<p>6&#12289;&#23391;&#23567;&#20908;&#65292;&#24403;&#24180;&#20154;&#31216;&#19996;&#30343;&#65292;&#32769;&#24180;&#26102;&#30340;&#29031;&#29255;&#20381;&#28982;&#27668;&#22330;&#21313;&#36275;&#12290;1949&#24180;&#65292;&#19978;&#28023;&#35299;&#25918;&#21069;&#22805;&#65292;&#26460;&#26376;&#31513;&#20840;&#23478;&#20915;&#23450;&#31163;&#24320;&#22823;&#38470;&#30340;&#26102;&#20505;&#65292;&#31639;&#26426;&#31080;&#35201;&#20080;&#22810;&#23569;&#24352;&#65292;&#23391;&#23567;&#20908;&#35828;&#25105;&#19981;&#36208;&#65292;&#25105;&#29992;&#20160;&#20040;&#36523;&#20221;&#36319;&#20320;&#21435;&#65311;&#20011;&#22836;&#65311;&#26460;&#26376;&#31513;&#24403;&#21363;&#23459;&#24067;&#23613;&#24555;&#19982;&#23391;&#23567;&#20908;&#25104;&#23130;&#12290;&#37027;&#19968;&#26202;&#65292;&#26460;&#26376;&#31513;&#19979;&#20102;&#20182;&#37027;&#20960;&#20046;&#31163;&#19981;&#24320;&#30340;&#30149;&#27067;&#65292;&#30001;&#20154;&#25600;&#25206;&#30528;&#25104;&#20102;&#20146;&#12290;</p>
<p>7&#12289;&#29579;&#22763;&#29645;&#65292;&#26366;&#20986;&#20219;&#27665;&#22269;&#24635;&#29702;&#65292;&#20197;&#20302;&#35843;&#38395;&#21517;&#12290;&#20026;&#20160;&#20040;&#35201;&#20302;&#35843;&#21602;&#65311;&#25454;&#20182;&#33258;&#24049;&#35828;&#65306;&#20182;&#24180;&#36731;&#26102;&#20063;&#25402;&#29378;&#65292;&#30565;&#30568;&#22825;&#19979;&#65292;&#30446;&#26080;&#20313;&#23376;&#65292;&#20174;&#20891;&#26102;&#36935;&#21040;&#26446;&#40511;&#31456;&#65292;&#21457;&#29616;&#26446;&#40511;&#31456;&#26234;&#24935;&#25165;&#24178;&#65292;&#19981;&#30693;&#39640;&#20986;&#20182;&#22810;&#23569;&#65292;&#21487;&#26159;&#21364;&#22788;&#22788;&#30896;&#22721;&#65292;&#22825;&#22825;&#25384;&#39554;&#12290;&#36825;&#26102;&#29579;&#22763;&#29645;&#25165;&#30693;&#22825;&#19979;&#20107;&#20043;&#38590;&#65292;&#38590;&#23601;&#38590;&#22312;&#20320;&#24178;&#24471;&#36234;&#22810;&#65292;&#25384;&#39554;&#20063;&#36234;&#22810;&#65292;&#20174;&#27492;&#25910;&#36215;&#29378;&#22916;&#20043;&#24515;&#65292;&#20302;&#35843;&#28129;&#23450;&#36807;&#20102;&#19968;&#29983;&#12290;</p>
<p>8&#12289;&#34081;&#20803;&#22521;&#30340;&#20070;&#27861;&#21644;&#20182;&#30340;&#24605;&#24819;&#19968;&#26679;&#20860;&#23481;&#24182;&#21253;&#12289;&#38605;&#23481;&#22823;&#24230;,&#26049;&#20154;&#30475;&#26469;&#21364;&#26159;&#32972;&#31163;&#24120;&#26684;&#12290;&#26576;&#27425;&#38065;&#29572;&#21516;&#38382;:&ldquo;&#34081;&#20808;&#29983;,&#21069;&#28165;&#32771;&#32752;&#26519;,&#37117;&#35201;&#23383;&#20889;&#24471;&#24456;&#22909;&#30340;&#25165;&#33021;&#32771;&#20013;,&#20808;&#29983;&#30340;&#23383;&#20889;&#24471;&#36825;&#26679;&#36457;&#33050;,&#24590;&#26679;&#33021;&#22815;&#32771;&#24471;&#32752;&#26519;&#65311;&rdquo;&#34081;&#31572;:&ldquo;&#25105;&#20063;&#19981;&#30693;&#36947;,&#22823;&#27010;&#37027;&#26102;&#27491;&#39118;&#34892;&#40644;&#23665;&#35895;&#23383;&#20307;&#30340;&#32536;&#25925;&#21543;!&rdquo;&#22238;&#31572;&#26082;&#35265;&#20986;&#20182;&#30340;&#28085;&#20859;,&#20063;&#35265;&#20986;&#20182;&#30340;&#24189;&#40664;,&#28385;&#24231;&#38395;&#20043;,&#30342;&#24525;&#20426;&#19981;&#31105;&#12290;</p>
<p>9&#12289;1917&#24180;&#30340;&#21271;&#22823;&#65292;&#26377;&#19968;&#32676;&#25945;&#25480;&#12290; &#26753;&#28465;&#28319;&#65292;25&#23681;&#65307;&#32993;&#36866;&#65292;27&#23681;&#65307;&#21016;&#21322;&#20892;&#65292;27&#23681;&#65307;&#21016;&#25991;&#20856;&#65292;27&#23681;&#65307;&#26519;&#25439;&#65292;27&#23681;&#65307;&#21608;&#20316;&#20154;&#65292;33&#23681;&#65307;&#38472;&#29420;&#31168;&#65292;39&#23681;&#65307;&#26417;&#24076;&#31062;&#65292;39&#23681;&hellip;&hellip; &#26657;&#38271;&#26159;&#34081;&#20803;&#22521;&#65292;50 &#23681;&#12290;&#26368;&#24180;&#36731;&#30340;&#26159;&#30011;&#27861;&#30740;&#31350;&#20250;&#23548;&#24072;&#24464;&#24754;&#40511;&#65292;23&#23681;&#12290;&#36825;&#20010;&#24180;&#40836;&#65292;&#25601;&#29616;&#22312;&#35768;&#22810;&#20154;&#36824;&#26159;&ldquo;&#21827;&#32769;&#19968;&#26063;&rdquo;&#65292; &#32780;&#21069;&#36744;&#20204;&#24050;&#32463;&#25104;&#20026;&#22823;&#24072;&#20102;&#12290;</p>
<p>10&#12289;&#33931;&#21451;&#26575;&#35828;&#25286;&#20013;&#27491;&#32426;&#24565;&#22530;&#65306;&#25105;&#19981;&#26195;&#24471;&#25105;&#30340;&#21518;&#20195;&#23558;&#22914;&#20309;&#30475;&#37027;&#23562;&#38108;&#20687;&#65292;&#20294;&#26159;&#33267;&#23569;&#25105;&#30693;&#36947;&#37027;&#20010;&#38108;&#20687;&#26159;&#38169;&#30340;&#65307;&#35201;&#26641;&#31435;&#38108;&#20687;&#35201;&#30422;&#32426;&#24565;&#22530;&#65292;&#20063;&#35201;&#31561;&#20182;&#27515;&#21518;100 &#24180;&#65288;&#33267;&#23569;&#20063;&#35201;50&#24180;&#65289;&#20877;&#30422;&#65292;&#20551;&#22914;50&#24180;&#21518;&#12289;100&#24180;&#21518;&#30340;&#20154;&#27665;&#20250;&#24819;&#35201;&#26367;&#20320;&#38136;&#38108;&#20687;&#30422;&#32426;&#24565;&#22530;&#65292;&#37027;&#23601;&#34920;&#31034;&#20320;&#30495;&#30340;&#26159;&#20255;&#22823;&#12290;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#36824;&#21407;&#21382;&#21490;" rel="tag">&#36824;&#21407;&#21382;&#21490;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-24-9</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#25581;&#31192;&#65306;&#21382;&#21490;&#20070;&#19978;&#19981;&#21487;&#33021;&#30475;&#21040;&#30340;&#19996;&#35199;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-14-34">&#12304;&#26519;&#36745;&#12305;&#33931;&#20171;&#30707;&#26234;&#22218;&#38472;&#24067;&#38647;&#20043;&#22899;&#20026;&#20309;&#31163;&#23130;&#21448;&#33258;&#26432;&#65311;</a></li>
<li><a href="/t-24-5">&#19968;&#20214;&#20107;&#23601;&#39072;&#35206;&#20102;&#21608;&#24681;&#26469;&#22312;&#25105;&#24515;&#37324;&#30340;&#24418;&#35937;</a></li>
<li><a href="/t-24-10">&#30495;&#23454;&#30340;&#21608;&#24681;&#26469; &#30475;&#20102;&#35753;&#20320;&#23849;&#28291;</a></li>
<li><a href="/t-14-58">&#27665;&#22269;60&#20301;&#23558;&#39046;&#35475;&#27515;&#35946;&#35328;&#32670;&#27515;&#27721;&#22904;&#20013;&#20849;</a></li>
<li><a href="/t-14-133">&#20013;&#20849;&#25104;&#31435;&#20197;&#26469;&#26432;&#20154;&#35760;&#24405;&#8212;&#8212;&#19981;&#33021;&#24536;&#35760; &#19981;&#33021;&#39286;&#24661;&#65281;</a></li>
<li><a href="/t-14-118">&#20013;&#20849;&#25298;&#26085;&#36180;&#27454;&#30340;18&#20010;&#33707;&#21517;&#20854;&#22937;</a></li>
<li><a href="/t-24-6">&#22320;&#20027;&#8212;&#8212;&#34987;&#25171;&#22446;&#30340;&#20892;&#26449;&#31934;&#33521;(&#22270;)</a></li>
<li><a href="/t-24-2">&#20061;&#22825;&#21073;&#65306;&#22269;&#32827;&#21005;&#35758; </a></li>
<li><a href="/t-14-137">&#37085;&#26575;&#26449;&#35775;&#38382;&#22823;&#38470;&#30340;&#21809;&#27468;&#39118;&#27874;(&#22270;)</a></li>
<li><a href="/t-14-122">&#26202;&#24180;&#24352;&#23398;&#33391;&#65306;&#25105;&#26159;&#32618;&#20154;&#20013;&#30340;&#32618;&#39745;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-24-99">&#39068;&#20025;&#65306;&#20061;&#25104;&#39321;&#28207;&#20154;&#19981;&#24819;&#24403;&#8220;&#20013;&#22269;&#20154;&#8221;</a></li><li>&#8226; <a href="/t-24-98">&#29579;&#36203;&#65306;&#35780;&#20013;&#20849;&#31363;&#22269;&#19971;&#21313;&#24180;</a></li><li>&#8226; <a href="/t-24-97">&#33487;&#20420;&#21450;&#20013;&#20849;&#20998;&#35010;&#22806;&#33945;&#21476;</a></li><li>&#8226; <a href="/t-24-96">&#20026;&#20309;&#20013;&#20849;&#24656;&#24807;&#23447;&#25945;&#20449;&#20208;</a></li><li>&#8226; <a href="/t-24-95">&#8220;4.25&#8221;&#37027;&#22825;&#25105;&#20204;&#19968;&#23478;&#20154;&#31449;&#22312;&#24220;&#21491;&#34903;&#19978;</a></li><li>&#8226; <a href="/t-24-94">&#36797;&#23425;&#38081;&#23725;&#23398;&#21592;&#24518;&#22235;&#20108;&#20116; &#36208;&#36807;&#39118;&#38632;&#21628;&#21796;&#33391;&#30693;</a></li><li>&#8226; <a href="/t-24-93">&#25105;&#25152;&#32463;&#21382;&#30340;4&#183;25&#22823;&#19978;&#35775;</a></li><li>&#8226; <a href="/t-24-92">&#23385;&#20013;&#23665;&#12289;&#33931;&#20171;&#30707;&#19982;&#27611;&#27901;&#19996;&#19977;&#20154;&#30340;&#20020;&#32456;&#36951;&#35328;&#26377;&#20309;&#19981;&#21516;&#65311;(&#22270;)</a></li><li>&#8226; <a href="/t-24-91">&#33931;&#20013;&#27491;&#24635;&#32479;&#28014;&#26874;44&#24180;&#20026;&#20309;&#19981;&#32943;&#19979;&#33900;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-24-90">1949&#24180;&#21069;&#20013;&#22269;&#20154;&#20139;&#26377;&#21738;&#20123;&#26435;&#21033;&#21644;&#33258;&#30001;&#65311;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-24-9" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
