<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>1911 &#22823;&#28165;&#26397;&#23436;&#34507;&#30340;&#21069;&#22812; &#21644;&#24403;&#20170;&#22823;&#38470;&#24778;&#20154;&#30456;&#20284; - &#36824;&#21407;&#21382;&#21490; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#36824;&#21407;&#21382;&#21490; - &lt;p&gt;&lt;br /&gt;&#36827;&#20837;1911&#24180;&#65292;&#21271;&#20140;&#25152;&#26377;&#25484;&#26435;&#30340;&#20154;&#20204;&#65292;&#27809;&#26377;&#19968;&#20010;&#24819;&#21040;&#20182;&#20204;&#24555;&#23436;&#34507;&#20102;&#12290;&#25105;&#30475;&#21040;&#37027;&#20010;&#26102;&#20195;&#25484;&#25569;&#22823;&#26435;&#30340;&#20154;&#30041;&#19979;&#26469;&#30340;&#26085;&#35760;&#65292;&#21253;&#25324;&#20182;&#20204;&#30340;&#22238;&#24518;&#12289;&#20182;&#20204;&#30340;&#20070;&#20449;&#65292;&#27809;&#26377;&#19968;&#20010;&#20154;&#22312;10&#26376;10&#26085;&#20043;&#21069;&#24819;&#36807;&#22823;&#28165;&#26397;&#24555;&#23436;&#34507;&#20102;&#65292;&#20174;&#19978;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>1911 &#22823;&#28165;&#26397;&#23436;&#34507;&#30340;&#21069;&#22812; &#21644;&#24403;&#20170;&#22823;&#38470;&#24778;&#20154;&#30456;&#20284;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2016/01/21 &#8226; &#20849;6186&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p><br />&#36827;&#20837;1911&#24180;&#65292;&#21271;&#20140;&#25152;&#26377;&#25484;&#26435;&#30340;&#20154;&#20204;&#65292;&#27809;&#26377;&#19968;&#20010;&#24819;&#21040;&#20182;&#20204;&#24555;&#23436;&#34507;&#20102;&#12290;&#25105;&#30475;&#21040;&#37027;&#20010;&#26102;&#20195;&#25484;&#25569;&#22823;&#26435;&#30340;&#20154;&#30041;&#19979;&#26469;&#30340;&#26085;&#35760;&#65292;&#21253;&#25324;&#20182;&#20204;&#30340;&#22238;&#24518;&#12289;&#20182;&#20204;&#30340;&#20070;&#20449;&#65292;&#27809;&#26377;&#19968;&#20010;&#20154;&#22312;10&#26376;10&#26085;&#20043;&#21069;&#24819;&#36807;&#22823;&#28165;&#26397;&#24555;&#23436;&#34507;&#20102;&#65292;&#20174;&#19978;&#21040;&#19979;&#37117;&#27809;&#26377;&#12290;&#20182;&#20204;&#30340;&#26085;&#35760;&#25972;&#22825;&#35760;&#24405;&#30340;&#23601;&#26159;&#21507;&#39277;&#36865;&#31036;&#65292;&#30475;&#19978;&#21435;&#20284;&#20046;&#30495;&#26159;&#32321;&#21326;&#30340;&ldquo;&#30427;&#19990;&rdquo;&#12290;&#34903;&#19978;&#21040;&#22788;&#26159;&#28783;&#32418;&#37202;&#32511;&#65292;&#32993;&#21516;&#37324;&#30340;&#29983;&#24847;&#22909;&#26497;&#20102;&#65292;&#28577;&#22530;&#37324;&#30340;&#29983;&#24847;&#22909;&#26497;&#20102;&#65292;&#23601;&#20687;&#39321;&#28207;&#20170;&#24180;&#20986;&#29256;&#30340;&#33521;&#22269;&#29237;&#22763;&#24052;&#24682;&#24605;&#23576;&#23553;&#20102;68&#24180;&#30340;&#12298;&#22826;&#21518;&#19982;&#25105;&#12299;&#25152;&#35828;&#30340;&#65292;&#19981;&#23569;&#26377;&#26435;&#26377;&#21183;&#30340;&#20154;&#37117;&#22312;&#28577;&#22530;&#37324;&#24537;&#30528;&#21516;&#24615;&#24651;&#12290;&#36825;&#26159;&#19968;&#30334;&#24180;&#21069;&#30340;&#20013;&#22269;&#12290;&#24052;&#24682;&#24605;&#21578;&#35785;&#25105;&#20204;&#26202;&#28165;&#26368;&#21518;&#21313;&#24180;&#20013;&#29579;&#20844;&#22823;&#33251;&#21644;&#23558;&#20891;&#20204;&#30340;&#31169;&#29983;&#27963;&#12290;&#30001;&#20110;&#32570;&#20047;&#26049;&#35777;&#65292;&#20182;&#30340;&#22238;&#24518;&#24405;&#19981;&#33021;&#23436;&#20840;&#24403;&#20570;&#20449;&#21490;&#26469;&#30475;&#24453;&#65292;&#20294;&#26159;&#20063;&#19981;&#33021;&#24403;&#20570;&#23436;&#20840;&#30340;&#20843;&#21350;&#26469;&#30475;&#24453;&#65292;&#20843;&#21350;&#20013;&#26377;&#20449;&#21490;&#65292;&#20449;&#21490;&#20013;&#26377;&#20843;&#21350;&#65292;&#21382;&#21490;&#23601;&#26159;&#36825;&#26679;&#30340;&#22797;&#26434;&#12290;&#29579;&#20844;&#22823;&#33251;&#20204;&#30340;&#31169;&#29983;&#27963;&#26159;&#39640;&#24230;&#20445;&#23494;&#30340;&#65292;&#20687;&#24052;&#24682;&#24605;&#29237;&#22763;&#36825;&#26679;&#36827;&#20837;&#20182;&#20204;&#29983;&#27963;&#26680;&#24515;&#30340;&#65292;&#25165;&#26377;&#21487;&#33021;&#30475;&#21040;&#20182;&#20204;&#30340;&#30495;&#23454;&#29983;&#27963;&#12290;&#26202;&#28165;&#24403;&#28982;&#26159;&#19968;&#20010;&#36133;&#22351;&#30340;&#26102;&#20195;&#65292;&#36825;&#26679;&#30340;&#26102;&#20195;&#34987;&#28040;&#28781;&#65292;&#22823;&#23478;&#20250;&#25293;&#25163;&#31216;&#24555;&#65292;&#27809;&#26377;&#20154;&#20250;&#20026;&#23427;&#24779;&#24796;&#65292;&#25152;&#20197;&#22823;&#28165;&#26397;&#33073;&#36712;&#26159;&#19968;&#20010;&#24847;&#26009;&#20043;&#20013;&#30340;&#20107;&#24773;&#65292;&#21482;&#19981;&#36807;&#19981;&#22312;&#25484;&#26435;&#20154;&#30340;&#24847;&#26009;&#20043;&#20013;&#12290;<br /><br />&ldquo;&#24935;&#26143;&#29616;&#65292;&#26397;&#20195;&#21464;&rdquo;<br /><br />&#21382;&#21490;&#19981;&#26159;&#19968;&#26681;&#30452;&#32447;&#65292;&#20174;&#26469;&#19981;&#26159;&#31508;&#30452;&#21069;&#34892;&#65292;&#32780;&#26159;&#21464;&#24187;&#33707;&#27979;&#65292;&#20805;&#28385;&#20102;&#21464;&#25968;&#12290;&#23427;&#26377;&#24456;&#22810;&#30340;&#24847;&#22806;&#65292;&#20320;&#26412;&#26469;&#24819;&#36208;&#36827;&#36825;&#20010;&#25151;&#38388;&#65292;&#19968;&#19981;&#23567;&#24515;&#34987;&#19968;&#22359;&#23567;&#30707;&#23376;&#32458;&#20102;&#19968;&#33050;&#65292;&#20320;&#23601;&#36300;&#21040;&#38548;&#22721;&#25151;&#38388;&#21435;&#20102;&#12290;&#30334;&#24180;&#21069;&#21457;&#29983;&#30340;&#36825;&#22330;&#38761;&#21629;&#65292;&#19968;&#22330;&#25913;&#21464;&#21382;&#21490;&#30340;&#38761;&#21629;&#65292;&#30456;&#27604;&#36739;&#32780;&#35328;&#65292;&#27515;&#30340;&#20154;&#24456;&#23569;&#65292;&#22240;&#20026;&#21442;&#19982;&#30340;&#22810;&#26041;&#21147;&#37327;&#37117;&#26377;&#30456;&#23545;&#30340;&#20154;&#24615;&#24213;&#32447;&#65292;&#36825;&#22312;&#20013;&#22269;&#21382;&#21490;&#19978;&#26159;&#21069;&#25152;&#26410;&#26377;&#30340;&#65292;&#36763;&#20133;&#38761;&#21629;&#22312;&#36825;&#20010;&#24847;&#20041;&#19978;&#21487;&#20197;&#30475;&#20570;&#26159;&#19968;&#27425;&#21644;&#24179;&#36716;&#22411;&#12290;<br /><br />&#22312;&#12298;&#30334;&#24180;&#36763;&#20133;&#38761;&#21629;&#65306;&#20146;&#21382;&#32773;&#30340;&#31169;&#20154;&#35760;&#24405;&#12299;&#24207;&#31687;&#65292;&#25105;&#35762;&#21040;&ldquo;&#31070;&#31192;&#39044;&#20806;&rdquo;&#65292;&#22312;&#22823;&#28165;&#26397;&#22446;&#21488;&#20043;&#21069;&#65292;&#20986;&#29616;&#20102;&#24456;&#22810;&#31070;&#31192;&#30340;&#39044;&#20806;&#65292;&#27604;&#22914;&#35828;&#32769;&#30334;&#22995;&#20013;&#32439;&#32439;&#20256;&#35828;&#22825;&#19978;&#23558;&#20250;&#20986;&#29616;&#19968;&#39063;&#24935;&#26143;&#65292;&#24935;&#26143;&#29616;&#65292;&#26397;&#20195;&#21464;&#12290;&#20013;&#22269;&#20154;&#30340;&#24819;&#35937;&#21147;&#30495;&#26159;&#20016;&#23500;&#12290;&#27993;&#27743;&#23500;&#38451;&#30340;&#23569;&#24180;&#37057;&#36798;&#22827;&#27599;&#22825;&#21322;&#22812;&#36215;&#24202;&#65292;&#36319;&#30528;&#22823;&#20154;&#21040;&#23500;&#26149;&#27743;&#36793;&#19978;&#30475;&#24407;&#26143;&#65292;&#24407;&#26143;&#20986;&#29616;&#23601;&#26159;&#22825;&#19979;&#35201;&#21160;&#20992;&#20853;&#65292;&#26397;&#20195;&#35201;&#26356;&#36845;&#65292;&#20182;&#35828;&#20182;&#36830;&#32493;&#36215;&#20102;&#22909;&#22810;&#27425;&#37117;&#27809;&#26377;&#30475;&#21040;&#65292;&#20294;&#26159;&#26377;&#20154;&#30475;&#21040;&#20102;&#12290;&#26377;&#20010;&#20154;&#21483;&#37101;&#24311;&#20197;&#65292;&#20182;&#21518;&#26469;&#25104;&#20102;&#26377;&#21517;&#30340;&#21382;&#21490;&#23398;&#23478;&#65292;&#23569;&#24180;&#26102;&#20195;&#20182;&#29983;&#27963;&#22312;&#27827;&#21335;&#24687;&#21439;&#65292;&#20182;&#30475;&#21040;&#24407;&#26143;&#20102;&#12290;&#21478;&#22806;&#19968;&#20010;&#20154;&#65292;&#25919;&#27835;&#23398;&#23478;&#33832;&#23391;&#27494;&#22312;&#31119;&#24030;&#35835;&#23567;&#23398;&#65292;&#20146;&#30524;&#30475;&#21040;&#20102;&#24407;&#26143;&#28369;&#33853;&#65307;&#24403;&#26102;&#21482;&#26377;9&#23681;&#30340;&#19969;&#29618;&#22312;&#28246;&#21335;&#24120;&#24503;&#20063;&#30475;&#21040;&#20102;&#12290;&#36824;&#26377;&#20854;&#20182;&#32769;&#24180;&#20154;&#12289;&#20013;&#24180;&#20154;&#12289;&#38738;&#24180;&#20154;&#65292;&#20182;&#20204;&#30340;&#36523;&#20221;&#25110;&#26159;&#23448;&#21592;&#12289;&#23398;&#29983;&#12289;&#22763;&#32453;&#65292;&#22312;&#26085;&#35760;&#37324;&#20998;&#21035;&#35760;&#24405;&#20102;&#22312;&#19977;&#20010;&#19981;&#21516;&#22320;&#26041;&#30475;&#21040;&#24407;&#26143;&#30340;&#24773;&#20917;&#65292;&#32508;&#21512;&#32780;&#35328;&#65292;&#21487;&#20197;&#35777;&#26126;&#37027;&#20010;&#26102;&#20195;&#24407;&#26143;&#30340;&#28369;&#33853;&#23545;&#27665;&#24515;&#36896;&#25104;&#20102;&#37325;&#22823;&#30340;&#24433;&#21709;&#12290;<br /><br />&#21040;&#22788;&#37117;&#26377;&#36825;&#26679;&#30340;&#24819;&#35937;&#65292;&#36825;&#31181;&#24819;&#35937;&#20854;&#23454;&#19981;&#26159;&#20174;1911&#24180;&#24320;&#22987;&#30340;&#65292;&#20174;1908&#24180;&#23601;&#24320;&#22987;&#20102;&#12290;&#20809;&#32490;&#24093;&#12289;&#24904;&#31143;&#22826;&#21518;&#22312;&#19968;&#22825;&#20869;&#20808;&#21518;&#31163;&#19990;&#65292;&#24403;&#26102;&#20013;&#22269;&#30340;&#26397;&#24311;&#21629;&#23448;&#12289;&#22320;&#26041;&#22763;&#32453;&#21644;&#26222;&#36890;&#35835;&#20070;&#20154;&#37117;&#22312;&#26085;&#35760;&#20013;&#20889;&#19979;&#20102;&#20182;&#20204;&#20869;&#24515;&#30340;&#38663;&#24778;&#65292;&#20013;&#22269;&#24590;&#20040;&#19968;&#22812;&#20043;&#38388;&#22833;&#21435;&#20004;&#20010;&#39046;&#23548;&#32773;&#65311;&#37027;&#20010;&#26102;&#20195;&#34429;&#28982;&#27809;&#26377;&#30005;&#35270;&#12289;&#32593;&#32476;&#65292;&#28040;&#24687;&#20173;&#20687;&#38271;&#20102;&#32709;&#33152;&#19968;&#26679;&#65292;&#20174;&#21271;&#20140;&#22478;&#39134;&#21040;&#20102;&#24191;&#24030;&#22478;&#65292;&#36825;&#22826;&#21487;&#24597;&#20102;&#65292;&#20030;&#22269;&#19978;&#19979;&#38519;&#20837;&#20102;&#24040;&#22823;&#30340;&#24754;&#30171;&#20043;&#20013;&#12290;&#25509;&#19979;&#26469;&#24590;&#20040;&#21150;&#21602;&#65311;&#36873;&#26032;&#21531;&#65292;&#36825;&#19968;&#28857;&#24904;&#31143;&#22312;&#20020;&#27515;&#20043;&#21069;&#24050;&#32463;&#23433;&#25490;&#22909;&#20102;&#65292;1908&#24180;&#24904;&#31143;&#22826;&#21518;&#22312;&#27515;&#20043;&#21069;24&#23567;&#26102;&#23433;&#25490;&#20102;&#33258;&#24049;&#30340;&#25509;&#29677;&#20154;&#65292;&#19968;&#20010;3&#23681;&#30340;&#12289;&#36824;&#22312;&#21507;&#22902;&#30340;&#23567;&#28325;&#20202;&#12290;&#28325;&#20202;&#38750;&#24120;&#19981;&#24895;&#24847;&#65292;&#21741;&#21741;&#21884;&#21884;&#30340;&#65292;&#26368;&#19981;&#24895;&#24847;&#30340;&#23601;&#26159;&#28325;&#20202;&#30340;&#22920;&#22920;&#65292;&#28325;&#20202;&#30340;&#29240;&#29240;&#36733;&#27811;&#20063;&#21482;&#26377;26&#23681;&#65292;&#25265;&#30528;&#20799;&#23376;&#36827;&#23467;&#65292;&#31616;&#30452;&#23601;&#26159;&#19968;&#27425;&#35802;&#24822;&#35802;&#24656;&#30340;&#23653;&#20912;&#20043;&#26053;&#65292;&#22826;&#21487;&#24597;&#20102;&#12290;<br /><br />&#26411;&#20195;&#30343;&#24093;&#28325;&#20202;<br /><br />&#20570;&#21531;&#29579;&#26159;&#26368;&#21361;&#38505;&#30340;&#32844;&#19994;&#65292;&#20013;&#22269;&#20154;&#27665;&#20048;&#27492;&#19981;&#30130;&#65292;&#20004;&#21315;&#24180;&#26469;&#20026;&#20102;&#36825;&#20010;&#39640;&#39118;&#38505;&#30340;&#32844;&#19994;&#19981;&#30693;&#29306;&#29298;&#20102;&#22810;&#23569;&#29983;&#21629;&#12290;&#24403;&#28325;&#20202;&#30331;&#22522;&#26102;&#65292;3&#23681;&#30340;&#23567;&#23401;&#26159;&#35201;&#21741;&#38393;&#30340;&#65292;&#25152;&#20197;&#20986;&#29616;&#20102;&#36825;&#26679;&#19968;&#20010;&#22330;&#26223;&#65306;&#23567;&#30343;&#24093;&#22312;&#22826;&#21644;&#27583;&#30331;&#22522;&#30340;&#37027;&#19968;&#21051;&#22823;&#22768;&#30171;&#21741;&#65292;&#19981;&#32943;&#22352;&#19978;&#21435;&#65292;&#24590;&#20040;&#21149;&#37117;&#19981;&#34892;&#65292;&#21898;&#30528;&ldquo;&#25105;&#35201;&#22238;&#23478;&#65292;&#25105;&#35201;&#22238;&#23478;&rdquo;&#65292;&#20182;&#29238;&#20146;&#25226;&#20182;&#25353;&#20303;&#65292;&#26377;&#19968;&#20010;&#31449;&#22312;&#20182;&#38754;&#21069;&#30340;&#20154;&#19978;&#21069;&#26469;&#35828;&#65306;&ldquo;&#30343;&#19978;&#40857;&#20307;&#19981;&#33021;&#25439;&#20260;&#65292;&#36825;&#20040;&#21741;&#19979;&#21435;&#23545;&#40857;&#20307;&#19981;&#21033;&#65292;&#33021;&#19981;&#33021;&#35753;&#20182;&#19981;&#21741;&#65311;&rdquo;&#19979;&#38754;&#30340;&#22823;&#33251;&#36330;&#30340;&#28385;&#22320;&#37117;&#26159;&#65292;&#20294;&#26159;&#30343;&#24093;&#19968;&#30452;&#22312;&#21741;&#38393;&#65292;&#25152;&#20197;&#34892;&#31036;&#36824;&#27809;&#26377;&#23436;&#27605;&#65292;&#22826;&#30417;&#23601;&#25226;&#20182;&#32972;&#36208;&#20102;&#65292;&#32972;&#30340;&#26102;&#20505;&#35828;&#65306;&ldquo;&#23436;&#20102;&#65292;&#23436;&#20102;&#65292;&#22238;&#21435;&#21543;&#12290;&rdquo;&#22312;&#20013;&#22269;&#20154;&#21548;&#26469;&#65292;&#36825;&#20123;&#37117;&#26159;&#24456;&#19981;&#21513;&#21033;&#30340;&#35805;&#65292;&#36825;&#20123;&#35805;&#36827;&#20837;&#20102;&#19968;&#20123;&#24403;&#20107;&#20154;&#30340;&#26085;&#35760;&#65292;&#20063;&#36827;&#20837;&#20102;&#24403;&#20107;&#20154;&#21518;&#26469;&#30340;&#19968;&#20123;&#22238;&#24518;&#65292;&#30456;&#20114;&#21442;&#35777;&#65292;&#22522;&#26412;&#19978;&#26159;&#21487;&#38752;&#30340;&#12290;&#36825;&#20010;&#20107;&#20256;&#21040;&#27665;&#38388;&#65292;&#22823;&#23478;&#32439;&#32439;&#35758;&#35770;&#65292;&#22823;&#28165;&#26397;&#35201;&#23436;&#20102;&#65292;&#35201;&#22238;&#23478;&#20102;&#12290;&ldquo;&#23459;&#32479;&rdquo;&#24180;&#21495;&#19968;&#20844;&#24067;&#65292;&ldquo;&#23459;&rdquo;&#36319;&ldquo;&#23436;&rdquo;&#23383;&#24456;&#25509;&#36817;&#65292;&ldquo;&#32479;&rdquo;&#36319;&ldquo;&#32467;&rdquo;&#24456;&#25509;&#36817;&#65292;&#20174;1908&#24180;&#21040;1911&#24180;&#65292;&#30701;&#30701;&#30340;&#20004;&#19977;&#24180;&#38388;&#65292;&#27665;&#38388;&#21040;&#22788;&#20256;&#35328;&#22823;&#28165;&#26397;&#35201;&#23436;&#32467;&#20102;&#12290;<br /><br />&#20110;&#26159;&#21776;&#20195;&#20154;&#20889;&#30340;&#12298;&#25512;&#32972;&#22270;&#12299;&#12289;&#26126;&#20195;&#21016;&#20271;&#28201;&#20889;&#30340;&#12298;&#28903;&#39292;&#27468;&#12299;&#24320;&#22987;&#27969;&#34892;&#12290;&#27665;&#38388;&#35828;&#12298;&#25512;&#32972;&#22270;&#12299;&#21644;&#12298;&#28903;&#39292;&#27468;&#12299;&#37324;&#24050;&#32463;&#39044;&#35328;&#28165;&#26397;&#35201;&#23436;&#34507;&#20102;&#65292;&#20889;&#30340;&#38750;&#24120;&#28165;&#26970;&#65292;&ldquo;&#25163;&#25345;&#38050;&#20992;&#20061;&#21313;&#20061;&#65292;&#26432;&#23613;&#32993;&#20154;&#26041;&#32610;&#25163;&rdquo;&#65292;&#20182;&#20204;&#35299;&#37322;&ldquo;&#30334;&rdquo;&#23383;&#19978;&#38754;&#30340;&#19968;&#23383;&#20943;&#21435;&#26159;&#20010;&ldquo;&#30333;&rdquo;&#23383;&#65292;&#25105;&#20204;&#22240;&#27492;&#21487;&#20197;&#29702;&#35299;&#40065;&#36805;&#22312;&#12298;&#38463;Q&#27491;&#20256;&#12299;&#37324;&#35828;&#30340;&#65306;&#26410;&#24196;&#20154;&#21548;&#35828;&#38761;&#21629;&#20102;&#65292;&#38761;&#21629;&#32773;&#37117;&#26159;&#30333;&#30420;&#30333;&#30002;&#65292;&#35201;&#20026;&#26126;&#20195;&#26368;&#21518;&#19968;&#20010;&#30343;&#24093;&#23815;&#31087;&#25140;&#23389;&#12290;&#30333;&#30420;&#30333;&#30002;&#30340;&#20256;&#38395;&#26159;&#36825;&#26679;&#26469;&#30340;&#65292;&#20854;&#23454;&#27604;&#30333;&#30420;&#30333;&#30002;&#26356;&#20855;&#26377;&#31526;&#21495;&#24615;&#30340;&#26159;&#65292;&#37027;&#20010;&#26102;&#20195;&#25152;&#26377;&#30340;&#30465;&#20221;&#21644;&#22478;&#24066;&#22312;&#29420;&#31435;&#36215;&#20041;&#20043;&#21518;&#37319;&#29992;&#30340;&#26071;&#24092;&#24182;&#19981;&#26159;&#32479;&#19968;&#30340;&#65292;&#26377;&#38738;&#22825;&#30333;&#26085;&#26071;&#12289;&#21313;&#20843;&#26143;&#26071;&#12289;&#20116;&#33394;&#26071;&#12289;&#20843;&#21350;&#26071;&#31561;&#65292;&#20294;&#26159;&#36763;&#20133;&#21508;&#30465;&#20809;&#22797;&#26102;&#26368;&#27969;&#34892;&#30340;&#26071;&#24092;&#26159;&#30333;&#26071;&#12290;&#26377;&#20123;&#20154;&#22312;&#30333;&#26071;&#19978;&#38754;&#20889;&#20102;&#19968;&#20010;&#20013;&#22269;&#30340;&ldquo;&#20013;&rdquo;&#23383;&#65292;&#25110;&#32773;&#20889;&#19968;&#20010;&#27721;&#26063;&#30340;&ldquo;&#27721;&rdquo;&#23383;&#65292;&#27604;&#22914;&#25104;&#37117;&#22312;&ldquo;&#27721;&rdquo;&#23383;&#22806;&#38754;&#20877;&#30011;18&#20010;&#22280;&#65292;&#26356;&#22810;&#30340;&#23601;&#26159;&#19968;&#22359;&#30333;&#24067;&#12290;&#20026;&#20160;&#20040;&#37319;&#29992;&#30333;&#26071;&#65311;&#23601;&#26159;&#22240;&#20026;&#12298;&#28903;&#39292;&#27468;&#12299;&#26089;&#23601;&#39044;&#35328;&#36807;&#20102;&#12290;&#20026;&#20160;&#20040;&#27494;&#26124;&#36215;&#20041;&#21518;&#20250;&#25289;&#20986;&#26469;&#19968;&#20010;&#40654;&#20803;&#27946;&#20570;&#38761;&#21629;&#65311;&#26377;&#20154;&#20063;&#20174;&#12298;&#28903;&#39292;&#27468;&#12299;&#37324;&#25214;&#20986;&#19968;&#21477;&#35799;&#65292;&ldquo;&#20845;&#19968;&#20154;&#19981;&#35782;&#65292;&#23665;&#27700;&#20498;&#30456;&#36898;&rdquo;&#65292;&#20182;&#20204;&#35748;&#20026;&#36825;&#23601;&#26159;&#40654;&#20803;&#27946;&#30340;&ldquo;&#40654;&rdquo;&#23383;&#12290;&#32508;&#21512;&#24403;&#26102;&#25253;&#32440;&#30340;&#35760;&#36733;&#65292;&#22909;&#22810;&#20154;&#30340;&#26085;&#35760;&#21644;&#22238;&#24518;&#21487;&#20197;&#30830;&#35748;&#65292;&#37027;&#20010;&#26102;&#20195;&#30340;&#12298;&#28903;&#39292;&#27468;&#12299;&#12298;&#25512;&#32972;&#22270;&#12299;&#30830;&#23454;&#26159;&#26368;&#27969;&#34892;&#30340;&#35835;&#29289;&#65292;&#26159;&#20013;&#22269;&#20154;&#25913;&#26397;&#25442;&#20195;&#26102;&#30340;&#19968;&#20010;&#24515;&#29702;&#23492;&#25176;&#12290;<br /><br />&#19968;&#22330;&#38632;&#21387;&#22446;&#19968;&#20010;&#26397;&#20195;<br /><br />&#22823;&#28165;&#26397;&#20026;&#20309;&#33073;&#36712;&#65311;&#31532;&#19968;&#20010;&#22240;&#32032;&#23601;&#26469;&#33258;&#36825;&#20123;&#31070;&#31192;&#39044;&#20806;&#65292;&#20854;&#32972;&#21518;&#26159;&#20154;&#24515;&#30340;&#21464;&#21160;&#65292;&#20154;&#24515;&#24605;&#21464;&#12290;&#24403;&#28982;&#30495;&#27491;&#30452;&#25509;&#24433;&#21709;&#22823;&#28165;&#26397;&#33073;&#36712;&#30340;&#31532;&#19968;&#20010;&#21407;&#22240;&#26159;&#19979;&#38632;&#65292;&#22825;&#19981;&#26029;&#22320;&#19979;&#38632;&#65292;&#22799;&#22825;&#37117;&#26159;&#38632;&#65292;&#19981;&#20809;&#26159;&#36763;&#20133;&#24180;&#30340;&#22799;&#22825;&#19979;&#38632;&#65292;&#36763;&#20133;&#30340;&#21069;&#19968;&#24180;1910&#24180;&#30340;&#22799;&#22825;&#20063;&#19968;&#30452;&#22312;&#19979;&#38632;&#65292;1909&#24180;&#20063;&#26159;&#36830;&#24180;&#30340;&#22823;&#38632;&#65292;&#28246;&#21271;&#12289;&#28246;&#21335;&#22240;&#27700;&#25104;&#28798;&#65292;&#22840;&#24352;&#19968;&#28857;&#20799;&#35828;&#65292;&#26159;&#19968;&#22330;&#38632;&#21387;&#22446;&#20102;&#19968;&#20010;&#26397;&#20195;&#12290;<br /><br />&#22240;&#38632;&#25104;&#28798;&#65292;&#31918;&#39135;&#27809;&#26377;&#20016;&#25910;&#65292;&#22823;&#31859;&#20215;&#26684;&#24613;&#21095;&#25856;&#21319;&#65292;&#25250;&#31859;&#39118;&#28526;&#21040;&#22788;&#20986;&#29616;&#12290;&#26368;&#22823;&#30340;&#25250;&#31859;&#39118;&#28526;&#21457;&#29983;&#22312;1910&#24180;4&#26376;&#30340;&#28246;&#21335;&#38271;&#27801;&#12290;&#38271;&#27743;&#27969;&#22495;&#20986;&#29616;&#22235;&#30334;&#19975;&#20197;&#19978;&#30340;&#39269;&#27665;&#65292;&#22914;&#26524;&#20165;&#20165;&#38271;&#27743;&#27969;&#22495;&#26377;&#38382;&#39064;&#65292;&#40644;&#27827;&#27969;&#22495;&#12289;&#29664;&#27743;&#27969;&#22495;&#21644;&#40657;&#40857;&#27743;&#27969;&#22495;&#20445;&#35777;&#23433;&#20840;&#65292;&#22823;&#28165;&#29579;&#26397;&#20173;&#28982;&#22266;&#33509;&#37329;&#27748;&#65292;&#20294;&#26159;&#32769;&#22825;&#29239;&#20559;&#20559;&#35201;&#36319;&#29233;&#26032;&#35273;&#32599;&#27663;&#20316;&#23545;&#65292;&#24403;&#38271;&#27743;&#27969;&#22495;&#22823;&#27700;&#25104;&#28798;&#30340;&#26102;&#20505;&#65292;1911&#24180;&#22799;&#22825;&#21335;&#20140;&#22478;&#21487;&#20197;&#21010;&#33337;&#65292;&#27494;&#27721;&#22478;&#21487;&#20197;&#21010;&#33337;&#65292;&#21516;&#26102;&#23665;&#19996;&#24033;&#25242;&#21578;&#24613;&#23665;&#19996;&#32570;&#31918;&#65292;&#29978;&#33267;&#36830;&#19996;&#19977;&#30465;&#20063;&#22240;&#38632;&#25104;&#28798;&#12290;&#40060;&#31859;&#20043;&#20065;&#12289;&#27743;&#27993;&#20108;&#30465;&#27492;&#26102;&#20063;&#20986;&#29616;&#31918;&#39135;&#21361;&#26426;&#12290;&#23569;&#24180;&#24464;&#24535;&#25705;&#26102;&#22312;&#26477;&#24030;&#24220;&#20013;&#35835;&#20070;&#65292;&#26377;&#19968;&#22825;&#21435;&#30475;&#30005;&#24433;&#65292;&#21457;&#29616;&#37027;&#20040;&#22810;&#20154;&#22260;&#22312;&#37027;&#37324;&#65292;&#21407;&#26469;&#26377;&#20154;&#22312;&#25250;&#31918;&#65292;&#25226;&#31859;&#24215;&#25250;&#20102;&#65292;&#21407;&#22240;&#26159;&#22823;&#31859;&#20215;&#26684;&#22826;&#39640;&#32780;&#20080;&#19981;&#36215;&#12290;&#20182;&#30005;&#24433;&#20063;&#27809;&#30475;&#25104;&#65292;&#40687;&#28982;&#22238;&#21040;&#23398;&#26657;&#23487;&#33293;&#65292;&#35814;&#32454;&#35760;&#19979;&#20102;&#37027;&#19968;&#22825;&#30340;&#25152;&#35265;&#25152;&#38395;&#12290;&#36825;&#26159;&#19968;&#20010;&#23569;&#24180;&#23398;&#29983;&#20146;&#30524;&#25152;&#35265;&#65292;&#20889;&#22312;&#31169;&#20154;&#26085;&#35760;&#37324;&#38754;&#30340;&#65292;&#21487;&#20449;&#24230;&#24456;&#39640;&#12290;<br /><br />&#31918;&#39135;&#21361;&#26426;&#21487;&#20197;&#35828;&#26159;&#22823;&#28165;&#29579;&#26397;&#33073;&#36712;&#30340;&#31532;&#19968;&#20010;&#20027;&#35201;&#21407;&#22240;&#65292;&#21453;&#23545;&#36763;&#20133;&#38761;&#21629;&#30340;&#20445;&#23432;&#32773;&#36764;&#40511;&#38125;&#20889;&#20449;&#32473;&#19978;&#28023;&#30340;&#12298;&#23383;&#26519;&#35199;&#25253;&#12299;&#35828;&#65292;&#21442;&#19982;&#27494;&#26124;&#36215;&#20041;&#30340;&#26032;&#20891;&#65292;&#28023;&#22806;&#30041;&#23398;&#22238;&#26469;&#30340;&#38761;&#21629;&#20826;&#20154;&#36824;&#27604;&#36739;&#25991;&#26126;&#65292;&#38761;&#21629;&#26377;&#33410;&#21046;&#65292;&#20294;&#26159;&#38271;&#27743;&#27969;&#22495;&#26377;&#20960;&#30334;&#19975;&#39269;&#27665;&#65292;&#36825;&#20960;&#30334;&#19975;&#22007;&#22007;&#24453;&#21754;&#30340;&#39269;&#27665;&#19968;&#26086;&#21367;&#20837;&#38761;&#21629;&#65292;&#38761;&#21629;&#23601;&#20250;&#22833;&#25511;&#12290;&#36764;&#40511;&#38125;&#24050;&#27934;&#23519;&#39269;&#33618;&#23545;&#20110;&#22823;&#28165;&#26397;&#30340;&#23041;&#32961;&#20102;&#12290;<br /><br />&#36764;&#40511;&#38125;&#65292;&#20854;&#19968;&#29983;&#33268;&#21147;&#20110;&#35753;&#35199;&#26041;&#20154;&#20102;&#35299;&#20013;&#21326;&#25991;&#21270;<br /><br />&#24403;&#26102;&#28165;&#24311;&#24230;&#25903;&#37096;&#24050;&#27809;&#26377;&#20160;&#20040;&#38065;&#65292;&#38534;&#35029;&#22826;&#21518;&#33267;&#23569;&#19977;&#27425;&#20174;&#23467;&#20013;&#25343;&#20986;&#29616;&#38134;&#36168;&#28798;&#65292;&#32473;&#27743;&#33487;&#12289;&#22235;&#24029;&#21644;&#28246;&#21271;&#65292;&#24403;&#38761;&#21629;&#21457;&#29983;&#20197;&#21518;&#65292;&#22905;&#19968;&#38754;&#21387;&#21046;&#38761;&#21629;&#65292;&#19968;&#38754;&#36168;&#28798;&#65292;&#22240;&#20026;&#39269;&#27665;&#25165;&#26159;&#22905;&#25919;&#26435;&#26368;&#22823;&#30340;&#23041;&#32961;&#12290;<br /><br />&#31918;&#39135;&#21361;&#26426;&#36824;&#24102;&#26469;&#20102;&#37329;&#34701;&#21361;&#26426;&#65292;&#37329;&#34701;&#21361;&#26426;&#22312;&#36817;&#20195;&#21270;&#30340;&#31038;&#20250;&#27704;&#36828;&#26159;&#19968;&#20010;&#33268;&#21629;&#30340;&#23041;&#32961;&#12290;&#24403;&#22823;&#31859;&#21361;&#26426;&#20986;&#29616;&#30340;&#26102;&#20505;&#65292;&#22823;&#28165;&#26397;&#25110;&#35768;&#36824;&#26377;&#25937;&#65292;&#24403;&#37329;&#34701;&#21361;&#26426;&#20986;&#29616;&#30340;&#26102;&#20505;&#23601;&#30495;&#27491;&#27809;&#25937;&#20102;&#12290;1911&#24180;10&#26376;12&#26085;&#20197;&#21518;&#37329;&#34701;&#21361;&#26426;&#39318;&#20808;&#22312;&#21271;&#20140;&#20986;&#29616;&#12290;&#27494;&#26124;&#20853;&#21464;&#30340;&#28040;&#24687;&#20256;&#21040;&#21271;&#20140;&#24050;&#32463;&#26159;10&#26376;11&#26085;&#65292;11&#26085;&#21040;12&#26085;&#20043;&#38388;&#65292;&#20869;&#38401;&#31455;&#28982;&#27809;&#24320;&#20250;&#65292;&#29579;&#20844;&#22823;&#33251;&#27809;&#26377;&#20570;&#20986;&#19968;&#20010;&#20915;&#31574;&#65292;&#30452;&#21040;10&#26376;12&#26085;&#20940;&#26216;5&#28857;&#65292;&#20182;&#20204;&#20570;&#20986;&#20102;&#19968;&#20010;&#20915;&#31574;&#65306;&#20986;&#20853;&#38215;&#21387;&#65292;&#27966;&#33643;&#26124;&#21435;&#12290;&#33643;&#26124;&#26366;&#22312;&#24503;&#22269;&#30041;&#23398;&#65292;&#23398;&#36807;&#20891;&#20107;&#65292;&#26366;&#20316;&#20026;&#28165;&#26397;&#30340;&#20351;&#33410;&#20986;&#20351;&#24503;&#22269;&#65292;&#20182;&#26368;&#25343;&#25163;&#30340;&#26159;&#21809;&#20140;&#25103;&#65292;&#20294;&#36825;&#27425;&#20182;&#33258;&#24049;&#23601;&#25171;&#36864;&#22530;&#40723;&#20102;&#65292;&#22312;&#21271;&#20140;&#22478;&#36275;&#36275;&#36887;&#30041;&#20102;&#19977;&#22825;&#25165;&#32531;&#32531;&#20986;&#21457;&#12290;&#20854;&#23454;&#20182;&#26159;&#22312;&#36816;&#20316;&#37325;&#26032;&#36215;&#29992;&#34945;&#19990;&#20975;&#65292;&#24403;&#20182;15&#26085;&#20621;&#26202;&#30331;&#28779;&#36710;&#30340;&#26102;&#20505;&#65292;&#26397;&#24311;&#21069;&#19968;&#22825;&#24050;&#19979;&#36798;&#37325;&#26032;&#36215;&#29992;&#34945;&#19990;&#20975;&#20026;&#28246;&#24191;&#24635;&#30563;&#30340;&#35791;&#20196;&#12290;<br /><br />&#33643;&#26124;&#20986;&#21457;&#21069;&#65292;&#31649;&#38081;&#36947;&#30340;&#37038;&#20256;&#37096;&#38271;&#30427;&#23459;&#24576;&#26469;&#20102;&#65292;&#21578;&#35785;&#20182;&#20204;&#25171;&#27494;&#27721;&#30340;&#26102;&#20505;&#65292;&#21482;&#35201;&#20445;&#20840;&#27721;&#38451;&#38081;&#21378;&#65292;&#22870;&#21169;&#21313;&#19975;&#22823;&#27915;&#12290;&#30427;&#22823;&#20154;&#19979;&#36710;&#26102;&#36824;&#23545;&#30528;&#28779;&#36710;&#31383;&#25143;&#36319;&#33643;&#26124;&#35828;&#65306;&ldquo;&#36825;&#20010;&#20107;&#24773;&#21035;&#24536;&#20102;&#12290;&rdquo;&#33643;&#26124;&#35828;&#65306;&ldquo;&#30427;&#22823;&#20154;&#65292;&#20320;&#25918;&#24515;&#65292;&#21482;&#31649;&#25226;&#22823;&#27915;&#20934;&#22791;&#22909;&#23601;&#34892;&#12290;&rdquo;&#36825;&#21477;&#35805;&#35753;&#22806;&#22269;&#35760;&#32773;&#20840;&#21548;&#35265;&#20102;&#65292;&#20182;&#20204;&#30340;&#29702;&#35299;&#26159;&#65306;&#21407;&#26469;&#26397;&#24311;&#27966;&#20853;&#21335;&#19979;&#20891;&#39287;&#27809;&#20934;&#22791;&#22909;&#12290;&#31532;&#20108;&#22825;&#65292;&#26085;&#26412;&#12289;&#33521;&#22269;&#31561;&#22269;&#35760;&#32773;&#32439;&#32439;&#21457;&#24067;&#28040;&#24687;&#65292;&#21040;&#22788;&#37117;&#20256;&#24320;&#20102;&#65292;&#22269;&#24211;&#24403;&#26102;&#36824;&#26159;&#26377;&#20004;&#30334;&#19975;&#22823;&#27915;&#65292;13&#26085;&#23601;&#25320;&#20986;&#20102;&#20116;&#21313;&#19975;&#20891;&#39287;&#12290;<br /><br />&#20294;&#26159;&#65292;&#36825;&#20010;&#28040;&#24687;&#19968;&#30331;&#20986;&#26469;&#65292;&#32769;&#30334;&#22995;&#35748;&#20026;&#28165;&#26397;&#27809;&#38065;&#20102;&#65292;&#24847;&#21619;&#30528;&#33258;&#24049;&#23384;&#22312;&#38134;&#34892;&#30340;&#38065;&#19981;&#23433;&#20840;&#20102;&#65292;&#22823;&#23478;&#37117;&#21040;&#38134;&#34892;&#21462;&#38065;&#65292;&#26368;&#36215;&#21170;&#30340;&#26159;&#20869;&#38401;&#24635;&#29702;&#22823;&#33251;&#12289;&#24198;&#20146;&#29579;&#22869;&#21179;&#65292;&#20182;&#19968;&#23478;&#23601;&#21462;&#20986;&#33267;&#23569;&#20960;&#30334;&#19975;&#20004;&#20197;&#19978;&#30340;&#24040;&#39069;&#23384;&#27454;&#65292;&#30452;&#25509;&#23384;&#20837;&#33521;&#22269;&#27719;&#20016;&#38134;&#34892;&#12290;&#21482;&#26377;&#20004;&#22825;&#30340;&#26102;&#38388;&#65292;&#21271;&#20140;&#26377;&#20960;&#23478;&#38134;&#34892;&#23601;&#20851;&#38376;&#20102;&#65292;&#20197;&#21069;&#21487;&#20197;&#32473;&#38134;&#31080;&#12289;&#32440;&#24065;&#65292;&#29616;&#22312;&#37117;&#27809;&#26377;&#20154;&#35201;&#20102;&#65292;&#21482;&#35201;&#29616;&#22823;&#27915;&#65292;&#23425;&#32943;&#32972;&#22312;&#36523;&#19978;&#37325;&#19968;&#28857;&#65292;&#20294;&#26159;&#36367;&#23454;&#65292;&#33021;&#20080;&#21040;&#31859;&#65292;&#31859;&#20063;&#36234;&#26469;&#36234;&#36149;&#20102;&#12290;&#20182;&#20204;&#27599;&#22825;&#22312;&#26085;&#35760;&#37324;&#20889;&#30528;&#65306;&#20170;&#22825;&#22823;&#31859;&#20215;&#26684;&#21448;&#39129;&#21319;&#20102;&#65292;&#32780;&#19988;&#24215;&#37324;&#27809;&#26377;&#37027;&#20040;&#22810;&#31859;&#21334;&#32473;&#20320;&#65292;&#35686;&#23519;&#20986;&#26469;&#32500;&#25345;&#37117;&#27809;&#29992;&#12290;<br /><br />&#25509;&#19979;&#26469;&#21457;&#29983;&#37329;&#34701;&#21361;&#26426;&#30340;&#26159;&#19978;&#28023;&#65292;&#26132;&#26085;&#23500;&#24246;&#32321;&#21326;&#30340;&#21313;&#37324;&#27915;&#22330;&#19968;&#22812;&#20043;&#38388;&#29616;&#37329;&#19981;&#22815;&#20102;&#65292;&#20182;&#20204;&#21521;&#22806;&#22269;&#20154;&#32039;&#24613;&#21628;&#25937;&#65292;&#22806;&#22269;&#38134;&#34892;&#21407;&#26469;&#23545;&#20013;&#22269;&#38134;&#34892;&#24456;&#22909;&#65292;&#36825;&#20010;&#26102;&#20505;&#23601;&#19981;&#22909;&#20102;&#65292;&#22240;&#20026;&#19981;&#30456;&#20449;&#20013;&#22269;&#38134;&#34892;&#20102;&#12290;&#19978;&#28023;&#20960;&#23478;&#22823;&#30340;&#27665;&#33829;&#38134;&#34892;&#37117;&#20851;&#38376;&#20102;&#65292;&#38376;&#21475;&#36148;&#20986;&#21578;&#31034;&ldquo;&#22240;&#29616;&#37329;&#21578;&#24613;&#65292;&#26242;&#20572;&#33829;&#36816;&rdquo;&#12290;&#20174;&#21335;&#21040;&#21271;&#65292;&#20840;&#22269;&#22823;&#22823;&#23567;&#23567;&#30340;&#22478;&#24066;&#65292;&#29978;&#33267;&#21253;&#25324;&#26368;&#31283;&#23450;&#30340;&#19996;&#19977;&#30465;&#20687;&#22857;&#22825;&#12289;&#33829;&#21475;&#12289;&#22823;&#36830;&#31561;&#22320;&#37117;&#20986;&#29616;&#20102;&#31243;&#24230;&#19981;&#31561;&#30340;&#37329;&#34701;&#21361;&#26426;&#12290;<br /><br />&#35875;&#35328;&#26368;&#32456;&#21464;&#25104;&#20102;&#20107;&#23454;<br /><br />&#19982;&#37329;&#34701;&#21361;&#26426;&#21516;&#26102;&#20986;&#29616;&#30340;&#26159;&#36867;&#38590;&#28526;&#65292;&#20182;&#20204;&#20817;&#38065;&#20986;&#26469;&#20570;&#36335;&#36153;&#65292;&#21271;&#20140;&#20154;&#36867;&#21040;&#22825;&#27941;&#21435;&#65292;&#22825;&#27941;&#26377;&#31199;&#30028;&#65292;&#20351;&#24471;&#31199;&#30028;&#20154;&#28385;&#20026;&#24739;&#12290;&#20687;&#20005;&#22797;&#36825;&#26679;&#26377;&#22320;&#20301;&#30340;&#20154;&#65292;&#36867;&#21040;&#22825;&#27941;&#21518;&#65292;&#36830;&#25151;&#23376;&#37117;&#31199;&#19981;&#21040;&#65292;&#26368;&#21518;&#21482;&#22909;&#22312;&#23567;&#26053;&#39302;&#37324;&#20303;&#65292;&#22240;&#20026;&#20182;&#36319;&#22806;&#22269;&#20154;&#20851;&#31995;&#24456;&#22909;&#65292;&#22806;&#22269;&#20154;&#35828;&ldquo;&#20320;&#21487;&#20197;&#21040;&#28895;&#21488;&#26469;&#65292;&#25105;&#20511;&#20010;&#25151;&#23376;&#32473;&#20320;&#20303;&#12290;&rdquo;&#22825;&#27941;&#20840;&#37117;&#20303;&#28385;&#20102;&#65292;&#25151;&#20215;&#24613;&#21095;&#25856;&#21319;&#65292;&#26377;&#19968;&#20123;&#21271;&#20140;&#20154;&#22312;&#22825;&#27941;&#24453;&#19981;&#19979;&#65292;&#23601;&#20303;&#22312;&#21271;&#20140;&#30340;&#20004;&#20010;&#22320;&#26041;&#65292;&#19968;&#20010;&#26159;&#19996;&#20132;&#27665;&#24055;&#20351;&#39302;&#21306;&#65292;&#19968;&#20010;&#26159;&#20845;&#22269;&#39277;&#24215;&#12290;&#36824;&#26377;&#19968;&#20010;&#27969;&#21521;&#26159;&#32439;&#32439;&#36867;&#20129;&#19978;&#28023;&#65292;&#20840;&#22269;&#21508;&#22320;&#37117;&#26377;&#20154;&#36867;&#21040;&#19978;&#28023;&#65292;&#19978;&#28023;&#30340;&#25151;&#20215;&#20063;&#36149;&#24471;&#19981;&#24471;&#20102;&#65292;&#31859;&#20063;&#36149;&#24471;&#19981;&#24471;&#20102;&#65292;&#24403;&#19978;&#28023;&#21644;&#22825;&#27941;&#31199;&#30028;&#20154;&#28385;&#20026;&#24739;&#30340;&#26102;&#20505;&#65292;&#21448;&#36827;&#19968;&#27493;&#21152;&#21095;&#20102;&#36825;&#20123;&#22320;&#26041;&#30340;&#37329;&#34701;&#21361;&#26426;&#12290;&#37329;&#34701;&#21361;&#26426;&#21644;&#36867;&#38590;&#30340;&#32972;&#21518;&#26159;&#20154;&#24515;&#24656;&#24908;&#65292;&#20840;&#22269;&#21508;&#22320;&#21040;&#22788;&#37117;&#26159;&#35875;&#35328;&#65292;&#22823;&#28165;&#26397;&#30340;&#33073;&#36712;&#65292;&#21487;&#20197;&#35828;&#26159;&#22240;&#20026;&#19979;&#38632;&#65292;&#20063;&#21487;&#20197;&#35828;&#26159;&#22240;&#20026;&#35875;&#35328;&#65292;&#25253;&#32440;&#19978;&#27599;&#22825;&#30331;&#36733;&#30340;&#28040;&#24687;&#26377;&#35768;&#22810;&#26159;&#20551;&#30340;&#65292;&#20961;&#26159;&#35762;&#38761;&#21629;&#20826;&#20154;&#32988;&#21033;&#30340;&#28040;&#24687;&#65292;&#22312;&#21335;&#26041;&#30340;&#25253;&#32440;&#30021;&#36890;&#26080;&#38459;&#65292;&#32780;&#35828;&#28165;&#20853;&#25171;&#32988;&#20183;&#30340;&#25253;&#39302;&#23601;&#26377;&#20960;&#23478;&#34987;&#30776;&#20102;&#12290;<br /><br />&#24456;&#22810;&#20154;&#24403;&#26102;&#30340;&#26085;&#35760;&#37324;&#27599;&#22825;&#37117;&#26159;&#19981;&#21516;&#30340;&#35875;&#35328;&#35760;&#24405;&#65292;&#20294;&#36807;&#20102;&#20960;&#22825;&#65292;&#35875;&#35328;&#32479;&#32479;&#37117;&#21464;&#25104;&#20102;&#20107;&#23454;&#12290;&#27604;&#22914;&#35828;&#20170;&#22825;&#20889;&#30340;&ldquo;&#22826;&#21407;&#27814;&#38519;&rdquo;&#65292;&#26126;&#22825;&#20889;&#30340;&ldquo;&#35199;&#23433;&#27814;&#38519;&rdquo;&#65292;&#36807;&#21518;&#19968;&#20010;&#26143;&#26399;&#37117;&#21464;&#25104;&#20107;&#23454;&#12290;<br /><br />&#22823;&#28165;&#26397;&#20043;&#25152;&#20197;&#33073;&#36712;&#65292;&#19981;&#20809;&#37329;&#34701;&#26377;&#38382;&#39064;&#65292;&#38134;&#34892;&#35201;&#20851;&#38376;&#65292;&#22269;&#24211;&#20063;&#27809;&#38065;&#65292;&#36825;&#26159;&#36130;&#25919;&#22256;&#38590;&#12290;&#19968;&#20010;&#22825;&#26397;&#22823;&#22269;&#65292;&#21040;&#20102;&#22269;&#24211;&#23665;&#31351;&#27700;&#23613;&#30340;&#26102;&#20505;&#23601;&#19968;&#22825;&#20063;&#28151;&#19981;&#19979;&#21435;&#20102;&#12290;&#38065;&#37117;&#21040;&#21738;&#37324;&#21435;&#20102;&#65311;&#27627;&#26080;&#30097;&#38382;&#26159;&#33853;&#21040;&#31169;&#20154;&#30340;&#21475;&#34955;&#37324;&#20102;&#65292;&#35768;&#22810;&#20146;&#29579;&#12289;&#36125;&#21202;&#21644;&#22823;&#33251;&#23478;&#37324;&#37117;&#24456;&#26377;&#38065;&#65292;&#21807;&#29420;&#22823;&#28165;&#26397;&#30340;&#22269;&#24211;&#27809;&#38065;&#12290;&#26368;&#22256;&#38590;&#30340;&#26102;&#20505;&#65292;&#22269;&#24211;&#37324;&#21482;&#26377;&#20108;&#21313;&#19975;&#20004;&#30333;&#38134;&#65292;&#35768;&#22810;&#37096;&#22240;&#20026;&#27809;&#26377;&#21150;&#27861;&#21457;&#24037;&#36164;&#65292;&#32439;&#32439;&#20851;&#38376;&#65292;&#24230;&#25903;&#37096;&#19981;&#26029;&#22320;&#24819;&#21150;&#27861;&#20511;&#27454;&#12290;&#26174;&#36203;&#30340;&#30427;&#23459;&#24576;&#31532;&#20108;&#20010;&#22899;&#23167;&#22312;&#21496;&#27861;&#37096;&#20219;&#32844;&#65292;&#31163;&#24320;&#21271;&#20140;&#26102;&#65292;&#31455;&#28982;&#25214;&#19981;&#21040;&#36335;&#36153;&#65292;&#22240;&#20026;&#21496;&#27861;&#37096;&#24050;&#32463;&#19981;&#21457;&#24037;&#36164;&#20102;&#65292;&#31561;&#20102;45&#22825;&#65292;&#32456;&#20110;&#31561;&#21040;&#20102;&#20108;&#30334;&#20004;&#38134;&#23376;&#65292;&#33337;&#31080;&#28072;&#20215;&#65292;&#36335;&#36153;&#37117;&#19981;&#22815;&#65292;&#26368;&#21518;&#22312;&#22825;&#27941;&#30340;&#20856;&#24403;&#34892;&#20856;&#24403;&#20945;&#40784;&#20102;450&#20004;&#65292;&#32456;&#20110;&#21335;&#19979;&#19978;&#28023;&#65292;&#20294;&#26159;&#25302;&#20102;&#24456;&#38271;&#26102;&#38388;&#12290;&#34945;&#19990;&#20975;&#21518;&#26469;&#36924;&#38534;&#35029;&#22826;&#21518;&#25226;&#31169;&#25151;&#38065;&#21520;&#20986;&#26469;&#65292;&#19968;&#27425;&#19968;&#27425;&#30340;&#36924;&#65292;&#25343;&#21040;&#24040;&#27454;&#21518;&#20182;&#36824;&#26159;&#19981;&#32943;&#20986;&#20853;&#25171;&#20183;&#12290;&#20026;&#20160;&#20040;&#28165;&#26397;&#26368;&#21518;&#27809;&#26377;&#20197;&#34880;&#27969;&#25104;&#27827;&#21578;&#32456;&#65311;&#21335;&#21271;&#20043;&#38388;&#27809;&#26377;&#21457;&#29983;&#22823;&#35268;&#27169;&#38598;&#32858;&#30340;&#21335;&#21271;&#25112;&#20105;&#65292;&#21482;&#26159;&#22312;&#27494;&#27721;&#12289;&#21335;&#20140;&#12289;&#38485;&#35199;&#25171;&#24471;&#27604;&#36739;&#28608;&#28872;&#65311;&#21407;&#22240;&#23601;&#26159;&#34945;&#19990;&#20975;&#20174;&#26469;&#27809;&#25171;&#31639;&#21160;&#30495;&#26684;&#30340;&#12290;<br /><br />&#19977;&#26041;&#22949;&#21327;&#30340;&#38761;&#21629;&#27169;&#24335;<br /><br />&#34945;&#19990;&#20975;&#26089;&#23601;&#24819;&#22909;&#20102;&#65292;&#35201;&#26159;&#21160;&#30495;&#26684;&#30340;&#65292;&#36319;&#21335;&#26041;&#38761;&#21629;&#20826;&#20154;&#25340;&#21629;&#65292;&#34429;&#28982;&#36194;&#20102;&#65292;&#20063;&#26159;&#26432;&#25932;&#19968;&#21315;&#33258;&#20260;&#20843;&#30334;&#65292;&#26397;&#24311;&#36824;&#26159;&#35201;&#25910;&#25342;&#20182;&#12290;&#21335;&#26041;&#38761;&#21629;&#20826;&#20154;&#65292;&#21738;&#24597;&#23385;&#20013;&#23665;&#22312;&#21335;&#20140;&#24314;&#31435;&#20020;&#26102;&#25919;&#24220;&#21518;&#20063;&#26159;&#27809;&#38065;&#65292;&#21452;&#26041;&#27809;&#26377;&#22823;&#25171;&#20986;&#25163;&#30340;&#37325;&#35201;&#21407;&#22240;&#20043;&#19968;&#23601;&#26159;&#21335;&#21271;&#36130;&#25919;&#22256;&#38590;&#65292;&#22806;&#22269;&#19981;&#32943;&#20511;&#27454;&#12290;<br /><br />&#20174;&#22823;&#28165;&#26397;&#30340;&#33073;&#36712;&#25105;&#20204;&#21487;&#20197;&#30475;&#21040;&#65292;&#21508;&#26041;&#37117;&#27604;&#36739;&#33410;&#21046;&#65292;&#38534;&#35029;&#22826;&#21518;&#21644;&#36733;&#27811;&#12289;&#34945;&#19990;&#20975;&#65292;&#23385;&#20013;&#23665;&#21644;&#40644;&#20852;&#65292;&#22312;&#37027;&#20010;&#26102;&#20195;&#65292;&#20182;&#20204;&#26368;&#32456;&#34987;&#21160;&#22320;&#25214;&#21040;&#20102;&#19968;&#26465;&#35299;&#20915;&#25919;&#27835;&#21361;&#26426;&#30340;&#36884;&#24452;&#12290;&#36825;&#22871;&#27169;&#24335;&#23601;&#26159;&#22949;&#21327;&#30340;&#27169;&#24335;&#65292;&#22312;&#20013;&#22269;&#21382;&#21490;&#19978;&#20174;&#26469;&#27809;&#26377;&#19968;&#20010;&#26102;&#20195;&#29992;&#22949;&#21327;&#30340;&#26041;&#24335;&#35299;&#20915;&#37325;&#22823;&#30340;&#25919;&#27835;&#21361;&#26426;&#65292;&#35299;&#20915;&#36825;&#26679;&#37325;&#22823;&#30340;&#31038;&#20250;&#21464;&#21160;&#12290;&#22240;&#20026;&#19977;&#26041;&#30340;&#34987;&#21160;&#32780;&#23548;&#33268;&#19977;&#26041;&#30340;&#22949;&#21327;&#65292;&#35753;&#22823;&#28165;&#26397;&#21644;&#24179;&#33853;&#24149;&#65292;&#25509;&#21463;&#26032;&#30340;&#20849;&#21644;&#21046;&#24230;&#23433;&#25490;&#12290;2000&#24180;&#21069;&#65292;&#20013;&#22269;&#19968;&#30452;&#22312;&#31206;&#22987;&#30343;&#30340;&#21046;&#24230;&#19979;&#29983;&#27963;&#65292;&#20013;&#22830;&#38598;&#26435;&#21046;&#65292;&#36825;&#22871;&#21046;&#24230;&#29992;&#20160;&#20040;&#21150;&#27861;&#35299;&#20915;&#25919;&#27835;&#21361;&#26426;&#21602;&#65311;&#19968;&#20849;&#21482;&#26377;&#20004;&#31181;&#26041;&#24335;&#65292;&#25110;&#20892;&#27665;&#26292;&#21160;&#65292;&#25110;&#23467;&#24311;&#25919;&#21464;&#65292;&#37117;&#26159;&#29992;&#26292;&#21147;&#30340;&#26041;&#24335;&#12290;<br /><br />&#36763;&#20133;&#38761;&#21629;&#26368;&#21518;&#19981;&#20381;&#38752;&#26292;&#21147;&#35299;&#20915;&#65292;&#32780;&#26159;&#21508;&#26041;&#22949;&#21327;&#65292;&#24456;&#22810;&#20154;&#23545;&#36825;&#26679;&#30340;&#34987;&#21160;&#24456;&#19981;&#28385;&#24847;&#12290;&#20294;&#25105;&#35273;&#24471;&#34987;&#21160;&#26159;&#27491;&#24120;&#29366;&#24577;&#65292;&#20027;&#21160;&#25165;&#26159;&#21382;&#21490;&#30340;&#24847;&#22806;&#65292;&#20027;&#21160;&#30340;&#32972;&#21518;&#20063;&#26377;&#34987;&#21160;&#30340;&#22240;&#32032;&#12290;&#34987;&#21160;&#24182;&#27809;&#26377;&#20160;&#20040;&#19981;&#22909;&#65292;&#38534;&#35029;&#22826;&#21518;&#21487;&#33021;&#26159;&#34987;&#21160;&#20026;&#20027;&#65292;&#20294;&#26159;&#22905;&#20570;&#20986;&#30340;&#20915;&#23450;&#36991;&#20813;&#20102;&#25968;&#20197;&#30334;&#19975;&#35745;&#21516;&#32990;&#30340;&#38750;&#27491;&#24120;&#27515;&#20129;&#12290;&#34945;&#19990;&#20975;&#34429;&#26159;&#19968;&#19990;&#20043;&#26541;&#38596;&#65292;&#20294;&#20182;&#36763;&#20133;&#24180;&#30340;&#36873;&#25321;&#26159;&#27491;&#30830;&#30340;&#65292;&#19981;&#33021;&#22240;&#20026;&#20182;&#20960;&#24180;&#21518;&#31216;&#24093;&#23601;&#21542;&#23450;&#20182;&#22312;&#36763;&#20133;&#30340;&#36873;&#25321;&#12290;&#22914;&#26524;&#27809;&#26377;&#34945;&#19990;&#20975;&#65292;&#36763;&#20133;&#38761;&#21629;&#19981;&#30693;&#36947;&#36824;&#35201;&#29306;&#29298;&#22810;&#23569;&#20154;&#30340;&#26080;&#36764;&#29983;&#21629;&#12290;<br /><br />&#28165;&#26411;&#38761;&#21629;&#22242;&#20307;&#20998;&#24067;&#22270;<br /><br />&#23385;&#20013;&#23665;&#12289;&#40644;&#20852;&#12289;&#23435;&#25945;&#20161;&#65292;&#20197;&#21450;&#21516;&#30431;&#20250;&#19982;&#20809;&#22797;&#20250;&#30340;&#38761;&#21629;&#20826;&#20154;&#20184;&#20986;&#20102;&#24040;&#22823;&#30340;&#29306;&#29298;&#12290;&#34429;&#28982;&#20182;&#20204;&#30340;&#21147;&#37327;&#38750;&#24120;&#23567;&#65292;&#32463;&#24120;&#26159;&#20174;&#22833;&#36133;&#36208;&#21521;&#22833;&#36133;&#65292;&#20294;&#20182;&#20204;&#29992;&#21191;&#27668;&#21644;&#29306;&#29298;&#25442;&#26469;&#20102;&#20122;&#27954;&#31532;&#19968;&#20849;&#21644;&#22269;&#12290;&#24403;&#20182;&#20204;&#25484;&#25569;&#20102;&#21335;&#20140;&#25919;&#26435;&#30340;&#26102;&#20505;&#65292;&#20182;&#20204;&#23436;&#20840;&#21487;&#20197;&#19981;&#39038;&#19968;&#20999;&#20030;&#20853;&#21271;&#20240;&#65292;&#21644;&#34945;&#19990;&#20975;&#20915;&#19968;&#27515;&#25112;&#65292;&#20294;&#26159;&#20182;&#20204;&#27809;&#26377;&#36825;&#26679;&#20570;&#65292;&#20182;&#20204;&#24895;&#24847;&#22949;&#21327;&#65292;&#24182;&#20132;&#20986;&#21335;&#20140;&#25919;&#24220;&#65292;&#35753;&#34945;&#19990;&#20975;&#25285;&#20219;&#20013;&#21326;&#27665;&#22269;&#20020;&#26102;&#22823;&#24635;&#32479;&#65292;&#38534;&#35029;&#22826;&#21518;&#23459;&#24067;&#36864;&#20301;&#12290;&#34429;&#28982;&#19977;&#26041;&#37117;&#19981;&#26159;&#26368;&#28385;&#24847;&#65292;&#20294;&#19977;&#26041;&#37117;&#21487;&#20197;&#21193;&#24378;&#25509;&#21463;&#65292;&#32780;&#26222;&#36890;&#30340;&#20013;&#22269;&#20154;&#21364;&#23569;&#29306;&#29298;&#20102;&#24456;&#22810;&#29983;&#21629;&#12290;&#38761;&#21629;&#30340;&#32467;&#26524;&#19981;&#26159;&#35201;&#35753;&#26576;&#19968;&#26041;&#29420;&#36194;&#65292;&#19968;&#20123;&#20154;&#32988;&#21033;&#20102;&#65292;&#20294;&#22823;&#37096;&#20998;&#20154;&#37117;&#22833;&#36133;&#20102;&#12290;&#24403;&#25105;&#20204;&#32463;&#21382;&#20102;&#20960;&#21313;&#24180;&#25110;&#19978;&#30334;&#24180;&#20043;&#21518;&#65292;&#25105;&#20204;&#30693;&#36947;&#32988;&#21033;&#27809;&#37027;&#20040;&#20102;&#19981;&#36215;&#65292;&#25105;&#20204;&#23425;&#24895;&#19981;&#35201;&#32988;&#21033;&#65292;&#23569;&#19968;&#20123;&#36825;&#26679;&#30340;&#32988;&#21033;&#23601;&#23569;&#19968;&#20123;&#29306;&#29298;&#65292;&#25152;&#20197;&#27492;&#26102;&#27492;&#21051;&#22238;&#26395;&#19968;&#30334;&#24180;&#21069;&#30340;&#20013;&#22269;&#65292;&#23385;&#20013;&#23665;&#19982;&#40644;&#20852;&#22312;&#19968;&#20010;&#20960;&#21315;&#24180;&#30340;&#23448;&#26412;&#20301;&#31038;&#20250;&#37324;&#65292;&#24895;&#24847;&#25918;&#24323;&#26435;&#21147;&#65292;&#38816;&#36524;&#19979;&#37326;&#65292;&#36825;&#30495;&#26159;&#21069;&#26080;&#21476;&#20154;&#65292;&#21518;&#26080;&#26469;&#32773;&#12290;&#20182;&#20204;&#19977;&#26041;&#30340;&#22949;&#21327;&#65292;&#19977;&#26041;&#37117;&#26159;&#34987;&#21160;&#30340;&#65292;&#20294;&#26159;&#21270;&#34987;&#21160;&#20026;&#20027;&#21160;&#65292;&#20013;&#22269;&#20154;&#27665;&#23601;&#26377;&#20102;&#19968;&#20010;&#23567;&#23567;&#30340;&#32988;&#21033;&#12290;<br /><br />&#20170;&#22825;&#65292;&#24403;&#25105;&#20204;&#22238;&#26395;&#19968;&#30334;&#24180;&#21069;&#30340;&#20013;&#22269;&#65292;&#22914;&#26524;&#35201;&#30495;&#27491;&#30475;&#21040;&#21382;&#21490;&#30340;&#26412;&#26469;&#38754;&#30446;&#65292;&#24212;&#35813;&#30456;&#20449;&#21490;&#23454;&#65292;&#22238;&#21040;&#21382;&#21490;&#30340;&#21407;&#28857;&#65292;&#36824;&#21407;&#21382;&#21490;&#30340;&#30495;&#23454;&#38754;&#35980;&#65292;&#22312;&#37027;&#37324;&#38754;&#25214;&#21040;&#25105;&#20204;&#30340;&#36215;&#28857;&#65292;&#30495;&#23454;&#26159;&#21382;&#21490;&#30340;&#29983;&#21629;&#65292;&#22312;&#21382;&#21490;&#20013;&#25214;&#21040;&#25105;&#20204;&#30340;&#26126;&#22825;&#12290;&#26152;&#22825;&#26159;&#25105;&#20204;&#30340;&#21382;&#21490;&#65292;&#20170;&#22825;&#20063;&#26159;&#25105;&#20204;&#30340;&#21382;&#21490;&#65292;&#26126;&#22825;&#20063;&#23558;&#25104;&#20026;&#25105;&#20204;&#30340;&#21382;&#21490;&#65292;&#22312;&#21382;&#21490;&#24403;&#20013;&#25105;&#20204;&#25165;&#33021;&#25214;&#21040;&#30495;&#27491;&#30340;&#26410;&#26469;&#12290;&#20013;&#22269;&#30340;&#21382;&#21490;&#19981;&#26159;&#26576;&#20123;&#33521;&#38596;&#12289;&#20255;&#20154;&#25110;&#29420;&#35009;&#32773;&#21019;&#36896;&#30340;&#65292;&#26159;&#25152;&#26377;&#20013;&#22269;&#20154;&#20849;&#21516;&#21019;&#36896;&#30340;&#12290;<br /><br />&#38463;&#27874;&#32599;&#32593;&#36131;&#20219;&#32534;&#36753;&#65306;&#21556;&#37327;&#12288;<br /><br /></p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#28165;&#26397;" rel="tag">&#28165;&#26397;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-24-31</div>
    <h5>&#20998;&#20139;&#65306;&#12298;1911 &#22823;&#28165;&#26397;&#23436;&#34507;&#30340;&#21069;&#22812; &#21644;&#24403;&#20170;&#22823;&#38470;&#24778;&#20154;&#30456;&#20284;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-24-32">&#20013;&#20849;&#26159;&#24590;&#26679;&#36215;&#23478;&#30340;&#65311;&#35831;&#30475;&#27611;&#27901;&#19996;&#30340;&#32467;&#35770;&#65281;(&#22270;)</a></li>
<li><a href="/t-24-30">&#20154;&#27665;&#8220;&#22909;&#24635;&#29702;&#8221;&#21608;&#24681;&#26469; &#31455;&#26432;&#20154;&#22914;&#40635;</a></li>
<li><a href="/t-19-18">&#28165;&#19996;&#38517;&#31455;&#28982;&#34255;&#30528;&#22823;&#28165;&#22269;&#21313;&#20010;&#24778;&#22825;&#31192;&#23494;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-24-99">&#39068;&#20025;&#65306;&#20061;&#25104;&#39321;&#28207;&#20154;&#19981;&#24819;&#24403;&#8220;&#20013;&#22269;&#20154;&#8221;</a></li><li>&#8226; <a href="/t-24-98">&#29579;&#36203;&#65306;&#35780;&#20013;&#20849;&#31363;&#22269;&#19971;&#21313;&#24180;</a></li><li>&#8226; <a href="/t-24-97">&#33487;&#20420;&#21450;&#20013;&#20849;&#20998;&#35010;&#22806;&#33945;&#21476;</a></li><li>&#8226; <a href="/t-24-96">&#20026;&#20309;&#20013;&#20849;&#24656;&#24807;&#23447;&#25945;&#20449;&#20208;</a></li><li>&#8226; <a href="/t-24-95">&#8220;4.25&#8221;&#37027;&#22825;&#25105;&#20204;&#19968;&#23478;&#20154;&#31449;&#22312;&#24220;&#21491;&#34903;&#19978;</a></li><li>&#8226; <a href="/t-24-94">&#36797;&#23425;&#38081;&#23725;&#23398;&#21592;&#24518;&#22235;&#20108;&#20116; &#36208;&#36807;&#39118;&#38632;&#21628;&#21796;&#33391;&#30693;</a></li><li>&#8226; <a href="/t-24-93">&#25105;&#25152;&#32463;&#21382;&#30340;4&#183;25&#22823;&#19978;&#35775;</a></li><li>&#8226; <a href="/t-24-92">&#23385;&#20013;&#23665;&#12289;&#33931;&#20171;&#30707;&#19982;&#27611;&#27901;&#19996;&#19977;&#20154;&#30340;&#20020;&#32456;&#36951;&#35328;&#26377;&#20309;&#19981;&#21516;&#65311;(&#22270;)</a></li><li>&#8226; <a href="/t-24-91">&#33931;&#20013;&#27491;&#24635;&#32479;&#28014;&#26874;44&#24180;&#20026;&#20309;&#19981;&#32943;&#19979;&#33900;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-24-90">1949&#24180;&#21069;&#20013;&#22269;&#20154;&#20139;&#26377;&#21738;&#20123;&#26435;&#21033;&#21644;&#33258;&#30001;&#65311;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-24-31" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
