<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#22825;&#23433;&#38376;&#22478;&#27004;&#12317;&#38215;&#27004;&#20043;&#23453;&#12318;&#22833;&#36394; &#20013;&#20849;&#23494;&#25913;&#39118;&#27700;&#31096;&#22269; - &#36824;&#21407;&#21382;&#21490; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#36824;&#21407;&#21382;&#21490; - &lt;p&gt;&#12304;&#26032;&#21776;&#20154;2017&#24180;05&#26376;27&#26085;&#35759;&#12305;&#20013;&#20849;&#22842;&#26435;&#21518;&#25703;&#27585;&#20013;&#21326;&#20256;&#32479;&#25991;&#21270;&#65292;&#23459;&#25196;&#26080;&#31070;&#35770;&#65292;&#23548;&#33268;&#20013;&#22269;&#31038;&#20250;&#36947;&#24503;&#24613;&#36895;&#19979;&#28369;&#12290;&#26377;&#28040;&#24687;&#31216;&#65292;&#25991;&#38761;&#26399;&#38388;&#65292;&#20013;&#20849;&#26366;&#31192;&#23494;&#25972;&#20462;&#22825;&#23433;&#38376;&#65292;&#23548;&#33268;&#22825;&#23433;&#38376;&#22478;&#27004;&#19978;&#30340;&#12317;&#38215;&#27004;&#20043;&#23453;&#12318;&#31070;&#31192;&#22833;&#36394;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#20013;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#22825;&#23433;&#38376;&#22478;&#27004;&#12317;&#38215;&#27004;&#20043;&#23453;&#12318;&#22833;&#36394; &#20013;&#20849;&#23494;&#25913;&#39118;&#27700;&#31096;&#22269;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2017/05/27 &#8226; &#20849;1885&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#26032;&#21776;&#20154;2017&#24180;05&#26376;27&#26085;&#35759;&#12305;&#20013;&#20849;&#22842;&#26435;&#21518;&#25703;&#27585;&#20013;&#21326;&#20256;&#32479;&#25991;&#21270;&#65292;&#23459;&#25196;&#26080;&#31070;&#35770;&#65292;&#23548;&#33268;&#20013;&#22269;&#31038;&#20250;&#36947;&#24503;&#24613;&#36895;&#19979;&#28369;&#12290;&#26377;&#28040;&#24687;&#31216;&#65292;&#25991;&#38761;&#26399;&#38388;&#65292;&#20013;&#20849;&#26366;&#31192;&#23494;&#25972;&#20462;&#22825;&#23433;&#38376;&#65292;&#23548;&#33268;&#22825;&#23433;&#38376;&#22478;&#27004;&#19978;&#30340;&#12317;&#38215;&#27004;&#20043;&#23453;&#12318;&#31070;&#31192;&#22833;&#36394;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#20013;&#20849;&#22312;&#21271;&#20140;&#22825;&#23433;&#38376;&#24067;&#19979;&#20102;&#19968;&#20010;&#39118;&#27700;&#40657;&#38453;&#65292;&#20174;&#27492;&#23548;&#33268;&#20013;&#22269;&#28798;&#31096;&#19981;&#26029;&#12290;</p>
<p><strong>&#22825;&#23433;&#38376;&#22478;&#27004;&#38215;&#27004;&#20043;&#23453;&#22833;&#36394;</strong></p>
<p>&#12298;&#21271;&#20140;&#26085;&#25253;&#12299;2016&#24180;4&#26376;5&#26085;&#32626;&#21517;&#26472;&#20029;&#23071;&#30340;&#25991;&#31456;&#12298;&#37325;&#24314;&#22825;&#23433;&#38376;&#12299;&#31216;&#65292;1966&#24180;3&#26376;&#65292;&#27827;&#21271;&#37026;&#21488;&#22320;&#21306;&#21457;&#29983;7.2&#32423;&#22823;&#22320;&#38663;&#27874;&#21450;&#21271;&#20140;&#22320;&#21306;&#65292;&#22825;&#23433;&#38376;&#22478;&#27004;&#34987;&#25439;&#22351;&#21464;&#24418;&#12290;</p>
<p>1969&#24180;&#65292;&#20013;&#20849;&#22269;&#21153;&#38498;&#20915;&#23450;&#24443;&#24213;&#25286;&#38500;&#22825;&#23433;&#38376;&#21476;&#22478;&#27004;&#65292;&#22312;&#21407;&#22336;&#25353;&#29031;&#21407;&#35268;&#26684;&#21644;&#21407;&#24314;&#31569;&#24418;&#24335;&#37325;&#24314;&#19968;&#24231;&#22478;&#27004;&#12290;&#37325;&#24314;&#24037;&#31243;&#26159;&#22312;&#26497;&#20854;&#20445;&#23494;&#30340;&#24773;&#20917;&#19979;&#36827;&#34892;&#30340;&#65292;&#33258;1969&#24180;12&#26376;15&#26085;&#27491;&#24335;&#24320;&#24037;&#65292;&#21040;1970&#24180;4&#26376;&#21021;&#31459;&#24037;&#12290;</p>
<p>&#25253;&#23548;&#35828;&#65292;&#36127;&#36131;&#25286;&#38500;&#22825;&#23433;&#38376;&#21476;&#22478;&#27004;&#30340;&#26408;&#24037;&#36830;&#21103;&#36830;&#38271;&#12289;&#21271;&#20140;&#24314;&#24037;&#20116;&#24314;&#38598;&#22242;&#36864;&#20241;&#32844;&#24037;&#21494;&#23481;&#28330;&#22238;&#24518;&#65292;&#24403;&#26102;&#22312;&#22825;&#23433;&#38376;&#22478;&#27004;&#23627;&#33034;&#19978;&#30340;&#26368;&#20013;&#38388;&#65292;&#20182;&#25286;&#20986;&#19968;&#20010;&#23453;&#30418;&#65292;&#20110;&#26159;&#23601;&#21462;&#19979;&#26469;&#20132;&#32473;&#20102;&#25351;&#25381;&#37096;&#21103;&#20027;&#20219;&#21556;&#37329;&#38081;&#12290;</p>
<p>&#21494;&#23481;&#28330;&#22238;&#24518;&#35828;&#65292;&#30418;&#23376;&#24050;&#32463;&#28866;&#25104;&#19968;&#22359;&#19968;&#22359;&#30340;&#20102;&#65292;&#19981;&#30693;&#36947;&#26159;&#19981;&#26159;&#37329;&#19997;&#26976;&#26408;&#65292;&#20294;&#37324;&#22836;&#30340;&#20803;&#23453;&#35760;&#24471;&#24456;&#28165;&#26970;&#65292;&#20809;&#27901;&#19981;&#26159;&#37027;&#20040;&#20142;&#65292;&#20045;&#19968;&#30475;&#36824;&#20197;&#20026;&#26159;&#20010;&#12317;&#38108;&#30105;&#30249;&#12318;&#65292;&#12317;&#38108;&#30105;&#30249;&#12318;&#26049;&#36793;&#36824;&#26377;&#19977;&#22235;&#22359;&#20687;&#30707;&#22836;&#20284;&#30340;&#19996;&#35199;&#12290;</p>
<p>&#21518;&#32463;&#19987;&#23478;&#37492;&#23450;&#30830;&#35748;&#65292;&#12317;&#38108;&#30105;&#30249;&#12318;&#30830;&#30830;&#23454;&#23454;&#26159;&#20010;&#37329;&#20803;&#23453;&#65292;&#32780;&#37027;&#20123;&#30707;&#22836;&#29366;&#30340;&#19996;&#35199;&#65292;&#21017;&#26159;&#26417;&#30722;&#21644;&#20116;&#24425;&#31918;&#12290;</p>
<p>&#22825;&#23433;&#38376;&#32426;&#24565;&#21697;&#25910;&#34255;&#21644;&#30740;&#31350;&#19987;&#23478;&#38379;&#26641;&#20891;&#20171;&#32461;&#35828;&#65292;&#26681;&#25454;&#26126;&#28165;&#21490;&#31821;&#35760;&#36733;&#65292;&#30418;&#23376;&#37324;&#30340;&#19996;&#35199;&#24212;&#35813;&#26159;&#21476;&#20195;&#30340;&#38215;&#27004;&#20043;&#23453;&#65292;&#37324;&#38754;&#30340;&#37329;&#20803;&#23453;&#12289;&#20116;&#24425;&#31918;&#21644;&#26417;&#30722;&#65292;&#21017;&#26159;&#21476;&#20154;&#29992;&#26469;&#36767;&#37034;&#20043;&#29289;&#12290;&#28982;&#32780;&#38215;&#27004;&#20043;&#23453;&#21518;&#26469;&#30340;&#21435;&#21521;&#21364;&#26080;&#20154;&#21487;&#30693;&#12290;</p>
<p>&#20960;&#20010;&#26376;&#21518;&#65292;&#26032;&#22478;&#27004;&#24314;&#25104;&#65292;&#22312;&#21407;&#26469;&#23453;&#30418;&#30340;&#20301;&#32622;&#65292;&#34987;&#25918;&#36827;&#20102;&#19968;&#22359;&#27721;&#30333;&#29577;&#30707;&#65292;&#19978;&#38754;&#31446;&#21521;&#21051;&#30528;&#12317;1970&#24180;1&#65374;3&#26376;&#37325;&#24314;&#12318;&#30340;&#23383;&#26679;&#12290;</p>
<p><strong>&#27611;&#27901;&#19996;&#32426;&#24565;&#22530;&#12317;&#39740;&#21560;&#20154;&#27668;&#12318;</strong></p>
<p>&#20849;&#20135;&#20826;&#23545;&#21069;&#20826;&#39745;&#24314;&#31435;&#25925;&#23621;&#21450;&#24748;&#25346;&#30011;&#20687;&#30340;&#20570;&#27861;&#65292;&#20174;&#21069;&#33487;&#32852;&#21040;&#20013;&#20849;&#12289;&#26397;&#40092;&#31561;&#19968;&#33033;&#30456;&#25215;&#65292;&#38500;&#20102;&#27927;&#33041;&#20043;&#29992;&#65292;&#36824;&#34987;&#25351;&#20805;&#28385;&#23545;&#20154;&#26377;&#23475;&#30340;&#12317;&#29572;&#26426;&#12318;&#12290;</p>
<p>&#25454;&#25253;&#23548;&#65292;&#26497;&#23500;&#20013;&#21326;&#27665;&#26063;&#20687;&#24449;&#24847;&#20041;&#30340;&#20013;&#21326;&#38376;&#65292;&#20110;1954&#24180;&#34987;&#20013;&#20849;&#25286;&#38500;&#12290;1976&#24180;9&#26376;9&#26085;&#65292;&#27611;&#27901;&#19996;&#21435;&#19990;&#65292;&#20013;&#20849;&#21516;&#24180;&#21363;&#22312;&#20013;&#21326;&#38376;&#21407;&#22336;&#24314;&#27611;&#32426;&#24565;&#22530;&#65292;&#32426;&#24565;&#22530;&#27491;&#22909;&#20301;&#20110;&#22825;&#23433;&#38376;&#24191;&#22330;&#30340;&#20013;&#36724;&#32447;&#19978;&#12290;&#27425;&#24180;9&#26376;9&#26085;&#23545;&#22806;&#24320;&#25918;&#12290;</p>
<p>&#22570;&#33286;&#30028;&#37117;&#30693;&#65292;&#27611;&#32426;&#24565;&#22530;&#23545;&#22825;&#23433;&#38376;&#24191;&#22330;&#20035;&#33267;&#21271;&#20140;&#39118;&#27700;&#30340;&#30772;&#22351;&#24615;&#26497;&#22823;&#12290;&#22823;&#38470;&#23186;&#20307;2014&#24180;9&#26376;16&#26085;&#26366;&#21457;&#34920;&#25991;&#31456;&#12298;&#22825;&#23433;&#38376;&#21069;&#34255;&#29572;&#26426;&#65306;&#31455;&#36830;&#20013;&#22269;&#20154;&#37117;&#19981;&#30693;&#36947;&#30340;&#37325;&#22823;&#31192;&#23494;&#12299;&#65292;&#25581;&#38706;&#22825;&#23433;&#38376;&#24191;&#22330;&#34255;&#26377;&#23475;&#20154;&#30340;&#39118;&#27700;&#40657;&#24149;&#12290;</p>
<p>&#25991;&#31456;&#25351;&#22825;&#23433;&#38376;&#24191;&#22330;&#26159;&#19968;&#32452;&#39118;&#27700;&#24314;&#31569;&#65292;&#20154;&#20204;&#24120;&#21442;&#35266;&#30340;&#27611;&#12317;&#32426;&#24565;&#22530;&#12318;&#65292;&#23601;&#26159;&#36825;&#32452;&#39118;&#27700;&#24314;&#31569;&#30340;&#26680;&#24515;&#12290;</p>
<p>&#25991;&#31456;&#31216;&#65292;&#12317;&#27611;&#30340;&#28789;&#22530;&#24403;&#25104;&#19968;&#20010;&#20813;&#36153;&#30340;&#26053;&#28216;&#26223;&#28857;&#65292;&#36825;&#26679;&#19968;&#26469;&#21435;&#21442;&#35266;&#30340;&#28216;&#23458;&#23601;&#20250;&#24456;&#22810;&#65292;&#29992;&#27963;&#20154;&#30340;&#38451;&#27668;&#26469;&#24357;&#34917;&#27515;&#20154;&#30340;&#38452;&#27668;&#65288;&#32534;&#32773;&#27880;&#65306;&#24403;&#24515;&#65292;&#23601;&#26159;&#27665;&#38388;&#25152;&#35828;&#30340;&#39740;&#21560;&#20154;&#27668;&#65289;&#12318;&#12290;</p>
<p>&#25991;&#31456;&#25351;&#65292;&#27611;&#32426;&#24565;&#22530;&#21069;&#38754;&#30340;&#32426;&#24565;&#30865;&#65292;&#20687;&#19968;&#25226;&#25554;&#20837;&#22320;&#19979;&#30340;&#23453;&#21073;&#12290;&#36825;&#24231;&#32426;&#24565;&#30865;&#26082;&#26159;&#20154;&#27665;&#22675;&#30865;&#65292;&#21516;&#26102;&#20063;&#26159;&#27611;&#30340;&#22675;&#30865;&#12290;</p>
<p>&#12317;&#32426;&#24565;&#30865;&#21069;&#38754;&#30340;&#36825;&#20010;&#26071;&#26438;&#65292;&#35937;&#19981;&#35937;&#32473;&#27611;&#28903;&#30340;&#39321;&#65311;&#22914;&#20170;&#22825;&#23433;&#38376;&#24191;&#22330;&#65292;&#22825;&#22825;&#37117;&#35201;&#20030;&#34892;&#21319;&#26071;&#20202;&#24335;&#65292;&#22825;&#22825;&#37117;&#22312;&#32473;&#27611;&#28903;&#39321;&#65281;&#12318;</p>
<p>&#33267;&#20110;&#24748;&#25346;&#22478;&#27004;&#30340;&#27611;&#20687;&#65292;&#37027;&#23601;&#26159;&#27515;&#32773;&#25670;&#22312;&#28789;&#22530;&#30340;&#12317;&#36951;&#20687;&#12318;&#20102;&#12290;</p>
<p>&#25991;&#31456;&#31216;&#65292;&#12317;&#22312;&#19968;&#20010;&#22478;&#24066;&#30340;&#20013;&#24515;&#24191;&#22330;&#19978;&#24314;&#19968;&#24231;&#28789;&#22530;&#65292;&#32437;&#35266;&#20013;&#22269;5000&#24180;&#21382;&#21490;&#65292;&#20165;&#27492;&#19968;&#20363;&#12290;&#12318;</p>
<p><strong>zg</strong></p>
<p>&#22806;&#30028;&#35266;&#23519;&#21457;&#29616;&#65292;&#33258;&#20013;&#20849;&#37325;&#24314;&#24182;&#25286;&#38500;&#22825;&#23433;&#38376;&#22478;&#27004;&#38215;&#27004;&#20043;&#23453;&#65292;&#21448;&#25286;&#38500;&#20013;&#21326;&#38376;&#65292;&#35774;&#31435;&#27611;&#32426;&#24565;&#22530;&#20043;&#21518;&#65292;&#22825;&#23433;&#38376;&#24191;&#22330;&#39057;&#39057;&#21457;&#29983;&#35832;&#22810;&#34880;&#33125;&#12289;&#24618;&#24322;&#20107;&#20214;&#12290;</p>
<p>1989&#24180;6&#26376;3&#26085;&#22812;&#38388;&#33267;6&#26376;4&#26085;&#20940;&#26216;&#65292;&#25968;&#20197;&#21315;&#35745;&#20840;&#21103;&#27494;&#35013;&#30340;&#20013;&#20849;&#22763;&#20853;&#65292;&#22312;&#22374;&#20811;&#21644;&#35013;&#30002;&#36710;&#30340;&#25513;&#25252;&#19979;&#65292;&#20174;&#22810;&#26041;&#20914;&#21521;&#22825;&#23433;&#38376;&#24320;&#26538;&#23648;&#26432;&#23398;&#29983;&#21644;&#27665;&#20247;&#65292;&#34880;&#33125;&#30340;&#26292;&#21147;&#25345;&#32493;&#21040;&#22825;&#20142;&#12290;&#35199;&#26041;&#23186;&#20307;&#25259;&#38706;&#65292;&#24403;&#26102;&#33267;&#23569;&#20960;&#21315;&#20154;&#36935;&#38590;&#12290;&#32780;&#20845;&#22235;&#12317;&#22823;&#23648;&#26432;&#12318;&#27515;&#20102;&#22810;&#23569;&#20154;&#65292;&#33267;&#20170;&#20173;&#26159;&#36855;&#12290;</p>
<p>1999&#24180;7&#26376;&#21518;&#65292;&#20013;&#20849;&#26102;&#20219;&#20826;&#39745;&#27743;&#27901;&#27665;&#24320;&#22987;&#38215;&#21387;&#27861;&#36718;&#21151;&#20462;&#28860;&#22242;&#20307;&#65292;&#20247;&#22810;&#27861;&#36718;&#21151;&#23398;&#21592;&#21040;&#22825;&#23433;&#38376;&#24191;&#22330;&#21644;&#24179;&#25239;&#35758;&#65292;&#36973;&#21040;&#20102;&#20013;&#20849;&#30340;&#27531;&#37239;&#36843;&#23475;&#12290;&#22810;&#23478;&#28023;&#22806;&#23186;&#20307;&#25259;&#38706;&#65292;&#26080;&#25968;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#34987;&#20013;&#20849;&#35686;&#23519;&#25171;&#20498;&#22312;&#22320;&#65292;&#25331;&#25171;&#33050;&#36386;&#65292;&#22836;&#30772;&#34880;&#27969;&#65292;&#38543;&#21518;&#34987;&#25235;&#25429;&#65292;&#25237;&#25918;&#20900;&#29425;&#65292;&#24182;&#26045;&#20197;&#37239;&#21009;&#29978;&#33267;&#34987;&#27963;&#25688;&#22120;&#23448;&#34384;&#26432;&#12290;</p>
<p>&#32780;&#22312;&#20013;&#20849;&#19977;&#20013;&#20840;&#20250;&#21069;&#22805;&#65292;2013&#24180;10&#26376;29&#26085;&#65292;&#19968;&#36742;&#27773;&#36710;&#20914;&#21521;&#22825;&#23433;&#38376;&#25758;&#36710;&#29190;&#28856;&#24182;&#23548;&#33268;&#20116;&#20154;&#27515;&#20129;&#65292;&#35813;&#26696;&#30097;&#28857;&#37325;&#37325;&#65292;&#33267;&#20170;&#26410;&#35299;&#12290;</p>
<p>2015&#24180;&#20013;&#20849;&#24314;&#25919;&#26085;&#65292;10&#26376;1&#26085;&#20013;&#21320;11&#28857;&#65292;&#21271;&#20140;&#22825;&#23433;&#38376;&#24191;&#22330;&#21271;&#20391;&#38752;&#36817;&#38271;&#23433;&#34903;&#19968;&#20391;&#65292;&#19968;&#26869;&#21476;&#26641;&#34987;&#22823;&#39118;&#21561;&#26029;&#12290;&#24456;&#22810;&#32593;&#27665;&#34920;&#31034;&#65292;&#36825;&#26641;&#35937;&#24449;&#20013;&#20849;&#27668;&#25968;&#24050;&#23613;&#65306;&#36825;&#26641;&#26681;&#24443;&#24213;&#28866;&#20102;&#65307;&#20013;&#20849;&#22806;&#34920;&#30475;&#36215;&#26469;&#24456;&#31895;&#22766;&#65292;&#23454;&#38469;&#33104;&#26429;&#36879;&#20102;&#65292;&#26681;&#22522;&#19981;&#31283;&#20102;&#12290;</p>
<p>&#26356;&#26377;&#32593;&#21451;&#30452;&#35328;&#65306;&#12317;&#25353;&#21476;&#20856;&#21517;&#33879;&#20013;&#30340;&#35828;&#27861;&#65292;&lsquo;&#22269;&#24198;&rsquo;&#20043;&#26085;&#21038;&#22934;&#39118;&#65292;&#21561;&#26029;&#23467;&#38376;&#21069;&#30340;&#21476;&#26641;&#65292;&#35201;&#21464;&#22825;&#20102;&#65281;&#12318;&#32593;&#21451;&#12317;&#21271;&#20140;&#21009;&#20107;&#24459;&#24072;&#24352;&#38632;&#12318;&#35828;&#65306;&#36825;&#21487;&#26159;&#22823;&#22823;&#30340;&#19981;&#31077;&#20043;&#20806;&#65281;&#12317;&#22823;&#39118;&#25300;&#26408;&#65292;&#22825;&#35937;&#31034;&#35686;&#65292;&#20129;&#20826;&#20043;&#20806;&#12318;&#12290;</p>
<p>&#65288;&#35760;&#32773;&#32599;&#23159;&#23159;&#25253;&#23548;/&#36131;&#20219;&#32534;&#36753;&#65306;&#36213;&#20113;&#65289;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#20013;&#20849;" rel="tag">&#20013;&#20849;</a>, <a href="/tag/&#22825;&#23433;&#38376;" rel="tag">&#22825;&#23433;&#38376;</a>, <a href="/tag/&#20845;&#22235;" rel="tag">&#20845;&#22235;</a>, <a href="/tag/&#27861;&#36718;&#21151;" rel="tag">&#27861;&#36718;&#21151;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-24-63</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#22825;&#23433;&#38376;&#22478;&#27004;&#12317;&#38215;&#27004;&#20043;&#23453;&#12318;&#22833;&#36394; &#20013;&#20849;&#23494;&#25913;&#39118;&#27700;&#31096;&#22269;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-10-38">&#22914;&#19968;&#65306;&#20013;&#22269;&#20154;&#30340;&#24694;&#24565;&#20174;&#21738;&#37324;&#26469;</a></li>
<li><a href="/t-24-58">&#20013;&#21326;&#27665;&#22269;&#23384;&#22312;&#30340;&#24847;&#20041;</a></li>
<li><a href="/t-13-62">&#25235;&#27743;&#28781;&#20849;&#21628;&#22768;&#36215; &#22825;&#24847;&#27665;&#24515;&#19981;&#21487;&#36829;&#65281;</a></li>
<li><a href="/t-13-5">&#12298;&#20061;&#35780;&#12299;&#21457;&#34920;&#33267;&#20170;&#65292;&#19968;&#20010;&#26368;&#22855;&#29305;&#19988;&#29420;&#19968;&#26080;&#20108;&#30340;&#29616;&#35937;</a></li>
<li><a href="/t-10-39">&#20174;&#26032;&#21326;&#31038;&#28846;&#21046;&#30340;&#19977;&#36215;&#24694;&#24615;&#35837;&#35876;&#26696;&#20214;&#30475;&#40065;&#28828;&#30340;&#33853;&#39532;</a></li>
<li><a href="/t-24-50">&#20013;&#22269;&#22823;&#38470;&#21382;&#21490;&#25945;&#31185;&#20070;&#30495;&#23454;&#29575;&#20302;&#20110;5%&#65311;</a></li>
<li><a href="/t-24-53">&#25528;&#23553;&#23576;&#65306;&#20013;&#20849;&#23475;&#22269;</a></li>
<li><a href="/t-13-4">&#31456;&#22825;&#20142;&#65306;&#38761;&#21629;&#38543;&#24819;</a></li>
<li><a href="/t-24-55">&#20013;&#20849;&#21334;&#22269;&#31192;&#38395; &#27611;&#27901;&#19996;&#26368;&#26089;&#36873;&#23450;&#30340;&#39318;&#37117;&#19981;&#26159;&#21271;&#20140;</a></li>
<li><a href="/t-10-35">&#22823;&#38470;&#27861;&#36718;&#21151;&#23398;&#21592;&#65306;&#20013;&#20849;&#30340;&#20844;&#21153;&#21592;&#20204;&#24555;&#30475;&#30475;&#21543;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-24-99">&#39068;&#20025;&#65306;&#20061;&#25104;&#39321;&#28207;&#20154;&#19981;&#24819;&#24403;&#8220;&#20013;&#22269;&#20154;&#8221;</a></li><li>&#8226; <a href="/t-24-98">&#29579;&#36203;&#65306;&#35780;&#20013;&#20849;&#31363;&#22269;&#19971;&#21313;&#24180;</a></li><li>&#8226; <a href="/t-24-97">&#33487;&#20420;&#21450;&#20013;&#20849;&#20998;&#35010;&#22806;&#33945;&#21476;</a></li><li>&#8226; <a href="/t-24-96">&#20026;&#20309;&#20013;&#20849;&#24656;&#24807;&#23447;&#25945;&#20449;&#20208;</a></li><li>&#8226; <a href="/t-24-95">&#8220;4.25&#8221;&#37027;&#22825;&#25105;&#20204;&#19968;&#23478;&#20154;&#31449;&#22312;&#24220;&#21491;&#34903;&#19978;</a></li><li>&#8226; <a href="/t-24-94">&#36797;&#23425;&#38081;&#23725;&#23398;&#21592;&#24518;&#22235;&#20108;&#20116; &#36208;&#36807;&#39118;&#38632;&#21628;&#21796;&#33391;&#30693;</a></li><li>&#8226; <a href="/t-24-93">&#25105;&#25152;&#32463;&#21382;&#30340;4&#183;25&#22823;&#19978;&#35775;</a></li><li>&#8226; <a href="/t-24-92">&#23385;&#20013;&#23665;&#12289;&#33931;&#20171;&#30707;&#19982;&#27611;&#27901;&#19996;&#19977;&#20154;&#30340;&#20020;&#32456;&#36951;&#35328;&#26377;&#20309;&#19981;&#21516;&#65311;(&#22270;)</a></li><li>&#8226; <a href="/t-24-91">&#33931;&#20013;&#27491;&#24635;&#32479;&#28014;&#26874;44&#24180;&#20026;&#20309;&#19981;&#32943;&#19979;&#33900;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-24-90">1949&#24180;&#21069;&#20013;&#22269;&#20154;&#20139;&#26377;&#21738;&#20123;&#26435;&#21033;&#21644;&#33258;&#30001;&#65311;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-24-63" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
