<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#35841;&#26159;&#20013;&#22269;&#20154;&#27665;&#30340;&#25932;&#20154; - &#36824;&#21407;&#21382;&#21490; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#36824;&#21407;&#21382;&#21490; - &lt;p&gt;&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#20843;&#24180;&#20843;&#26376;&#21313;&#19971;&#26085;&#12305;&#24403;&#20170;&#19990;&#30028;&#19978;&#35841;&#23545;&#20013;&#22269;&#26368;&#21361;&#38505;&#65311;&#35841;&#26159;&#20013;&#22269;&#20154;&#27665;&#30340;&#25932;&#20154;&#65311;&#19968;&#35828;&#20013;&#22269;&#30340;&#25932;&#20154;&#65292;&#19981;&#23569;&#22823;&#38470;&#30340;&#30334;&#22995;&#65292;&#37117;&#20250;&#25226;&#30683;&#22836;&#25351;&#21521;&#32654;&#22269;&#12290;&#31508;&#32773;&#23567;&#26102;&#20505;&#65292;&#20063;&#34987;&#28748;&#36755;&#32654;&#22269;&#26159;&#20013;&#22269;&#30340;&#25932;&#20154;&#65292;&#24182;&#19988;&#23545;&#32654;&#22269;&#20167;&#24680;&#20102;&#22909;&#22810;&#24180;&#65292;&#21518;&#26469;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#35841;&#26159;&#20013;&#22269;&#20154;&#27665;&#30340;&#25932;&#20154;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2018/08/18 &#8226; &#20849;1083&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#20843;&#24180;&#20843;&#26376;&#21313;&#19971;&#26085;&#12305;&#24403;&#20170;&#19990;&#30028;&#19978;&#35841;&#23545;&#20013;&#22269;&#26368;&#21361;&#38505;&#65311;&#35841;&#26159;&#20013;&#22269;&#20154;&#27665;&#30340;&#25932;&#20154;&#65311;&#19968;&#35828;&#20013;&#22269;&#30340;&#25932;&#20154;&#65292;&#19981;&#23569;&#22823;&#38470;&#30340;&#30334;&#22995;&#65292;&#37117;&#20250;&#25226;&#30683;&#22836;&#25351;&#21521;&#32654;&#22269;&#12290;&#31508;&#32773;&#23567;&#26102;&#20505;&#65292;&#20063;&#34987;&#28748;&#36755;&#32654;&#22269;&#26159;&#20013;&#22269;&#30340;&#25932;&#20154;&#65292;&#24182;&#19988;&#23545;&#32654;&#22269;&#20167;&#24680;&#20102;&#22909;&#22810;&#24180;&#65292;&#21518;&#26469;&#20102;&#35299;&#21040;&#32654;&#22269;&#30340;&#19968;&#20123;&#30495;&#23454;&#24773;&#20917;&#65292;&#25165;&#30693;&#19978;&#24403;&#12290;&#20854;&#23454;&#25226;&#32654;&#22269;&#35270;&#20026;&#25932;&#20154;&#30340;&#20013;&#22269;&#20154;&#65292;&#37117;&#26159;&#34987;&#20013;&#20849;&#30340;&#23459;&#20256;&#32473;&#39575;&#20102;&#12290;&#32654;&#22269;&#19981;&#22909;&#65292;&#20026;&#20160;&#20040;&#37027;&#20040;&#22810;&#20013;&#20849;&#39640;&#23448;&#37117;&#25226;&#23478;&#23646;&#25110;&#23376;&#22899;&#36865;&#21040;&#32654;&#22269;&#65292;&#33258;&#24049;&#36824;&#24576;&#25571;&#32654;&#22269;&#25252;&#29031;&#21602;&#65311;&#36824;&#26377;&#19968;&#20123;&#26377;&#30693;&#35782;&#12289;&#26377;&#26412;&#20107;&#12289;&#26377;&#38065;&#30340;&#20154;&#65292;&#20026;&#20160;&#20040;&#21435;&#20102;&#32654;&#22269;&#21602;&#65311;</p>
<p>&#20182;&#20204;&#20026;&#20160;&#20040;&#35201;&#25237;&#36827;&ldquo;&#25932;&#20154;&rdquo;&#30340;&#24576;&#25265;&#21602;&#65311;&#34429;&#28982;&#20449;&#24687;&#21457;&#36798;&#20102;&#65292;&#20294;&#20013;&#20849;&#19981;&#24796;&#33457;&#24040;&#36164;&#23553;&#38145;&#32593;&#32476;&#65292;&#19981;&#35753;&#20154;&#20204;&#30475;&#21040;&#30495;&#23454;&#30340;&#19990;&#30028;&#21644;&#30495;&#23454;&#30340;&#32654;&#22269;&#12290;&#30495;&#27491;&#20102;&#35299;&#32654;&#22269;&#30340;&#20013;&#22269;&#20154;&#65292;&#19981;&#20250;&#25226;&#32654;&#22269;&#24403;&#20316;&#25932;&#20154;&#30340;&#65292;&#26377;&#30340;&#36824;&#21521;&#24448;&#32654;&#22269;&#21738;&#12290;&#32654;&#22269;&#19981;&#26159;&#20013;&#22269;&#20154;&#27665;&#30340;&#25932;&#20154;&#12290;&#22905;&#26159;&#19968;&#20010;&#32463;&#27982;&#21457;&#36798;&#12289;&#20449;&#20208;&#33258;&#30001;&#30340;&#27665;&#20027;&#22269;&#23478;&#65292;&#35762;&#20154;&#26435;&#65292;&#24635;&#32479;&#33509;&#19982;&#30334;&#22995;&#21457;&#29983;&#20102;&#32416;&#32439;&#65292;&#22312;&#27861;&#24459;&#38754;&#21069;&#37117;&#20250;&#24179;&#31561;&#23545;&#24453;&#30340;&#12290;&#20013;&#20849;&#30340;&#29420;&#35009;&#26292;&#25919;&#21644;&#32654;&#22269;&#30340;&#27665;&#20027;&#33258;&#30001;&#26159;&#30456;&#24726;&#30340;&#65292;&#26159;&#20013;&#20849;&#25226;&#32654;&#22269;&#35270;&#20026;&#25932;&#20154;&#12290;&#20854;&#23454;&#32654;&#22269;&#21487;&#19981;&#26159;&#20013;&#22269;&#20154;&#27665;&#30340;&#25932;&#20154;&#12290;</p>
<p>&#19978;&#20010;&#19990;&#32426;&#19971;&#21313;&#24180;&#20195;&#30340;&#26102;&#20505;&#65292;&#20013;&#20849;&#31361;&#28982;&#25472;&#36215;&#20102;&#25209;&#23380;&#36816;&#21160;&#65292;&#25226;&#23380;&#23376;&#35828;&#25104;&#24320;&#21382;&#21490;&#20498;&#36710;&#30340;&#22797;&#36767;&#29378;&#65292;&#35753;&#20840;&#22269;&#20154;&#27665;&#25226;&#20182;&#35270;&#20026;&#25932;&#20154;&#12290;&#23380;&#23376;&#24605;&#24819;&#21644;&#23398;&#35828;&#23545;&#20013;&#22269;&#21382;&#21490;&#26377;&#30528;&#20108;&#21315;&#22810;&#24180;&#30340;&#24433;&#21709;&#65292;&#20013;&#20849;&#23601;&#25226;&#23380;&#23376;&#24403;&#25104;&#25932;&#20154;&#29408;&#29408;&#25209;&#21028;&#12290;&#20013;&#20849;&#25226;&#20013;&#22269;&#20116;&#21315;&#24180;&#25991;&#21270;&#20840;&#37096;&#21542;&#23450;&#65292;&#25226;&#21382;&#20195;&#29579;&#26397;&#35828;&#25104;&#21507;&#20154;&#30340;&#26087;&#31038;&#20250;&#65292;&#25226;&#23545;&#22825;&#22320;&#31070;&#20315;&#30340;&#25964;&#20208;&#35828;&#25104;&#24858;&#26151;&#26080;&#30693;&#65292;&#35753;&#20013;&#22269;&#20154;&#23545;&#36825;&#19968;&#20999;&#35848;&#34382;&#33394;&#21464;&#65292;&#35841;&#19981;&#25918;&#24323;&#36825;&#20123;&#65292;&#23601;&#26159;&#38454;&#32423;&#25932;&#20154;&#65292;&#23601;&#35201;&#21463;&#21040;&#25972;&#27835;&#12290;</p>
<p>&#31508;&#32773;&#21018;&#35835;&#23567;&#23398;&#30340;&#26102;&#20505;&#65292;&#23601;&#34987;&#20013;&#20849;&#28748;&#36755;&#24456;&#22810;&#20167;&#24680;&#65292;&#20160;&#20040;&#22320;&#23500;&#21453;&#22351;&#21491;&#12289;&#20250;&#36947;&#38376;&#65292;&#20160;&#20040;&#36164;&#26412;&#20027;&#20041;&#12289;&#24093;&#22269;&#20027;&#20041;&#65292;&#23553;&#24314;&#20027;&#20041;&#37117;&#26159;&#38454;&#32423;&#25932;&#20154;&#65292;&#37117;&#26159;&#20013;&#22269;&#20154;&#27665;&#30340;&#25932;&#20154;&#65292;&#35753;&#25105;&#20204;&#19981;&#24536;&#38454;&#32423;&#33510;&#65292;&#29282;&#35760;&#34880;&#27882;&#20167;&#12290;&#25105;&#30340;&#33285;&#29239;&#19968;&#29983;&#21521;&#20315;&#65292;&#21448;&#26159;&#20010;&#32769;&#20013;&#21307;&#65292;&#24515;&#22320;&#21892;&#33391;&#65292;&#20026;&#20154;&#35802;&#25370;&#65292;&#25991;&#38761;&#26399;&#38388;&#24050;&#26159;&#24180;&#36817;&#19971;&#21313;&#23681;&#30340;&#20154;&#20102;&#65292;&#36824;&#34987;&#23450;&#20026;&#20250;&#36947;&#38376;&#65292;&#20316;&#20026;&#38454;&#32423;&#25932;&#20154;&#25209;&#26007;&#65292;&#35753;&#20182;&#36330;&#30742;&#22836;&#65292;&#20174;&#27492;&#19981;&#35753;&#20182;&#34892;&#21307;&#12290;&#21518;&#26469;&#33285;&#29239;&#34987;&#27966;&#21040;&#23398;&#26657;&#21435;&#20026;&#32769;&#24072;&#20204;&#20570;&#39277;&#12290;</p>
<p>&#37027;&#26102;&#25105;&#23601;&#22312;&#36825;&#20010;&#23398;&#26657;&#35835;&#20070;&#65292;&#19968;&#20061;&#19971;&#20845;&#24180;&#27491;&#35835;&#21021;&#20013;&#12290;&#19968;&#22825;&#19978;&#21320;&#65292;&#25105;&#20204;&#29677;&#32423;&#37324;&#20960;&#20010;&#23398;&#29983;&#25171;&#38393;&#65292;&#20260;&#21040;&#20102;&#19968;&#20010;&#23398;&#29983;&#12290;&#25105;&#24613;&#24537;&#36305;&#21040;&#20249;&#25151;&#21483;&#26469;&#33285;&#29239;&#12290;&#33285;&#29239;&#25226;&#20303;&#36825;&#20010;&#23398;&#29983;&#30340;&#25163;&#33109;&#21495;&#20102;&#21495;&#33033;&#65292;&#35753;&#25105;&#20204;&#36214;&#24555;&#21435;&#21483;&#32769;&#24072;&#12290;&#32769;&#24072;&#26469;&#20102;&#65292;&#33285;&#29239;&#34920;&#24773;&#38750;&#24120;&#20005;&#32899;&#22320;&#35828;&#65306;&#24555;&#36865;&#36825;&#23401;&#23376;&#21435;&#21439;&#21307;&#38498;&#65292;&#26202;&#20102;&#23601;&#27809;&#21629;&#12290;&#32769;&#24072;&#20204;&#19968;&#21548;&#21523;&#22351;&#20102;&#65292;&#23601;&#25250;&#26102;&#38388;&#25226;&#36825;&#20010;&#23398;&#29983;&#36865;&#21040;&#20102;&#21439;&#21307;&#38498;&#12290;&#21040;&#37027;&#20799;&#19968;&#26816;&#26597;&#26159;&#33086;&#20986;&#34880;&#65292;&#22823;&#22827;&#39532;&#19978;&#32473;&#36825;&#20010;&#23398;&#29983;&#20570;&#20102;&#25163;&#26415;&#12290;&#25163;&#26415;&#21518;&#65292;&#22823;&#22827;&#24863;&#24936;&#22320;&#23545;&#32769;&#24072;&#20204;&#35828;&#65306;&#26202;&#26469;&#21313;&#20998;&#38047;&#65292;&#36825;&#23401;&#23376;&#23601;&#27809;&#25937;&#20102;&#12290;</p>
<p>&#19968;&#20010;&#34987;&#20013;&#20849;&#25171;&#25104;&#38454;&#32423;&#25932;&#20154;&#30340;&#20154;&#65292;&#27809;&#23475;&#36807;&#20219;&#20309;&#20154;&#65292;&#20851;&#38190;&#26102;&#21051;&#21364;&#33021;&#25937;&#20154;&#30340;&#21629;&#65292;&#36824;&#32473;&#23398;&#26657;&#21270;&#35299;&#20102;&#19981;&#21487;&#24819;&#35937;&#30340;&#40635;&#28902;&#12290;&#25105;&#30340;&#33285;&#29239;&#26159;&#20010;&#21892;&#20154;&#65292;&#21364;&#34987;&#20013;&#20849;&#23450;&#20026;&#22351;&#20154;&#12289;&#25932;&#20154;&#12290;&#25991;&#38761;&#26399;&#38388;&#65292;&#26377;&#22810;&#23569;&#24551;&#22269;&#24551;&#27665;&#12289;&#29233;&#22269;&#29233;&#27665;&#30340;&#26377;&#24535;&#20043;&#22763;&#21644;&#20247;&#22810;&#34892;&#21892;&#37325;&#24503;&#30340;&#22909;&#20154;&#20204;&#65292;&#37117;&#34987;&#20013;&#20849;&#23450;&#20026;&#22351;&#20154;&#12289;&#25932;&#20154;&#65292;&#22312;&#20013;&#20849;&#30340;&#32676;&#20247;&#36816;&#21160;&#20013;&#39281;&#21463;&#20940;&#36785;&#65292;&#19981;&#23569;&#20154;&#22833;&#21435;&#20102;&#29983;&#21629;&#12290;</p>
<p>&#30693;&#35782;&#20998;&#23376;&#12289;&#22320;&#20027;&#12289;&#23500;&#20892;&#12289;&#24037;&#21830;&#19994;&#32773;&#65292;&#36824;&#26377;&#37027;&#20123;&#19968;&#24515;&#21521;&#20315;&#21521;&#36947;&#32773;&#65292;&#22823;&#22810;&#37117;&#26159;&#26377;&#20462;&#20859;&#30340;&#20154;&#65292;&#20182;&#20204;&#26159;&#20256;&#32479;&#25991;&#21270;&#30340;&#20256;&#25215;&#32773;&#65292;&#26159;&#27665;&#26063;&#30340;&#33729;&#33521;&#65292;&#24590;&#33021;&#26159;&#25105;&#20204;&#30340;&#25932;&#20154;&#65311;&#21487;&#37027;&#26102;&#65292;&#20840;&#22269;&#20154;&#27665;&#21548;&#20449;&#20013;&#20849;&#30340;&#27450;&#39575;&#65292;&#21364;&#25226;&#20182;&#20204;&#37117;&#24403;&#25104;&#25932;&#20154;&#12290;&#19968;&#22330;&#25991;&#38761;&#19981;&#20165;&#25703;&#27585;&#20102;&#20116;&#21315;&#24180;&#25991;&#26126;&#65292;&#36824;&#27585;&#25481;&#20102;&#22810;&#23569;&#22269;&#23478;&#26635;&#26753;&#20043;&#25165;&#12290;</p>
<p>&#27599;&#27425;&#36816;&#21160;&#65292;&#20013;&#20849;&#37117;&#26159;&#25361;&#21160;&#32676;&#20247;&#23475;&#32676;&#20247;&#65292;&#36825;&#27425;&#21033;&#29992;&#36825;&#37096;&#20998;&#25972;&#37027;&#19968;&#37096;&#20998;&#65292;&#19979;&#27425;&#35828;&#19981;&#23450;&#21448;&#21033;&#29992;&#21478;&#19968;&#37096;&#20998;&#25972;&#36825;&#19968;&#37096;&#20998;&#65292;&#21463;&#23475;&#32773;&#37117;&#34987;&#20013;&#20849;&#35828;&#25104;&#26159;&#20013;&#22269;&#20154;&#27665;&#30340;&#25932;&#20154;&#12290;&#19968;&#26086;&#36816;&#21160;&#25630;&#36807;&#22836;&#20102;&#65292;&#27665;&#24868;&#22823;&#20102;&#65292;&#20013;&#20849;&#23601;&#20250;&#25512;&#20986;&#19968;&#20123;&#26367;&#32618;&#32650;&#20026;&#23427;&#33258;&#24049;&#24320;&#33073;&#65292;&#26631;&#27036;&#33258;&#24049;&ldquo;&#19968;&#36143;&#27491;&#30830;&rdquo;&#65292;&#37324;&#22806;&#33853;&#22909;&#12290;&#27599;&#27425;&#36816;&#21160;&#36807;&#21518;&#65292;&#20013;&#22269;&#20154;&#27665;&#20114;&#30456;&#20043;&#38388;&#20063;&#30495;&#30340;&#26377;&#24456;&#22810;&#20154;&#25104;&#20026;&#20167;&#20154;&#12289;&#25932;&#20154;&#65292;&#29978;&#33267;&#20110;&#19968;&#36744;&#23376;&#37117;&#35299;&#19981;&#24320;&#36825;&#31181;&#20167;&#24680;&#12290;&#20013;&#20849;&#27599;&#25630;&#36816;&#21160;&#65292;&#37117;&#35201;&#22788;&#24515;&#31215;&#34385;&#22320;&#22312;&#20154;&#20204;&#32676;&#20247;&#20013;&#21046;&#36896;&#20167;&#24680;&#65292;&#21046;&#36896;&#25932;&#23545;&#65292;&#35753;&#20154;&#20204;&#20114;&#30456;&#26007;&#20105;&#65292;&#20114;&#30456;&#27531;&#23475;&#65292;&#22810;&#23569;&#20154;&#26007;&#20102;&#19968;&#36744;&#23376;&#37117;&#19981;&#31639;&#23436;&#65292;&#23376;&#22899;&#36824;&#35201;&#25509;&#30528;&#26007;&#12290;&#26377;&#20960;&#20154;&#33021;&#35782;&#30772;&#22312;&#20013;&#20849;&#27835;&#19979;&#20320;&#27515;&#25105;&#27963;&#22320;&#26007;&#26469;&#26007;&#21435;&#65292;&#20854;&#23454;&#37117;&#22312;&#20013;&#20849;&#29609;&#24324;&#20043;&#20013;&#12290;</p>
<p>&#20845;&#21313;&#22810;&#24180;&#20102;&#65292;&#20013;&#20849;&#25226;&#23427;&#30340;&#26080;&#31070;&#35770;&#21644;&#26007;&#20105;&#21746;&#23398;&#26045;&#23637;&#21040;&#20102;&#30331;&#23792;&#36896;&#26497;&#30340;&#22320;&#27493;&#65292;&#24182;&#19988;&#26497;&#21147;&#24448;&#20013;&#22269;&#20154;&#33041;&#23376;&#37324;&#28748;&#36755;&#65292;&#35753;&#20154;&#20204;&#21892;&#24694;&#19981;&#20998;&#65292;&#27491;&#37034;&#39072;&#20498;&#65292;&#32972;&#24323;&#20256;&#32479;&#30340;&#36947;&#24503;&#35268;&#33539;&#12290;&#35841;&#33509;&#35762;&#36947;&#24503;&#12289;&#35762;&#21892;&#24694;&#26377;&#25253;&#12289;&#35762;&#31070;&#20315;&#12289;&#35762;&#20449;&#20208;&#65292;&#24456;&#22810;&#20154;&#23601;&#35828;&#20320;&#24858;&#34850;&#12289;&#36855;&#20449;&#12289;&#21478;&#31867;&#12289;&#31934;&#31070;&#31354;&#34394;&#65292;&#36825;&#23601;&#26159;&#20013;&#20849;&#23545;&#20013;&#22269;&#20154;&#27927;&#33041;&#30340;&#32467;&#26524;&#12290;</p>
<p>&#27599;&#24403;&#20013;&#20849;&#36843;&#23475;&#26080;&#36764;&#65292;&#37117;&#35201;&#20107;&#20808;&#36896;&#19968;&#36890;&#35875;&#65292;&#25226;&#20182;&#20204;&#35828;&#25104;&#20154;&#27665;&#30340;&#25932;&#20154;&#65292;&#20110;&#26159;&#24471;&#24515;&#24212;&#25163;&#22320;&#25805;&#25511;&#37027;&#20123;&#34987;&#27927;&#33041;&#30340;&#20154;&#25472;&#36215;&#25152;&#35859;&#30340;&#32676;&#20247;&#36816;&#21160;&#12290;&#36825;&#20123;&#20154;&#26377;&#26102;&#19981;&#29992;&#20013;&#20849;&#25351;&#25381;&#65292;&#37117;&#20250;&#28608;&#24868;&#22320;&#25226;&ldquo;&#25932;&#20154;&rdquo;&#32622;&#20110;&#27515;&#22320;&#12290;</p>
<p>&#19968;&#20061;&#20061;&#19971;&#24180;&#37027;&#24180;&#65292;&#25105;&#36824;&#22312;&#20844;&#23433;&#37096;&#38376;&#19978;&#29677;&#65292;&#24403;&#26102;&#25105;&#25152;&#22312;&#26426;&#20851;&#30340;&#21150;&#20844;&#23460;&#20027;&#20219;&#22240;&#20869;&#26007;&#34987;&#25764;&#38144;&#20102;&#32844;&#21153;&#65292;&#38477;&#20026;&#19968;&#33324;&#35686;&#21592;&#65292;&#22240;&#27492;&#20182;&#30340;&#24515;&#20013;&#20805;&#28385;&#20102;&#20167;&#24680;&#65292;&#24635;&#24819;&#25253;&#22797;&#25972;&#20182;&#30340;&#37027;&#20123;&#20154;&#12290;&#19968;&#22825;&#20182;&#23545;&#25105;&#35828;&#65306;&#25105;&#25171;&#31639;&#22909;&#20102;&#65292;&#29992;&#26538;&#25226;&#20182;&#20204;&#32479;&#32479;&#27609;&#20102;&#65292;&#28982;&#21518;&#20877;&#33258;&#26432;&#12290;</p>
<p>&#19981;&#20037;&#25105;&#20415;&#31163;&#24320;&#20102;&#20844;&#23433;&#37096;&#38376;&#65292;&#22823;&#27010;&#21322;&#24180;&#21518;&#30340;&#19968;&#22825;&#65292;&#35265;&#21040;&#20102;&#37027;&#20301;&#24635;&#24819;&#25253;&#20167;&#30340;&#21516;&#20107;&#65292;&#20182;&#31455;&#35937;&#21464;&#20102;&#20010;&#20154;&#20284;&#30340;&#65292;&#30473;&#30446;&#24904;&#21892;&#12290;&#20182;&#21578;&#35785;&#25105;&#20182;&#20462;&#28860;&#20102;&#19968;&#31181;&#20315;&#27861;&#65292;&#20182;&#35201;&#25353;&#29031;&#20315;&#27861;&#21435;&#20570;&#22909;&#20154;&#65292;&#19981;&#20105;&#19981;&#26007;&#12290;&#36825;&#20315;&#27861;&#23601;&#26159;&#27861;&#36718;&#22823;&#27861;&#65292;&#20063;&#31216;&#27861;&#36718;&#21151;&#65292;&#25945;&#20154;&#20204;&#25353;&#29031;&ldquo;&#30495;&#21892;&#24525;&rdquo;&#30340;&#26631;&#20934;&#21435;&#20570;&#22909;&#20154;&#65292;&#19982;&#20154;&#20026;&#21892;&#65292;&#19981;&#19982;&#20154;&#20026;&#25932;&#65292;&#27880;&#37325;&#36947;&#24503;&#30340;&#25552;&#39640;&#65292;&#30452;&#21040;&#21151;&#25104;&#22278;&#28385;&#12290;&#36825;&#20301;&#21516;&#20107;&#22240;&#20462;&#28860;&#20102;&#27861;&#36718;&#21151;&#65292;&#35299;&#24320;&#20102;&#24515;&#20013;&#30340;&#20167;&#24680;&#65292;&#25171;&#28040;&#20102;&#25253;&#22797;&#20182;&#20154;&#30340;&#24565;&#22836;&#12290;</p>
<p>&#27861;&#36718;&#21151;&#25945;&#20154;&#25353;&#29031;&#30495;&#21892;&#24525;&#30340;&#26631;&#20934;&#21435;&#20570;&#22909;&#20154;&#65292;&#33021;&#20351;&#31038;&#20250;&#36947;&#24503;&#36805;&#36895;&#22238;&#21319;&#65292;&#28982;&#32780;&#21364;&#34987;&#20013;&#20849;&#35270;&#20026;&#26368;&#22823;&#30340;&#25932;&#20154;&#12290;&#21033;&#29992;&#37027;&#20123;&#34987;&#26080;&#31070;&#35770;&#21644;&#26007;&#20105;&#21746;&#23398;&#27927;&#33041;&#30340;&#20154;&#65292;&#25472;&#36215;&#20102;&#19968;&#22330;&#25171;&#21387;&#21892;&#33391;&#30334;&#22995;&#30340;&#32676;&#20247;&#36816;&#21160;&#12290;&#22312;&#36825;&#22330;&#36843;&#23475;&#20013;&#65292;&#20247;&#22810;&#27861;&#36718;&#21151;&#23398;&#21592;&#34987;&#38750;&#27861;&#21171;&#25945;&#12289;&#21028;&#21009;&#12289;&#34987;&#36843;&#23475;&#33268;&#27515;&#31561;&#12290;&#25105;&#30340;&#37027;&#20301;&#35686;&#23519;&#21516;&#20107;&#20063;&#34987;&#21171;&#25945;&#20102;&#19977;&#24180;&#12290;&#36843;&#23475;&#27861;&#36718;&#21151;&#65292;&#20063;&#27491;&#26159;&#20013;&#20849;&#20877;&#27425;&#25361;&#21160;&#22269;&#20154;&#27531;&#23475;&#33258;&#24049;&#21516;&#32990;&#25152;&#19978;&#28436;&#30340;&#24754;&#21095;&#12290;</p>
<p>&#22320;&#20027;&#12289;&#23500;&#20892;&#12289;&#21491;&#27966;&#12289;&#20462;&#20315;&#20462;&#36947;&#30340;&#20154;&#65292;&#19981;&#26159;&#20013;&#22269;&#20154;&#27665;&#30340;&#25932;&#20154;&#65292;&#23545;&#20182;&#20204;&#30340;&#24179;&#21453;&#20013;&#20849;&#19981;&#26159;&#24050;&#32463;&#33258;&#25171;&#22068;&#24052;&#20102;&#21527;&#65311;</p>
<p>&#27861;&#36718;&#21151;&#26356;&#19981;&#26159;&#20013;&#22269;&#20154;&#27665;&#30340;&#25932;&#20154;&#65292;&#25226;&#27861;&#36718;&#21151;&#35828;&#25104;&#25932;&#20154;&#65292;&#24656;&#24597;&#20013;&#20849;&#27809;&#26377;&#33258;&#25171;&#22068;&#24052;&#30340;&#26426;&#20250;&#20102;&#65292;&#20013;&#20849;&#36843;&#23475;&#27861;&#36718;&#21151;&#65292;&#21453;&#32780;&#25226;&#23427;&#33258;&#24049;&#36843;&#23475;&#20498;&#20102;&#12290;</p>
<p>&#37027;&#20040;&#21040;&#24213;&#35841;&#26159;&#20013;&#22269;&#20154;&#27665;&#30340;&#25932;&#20154;&#65311;&#24688;&#24688;&#26159;&#20013;&#20849;&#36825;&#20010;&#21453;&#22825;&#21453;&#22320;&#21453;&#20154;&#31867;&#30340;&#35199;&#26469;&#37034;&#28789;&#12290;&#22238;&#39038;&#20013;&#20849;&#31363;&#25919;&#20197;&#26469;&#65292;&#21738;&#27425;&#36816;&#21160;&#19981;&#37117;&#26159;&#36843;&#23475;&#26080;&#36764;&#30340;&#22909;&#20154;&#65292;&#32473;&#22269;&#23478;&#21046;&#36896;&#21160;&#20081;&#21644;&#28798;&#38590;&#65311;&#20170;&#22825;&#30340;&#27602;&#22902;&#31881;&#12289;&#27602;&#30123;&#33495;&#31561;&#21448;&#23475;&#20102;&#22810;&#23569;&#21487;&#29233;&#30340;&#23401;&#23376;&#65292;&#20013;&#20849;&#30340;&#24847;&#22270;&#23601;&#26159;&#35201;&#26029;&#32477;&#20013;&#21326;&#27665;&#26063;&#30340;&#26410;&#26469;&#12290;</p>
<p>&#20013;&#20849;&#26366;&#32463;&#21898;&#24471;&#26368;&#21709;&#20142;&#30340;&#21475;&#21495;&#65292;&#23601;&#26159;&#19982;&#22825;&#26007;&#19982;&#22320;&#26007;&#19982;&#20154;&#26007;&#65292;&#20844;&#24320;&#19982;&#22825;&#22320;&#20154;&#20316;&#23545;&#12290;&#20013;&#20849;&#19981;&#20165;&#26159;&#20013;&#22269;&#20154;&#27665;&#30340;&#25932;&#20154;&#65292;&#20063;&#26159;&#20840;&#20154;&#31867;&#30340;&#25932;&#20154;&#12290;&#22240;&#20026;&#20013;&#20849;&#26159;&#19968;&#20010;&#37034;&#28789;&#65292;&#23427;&#19981;&#20165;&#35201;&#23475;&#20013;&#22269;&#20154;&#65292;&#26368;&#32456;&#36824;&#35201;&#27585;&#28781;&#20840;&#20154;&#31867;&#12290;&#21363;&#20351;&#20320;&#32500;&#25252;&#23427;&#65292;&#23427;&#26368;&#32456;&#20063;&#19981;&#20250;&#25918;&#36807;&#20320;&#65292;&#21482;&#35201;&#20320;&#26159;&#20154;&#65292;&#23427;&#23601;&#25226;&#20320;&#35270;&#20026;&#25932;&#20154;&#12290;&#12298;&#20849;&#20135;&#20027;&#20041;&#30340;&#32456;&#26497;&#30446;&#30340;&#12299; &#19968;&#20070;&#65292;&#25581;&#31359;&#20102;&#20013;&#20849;&#26159;&#24590;&#26679;&#36890;&#36807;&#30772;&#22351;&#20256;&#32479;&#25991;&#21270;&#65292;&#36133;&#22351;&#20154;&#30340;&#36947;&#24503;&#65292;&#19968;&#27493;&#27493;&#22320;&#35753;&#20154;&#21464;&#22351;&#65292;&#21464;&#25104;&#19981;&#37197;&#20570;&#20154;&#30340;&#38750;&#20154;&#65292;&#26368;&#32456;&#25307;&#33268;&#22825;&#38477;&#22823;&#38590;&#65292;&#20174;&#32780;&#25226;&#20154;&#31867;&#27585;&#28781;&#12290;&#30475;&#30475;&#24403;&#20170;&#20013;&#20849;&#30340;&#27835;&#19979;&#65292;&#31038;&#20250;&#36947;&#24503;&#20840;&#38754;&#23849;&#28291;&#65292;&#29359;&#32618;&#29190;&#21457;&#65292;&#20154;&#20154;&#30456;&#23475;&#65292;&#40644;&#36172;&#27602;&#27867;&#28389;&#65292;&#29983;&#27963;&#29615;&#22659;&#34987;&#20005;&#37325;&#30772;&#22351;&#12290;&#26377;&#20154;&#20026;&#27492;&#25285;&#24551;&#65292;&#35273;&#24471;&#22823;&#38590;&#20020;&#22836;&#27809;&#26377;&#20102;&#20986;&#36335;&#12290;&#26377;&#20154;&#36824;&#35273;&#30528;&#27963;&#24471;&#25402;&#22909;&#65292;&#21364;&#19981;&#25026;&#20154;&#19981;&#27835;&#22825;&#27835;&#65292;&#21892;&#24694;&#24517;&#25253;&#12290;</p>
<p>&#19978;&#22825;&#24904;&#24754;&#20110;&#20154;&#65292;&#36824;&#32473;&#20154;&#30041;&#30528;&#26368;&#21518;&#30340;&#26426;&#20250;&#65306;&#23613;&#24555;&#36864;&#20986;&#20013;&#20849;&#12289;&#35299;&#20307;&#20013;&#20849;&#65292;&#22269;&#23478;&#25165;&#26377;&#26410;&#26469;&#65292;&#27665;&#26063;&#25165;&#26377;&#24076;&#26395;&#65281;</p>
<p>&#22825;&#38477;&#22823;&#38590;&#65292;&#22825;&#28781;&#20013;&#20849;&#12290;&#36825;&#26159;&#19978;&#22825;&#30340;&#26088;&#24847;&#65292;&#27809;&#20154;&#21487;&#20197;&#25239;&#25298;&#65292;&#21482;&#26377;&#39034;&#22825;&#32780;&#34892;&#65292;&#25165;&#33021;&#33719;&#24471;&#19978;&#22825;&#30340;&#20445;&#20305;&#65292;&#36530;&#36807;&#22823;&#38590;&#12290;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#26080;&#31070;&#35770;" rel="tag">&#26080;&#31070;&#35770;</a>, <a href="/tag/&#32654;&#22269;" rel="tag">&#32654;&#22269;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-24-78</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#35841;&#26159;&#20013;&#22269;&#20154;&#27665;&#30340;&#25932;&#20154;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-15-78">&#21556;&#22696; &#65306;&#32654;&#22269;&#20801;&#35768;&#20844;&#27665;&#25345;&#26538;&#65292;&#20307;&#29616;&#20102;&#20160;&#20040;&#65311;</a></li>
<li><a href="/t-14-515">&#25919;&#27835;&#23478;&#19982;&#24322;&#35265;&#32773;&#65292;&#40614;&#20975;&#24681;&#23545;&#20013;&#22269;&#30340;&#21551;&#31034;(&#22270;)</a></li>
<li><a href="/t-21-73">&#12304;&#35270;&#39057;&#12305;&#26080;&#31070;&#35770;&#25377;&#19981;&#20303; 85%&#20013;&#20849;&#20826;&#21592;&#20449;&#23447;&#25945;</a></li>
<li><a href="/t-10-22">&#20013;&#20849;&#23459;&#20256;&#26080;&#31070;&#35770;&#30340;&#32618;&#24694;&#30446;&#30340;</a></li>
<li><a href="/t-24-80">&#35841;&#26159;&#20013;&#22269;&#20154;&#27665;&#30340;&#25932;&#20154;</a></li>
<li><a href="/t-14-482">&#20013;&#32654;&#36152;&#26131;&#25112;&#32972;&#21518;&#30340;12&#19975;&#20159;5G&#20135;&#19994;&#20043;&#20105;</a></li>
<li><a href="/t-4-13">&#20320;&#24819;&#20160;&#20040;&#24072;&#29238;&#30693;&#36947;</a></li>
<li><a href="/t-13-1">&#21476;&#38236;&#65306;&#20013;&#20849;&#8212;&#8212;&#25919;&#25945;&#21512;&#19968;&#30340;&#37034;&#25945; </a></li>
<li><a href="/t-14-28">&#20013;&#20849;&#8220;&#39532;&#20811;&#24605;&#20027;&#20041;&#8221;&#38590;&#25932;&#26412;&#22303;&#8220;&#39118;&#27700;&#35770;&#8221;</a></li>
<li><a href="/t-14-417">&#20026;&#20309;&#32654;&#22269;&#20154;&#19981;&#29992;&#25151;&#23376;&#36710;&#23376;&#26469;&#34913;&#37327;&#8220;&#25104;&#21151;&#8221;&#65311;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-24-99">&#39068;&#20025;&#65306;&#20061;&#25104;&#39321;&#28207;&#20154;&#19981;&#24819;&#24403;&#8220;&#20013;&#22269;&#20154;&#8221;</a></li><li>&#8226; <a href="/t-24-98">&#29579;&#36203;&#65306;&#35780;&#20013;&#20849;&#31363;&#22269;&#19971;&#21313;&#24180;</a></li><li>&#8226; <a href="/t-24-97">&#33487;&#20420;&#21450;&#20013;&#20849;&#20998;&#35010;&#22806;&#33945;&#21476;</a></li><li>&#8226; <a href="/t-24-96">&#20026;&#20309;&#20013;&#20849;&#24656;&#24807;&#23447;&#25945;&#20449;&#20208;</a></li><li>&#8226; <a href="/t-24-95">&#8220;4.25&#8221;&#37027;&#22825;&#25105;&#20204;&#19968;&#23478;&#20154;&#31449;&#22312;&#24220;&#21491;&#34903;&#19978;</a></li><li>&#8226; <a href="/t-24-94">&#36797;&#23425;&#38081;&#23725;&#23398;&#21592;&#24518;&#22235;&#20108;&#20116; &#36208;&#36807;&#39118;&#38632;&#21628;&#21796;&#33391;&#30693;</a></li><li>&#8226; <a href="/t-24-93">&#25105;&#25152;&#32463;&#21382;&#30340;4&#183;25&#22823;&#19978;&#35775;</a></li><li>&#8226; <a href="/t-24-92">&#23385;&#20013;&#23665;&#12289;&#33931;&#20171;&#30707;&#19982;&#27611;&#27901;&#19996;&#19977;&#20154;&#30340;&#20020;&#32456;&#36951;&#35328;&#26377;&#20309;&#19981;&#21516;&#65311;(&#22270;)</a></li><li>&#8226; <a href="/t-24-91">&#33931;&#20013;&#27491;&#24635;&#32479;&#28014;&#26874;44&#24180;&#20026;&#20309;&#19981;&#32943;&#19979;&#33900;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-24-90">1949&#24180;&#21069;&#20013;&#22269;&#20154;&#20139;&#26377;&#21738;&#20123;&#26435;&#21033;&#21644;&#33258;&#30001;&#65311;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-24-78" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
