<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#20013;&#20849;&#21334;&#22269;&#31192;&#38395; &#27611;&#27901;&#19996;&#26368;&#26089;&#36873;&#23450;&#30340;&#39318;&#37117;&#19981;&#26159;&#21271;&#20140; - &#36824;&#21407;&#21382;&#21490; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#36824;&#21407;&#21382;&#21490; - &lt;p&gt;&#12304;&#22823;&#32426;&#20803;2017&#24180;04&#26376;21&#26085;&#35759;&#12305;&#36817;&#24180;&#26469;&#65292;&#27611;&#27901;&#19996;&#19982;&#20013;&#20849;&#21521;&#21069;&#33487;&#32852;&#21334;&#22269;&#30340;&#19985;&#38395;&#20869;&#24149;&#19981;&#26029;&#34987;&#25259;&#38706;&#12290;&#33487;&#32852;&#35299;&#23494;&#26723;&#26696;&#26174;&#31034;&#65292;&#20013;&#20849;&#20174;&#24314;&#31435;&#20043;&#21021;&#23601;&#26159;&#33487;&#20849;&#30340;&#19968;&#20010;&#29305;&#21153;&#32452;&#32455;&#12290;&#20013;&#20849;&#19981;&#20165;&#22312;&#31713;&#25919;&#21518;&#20027;&#21160;&#25918;&#24323;&#20102;&#22806;&#33945;&#21476;&#65292;&#20026;&#20102;&#25237;&#38752;&#33487;&#32852;&#36824;&#26366;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#20013;&#20849;&#21334;&#22269;&#31192;&#38395; &#27611;&#27901;&#19996;&#26368;&#26089;&#36873;&#23450;&#30340;&#39318;&#37117;&#19981;&#26159;&#21271;&#20140;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2017/04/22 &#8226; &#20849;2333&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#22823;&#32426;&#20803;2017&#24180;04&#26376;21&#26085;&#35759;&#12305;&#36817;&#24180;&#26469;&#65292;&#27611;&#27901;&#19996;&#19982;&#20013;&#20849;&#21521;&#21069;&#33487;&#32852;&#21334;&#22269;&#30340;&#19985;&#38395;&#20869;&#24149;&#19981;&#26029;&#34987;&#25259;&#38706;&#12290;&#33487;&#32852;&#35299;&#23494;&#26723;&#26696;&#26174;&#31034;&#65292;&#20013;&#20849;&#20174;&#24314;&#31435;&#20043;&#21021;&#23601;&#26159;&#33487;&#20849;&#30340;&#19968;&#20010;&#29305;&#21153;&#32452;&#32455;&#12290;&#20013;&#20849;&#19981;&#20165;&#22312;&#31713;&#25919;&#21518;&#20027;&#21160;&#25918;&#24323;&#20102;&#22806;&#33945;&#21476;&#65292;&#20026;&#20102;&#25237;&#38752;&#33487;&#32852;&#36824;&#26366;&#24819;&#23558;&#39318;&#37117;&#35774;&#22312;&#19996;&#21271;&#22478;&#24066;&#21704;&#23572;&#28392;&#12290;</p>
<p>2010&#24180;&#31532;13&#26399;&#12298;&#31119;&#24314;&#20826;&#21490;&#26376;&#21002;&#12299;&#21002;&#30331;&#20316;&#32773;&#29579;&#24314;&#26609;&#30340;&#25991;&#31456;&#12298;&#27611;&#27901;&#19996;&#19979;&#20915;&#24515;&#23450;&#37117;&#21271;&#24179;&#12299;&#12290;&#25991;&#31456;&#25259;&#38706;&#65292;1948&#24180;3&#26376;&#19979;&#26092;&#65292;&#27611;&#27901;&#19996;&#29575;&#39046;&#20013;&#20849;&#20013;&#22830;&#26426;&#20851;&#19996;&#28193;&#40644;&#27827;&#65292;&#36827;&#20837;&#26187;&#32485;&#22320;&#21306;&#26102;&#65292;&#23601;&#24050;&#32463;&#24320;&#22987;&#32771;&#34385;&#23450;&#37117;&#30340;&#38382;&#39064;&#20102;&#12290;&#20013;&#20849;&#20013;&#22830;&#27491;&#24335;&#20915;&#23450;&#23558;&#39318;&#37117;&#35774;&#22312;&#21271;&#24179;&#26159;&#22312;1949&#24180;3&#26376;&#21484;&#24320;&#30340;&#20013;&#20849;&#19971;&#23626;&#20108;&#20013;&#20840;&#20250;&#19978;&#25552;&#20986;&#30340;&#12290;</p>
<p>&#20854;&#23454;&#65292;&#27611;&#27901;&#19996;&#26368;&#26089;&#36873;&#23450;&#30340;&#39318;&#37117;&#26082;&#19981;&#26159;&#34382;&#36382;&#40857;&#30424;&#30340;&#37329;&#38517;&#21335;&#20140;&#65292;&#20063;&#19981;&#26159;&#21476;&#37117;&#21271;&#20140;&#65292;&#26356;&#19981;&#26159;&#35199;&#21271;&#40644;&#22303;&#39640;&#21407;&#30340;&#35199;&#37117;&#38271;&#23433;&#65292;&#32780;&#26159;&#20855;&#26377;&ldquo;&#19996;&#26041;&#30340;&#33707;&#26031;&#31185;&rdquo;&#20043;&#31216;&#30340;&#21704;&#23572;&#28392;&#12290;</p>
<p>1945&#24180;8&#26376;&#65292;&#33487;&#32852;&#32418;&#20891;&#21644;&#19996;&#21271;&#25239;&#26085;&#32852;&#20891;&#25915;&#21344;&#21704;&#23572;&#28392;&#65292;&#32467;&#26463;&#20102;&#26085;&#26412;&#38271;&#36798;14&#24180;&#30340;&#20405;&#21344;&#65292;&#21704;&#23572;&#28392;&#25104;&#20026;&#20840;&#22269;&ldquo;&#35299;&#25918;&rdquo;&#26368;&#26089;&#30340;&#22823;&#22478;&#24066;&#65292;&#32780;&#19988;&#23427;&#19968;&#30452;&#26159;&#20013;&#20849;&#20013;&#22830;&#19996;&#21271;&#23616;&#12289;&#19996;&#21271;&#34892;&#25919;&#22996;&#21592;&#20250;&#25152;&#22312;&#22320;&#12290;</p>
<p>&#32771;&#34385;&#21040;&#21704;&#23572;&#28392;&#26159;&#24403;&#26102;&#20840;&#22269;&#26368;&#23433;&#20840;&#30340;&#22823;&#22478;&#24066;&#65292;&#19982;&#33487;&#32852;&#26368;&#36817;&#65292;&#20415;&#20110;&#21462;&#24471;&#33487;&#32852;&#30340;&#25903;&#25588;&#21644;&#24110;&#21161;&#65292;&#27611;&#27901;&#19996;&#21644;&#20013;&#20849;&#20013;&#22830;&#29305;&#22320;&#25209;&#20934;&#23558;&#20854;&#21319;&#26684;&#20026;&ldquo;&#29305;&#21035;&#24066;&rdquo;&#65292;&#20934;&#22791;&#22312;&#36825;&#37324;&#23459;&#24067;&#24314;&#31435;&#25919;&#26435;&#12290;</p>
<p>&#27611;&#27901;&#19996;&#21644;&#20013;&#20849;&#20013;&#22830;&#24403;&#26102;&#30340;&#27880;&#24847;&#21147;&#34429;&#28982;&#21521;&#19996;&#21271;&#20542;&#26012;&#65292;&#20294;&#26159;&#21704;&#23572;&#28392;&#27605;&#31455;&#36828;&#31163;&#20013;&#22269;&#33145;&#22320;&#65292;&#20174;&#24403;&#26102;&#20013;&#20849;&#20013;&#22830;&#25152;&#22312;&#22320;&#35199;&#26575;&#22369;&#36716;&#31227;&#36807;&#21435;&#24456;&#19981;&#23481;&#26131;&#65292;&#20013;&#38388;&#38656;&#35201;&#19968;&#20010;&#20013;&#36716;&#22320;&#65292;&#20110;&#26159;&#21448;&#36873;&#23450;&#20102;&#21326;&#21271;&#30340;&#36991;&#26257;&#32988;&#22320;&#25215;&#24503;&#65292;&#20934;&#22791;&#25226;&#25215;&#24503;&#20316;&#20026;&#20013;&#22830;&#30340;&#20020;&#26102;&#25152;&#22312;&#22320;&#12290;</p>
<p>&#20294;&#38543;&#30528;&#26085;&#26412;&#20840;&#38754;&#25237;&#38477;&#65292;&#22269;&#20891;&#21644;&#32654;&#20891;&#32852;&#25163;&#36827;&#20837;&#19996;&#21271;&#36827;&#34892;&#25509;&#25910;&#65292;&#21452;&#26041;&#22312;&#19996;&#21271;&#30340;&#25112;&#20107;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65292;&#21021;&#26399;&#22269;&#20891;&#22312;&#27494;&#22120;&#20248;&#21183;&#19979;&#36880;&#27493;&#21344;&#25454;&#20132;&#36890;&#35201;&#20914;&#65292;&#35753;&#27611;&#27901;&#19996;&#26368;&#32456;&#20915;&#23450;&#25918;&#24323;&#21704;&#23572;&#28392;&#20026;&#39318;&#37117;&#30340;&#24819;&#27861;&#12290;</p>
<p>&#26399;&#38388;&#65292;1948&#24180;4&#26376;30&#26085;&#65292;&#27611;&#27901;&#19996;&#21521;&#20840;&#22269;&#21457;&#20986;&#25152;&#35859;&ldquo;&#21484;&#24320;&#26032;&#25919;&#27835;&#21327;&#21830;&#20250;&#35758;&#12289;&#25104;&#31435;&#32852;&#21512;&#25919;&#24220;&rdquo;&#30340;&#21495;&#21484;&#65307;&#38543;&#21518;&#22312;&#21608;&#24681;&#26469;&#30340;&#23433;&#25490;&#19979;&#65292;&#27784;&#38055;&#20754;&#12289;&#37101;&#27819;&#33509;&#12289;&#26446;&#27982;&#28145;&#31561;&#19977;&#25209;&#27665;&#20027;&#20154;&#22763;&#20808;&#21518;&#32463;&#39321;&#28207;&#21040;&#36798;&#21704;&#23572;&#28392;&#12290;&#36825;&#20304;&#35777;&#27611;&#27901;&#19996;&#19982;&#20013;&#20849;&#20013;&#22830;&#22312;1948&#24180;&#23578;&#26377;&#23450;&#37117;&#21704;&#23572;&#28392;&#30340;&#25171;&#31639;&#12290;<br />&#28504;&#20304;&#22827;&#65306;&#20013;&#20849;&#26159;&#33707;&#26031;&#31185;&#22312;&#20013;&#22269;&#30340;&#20195;&#29702;&#20154;</p>
<p>&#20420;&#32599;&#26031;&#21382;&#21490;&#23398;&#32773;&#28504;&#20304;&#22827;&#65288;Alexander V. Pantsov&#65289;&#26681;&#25454;&#26032;&#35299;&#23494;&#30340;&#33487;&#32852;&#26102;&#26399;&#30340;&#21382;&#21490;&#26723;&#26696;&#65292;&#26597;&#38405;&#20102;&#22810;&#36798;15&#21367;&#25918;&#22312;&ldquo;&#20420;&#32599;&#26031;&#31038;&#20250;&#21644;&#25919;&#27835;&#21490;&#22269;&#23478;&#26723;&#26696;&#39302;&rdquo;&#37324;&#30340;&#20851;&#20110;&#27611;&#27901;&#19996;&#30340;&#25991;&#21367;&#26723;&#26696;&#65292;&#20889;&#20986;&#12298;&#27611;&#27901;&#19996;&#65306;&#30495;&#23454;&#30340;&#25925;&#20107;&#12299;&#65292;&#24182;&#20110;2015&#24180;5&#26376;&#39318;&#27425;&#22312;&#21488;&#21271;&#21457;&#34892;&#20013;&#25991;&#29256;&#12290;</p>
<p>&#35813;&#20070;&#25552;&#21040;&#24050;&#25925;&#20013;&#20849;&#21069;&#39046;&#23548;&#20154;&#21016;&#23569;&#22855;&#21644;&#39640;&#23703;&#29983;&#21069;&#26366;&#21521;&#26031;&#22823;&#26519;&#36882;&#36865;&#24773;&#25253;&#12290;&#26681;&#25454;&#26448;&#26009;&#65292;&#26089;&#22312;20&#19990;&#32426;30&#24180;&#20195;&#65292;&#21016;&#23569;&#22855;&#22312;&#33707;&#26031;&#31185;&#25285;&#20219;&#20013;&#21326;&#20840;&#22269;&#24635;&#24037;&#20250;&#39547;&#32418;&#33394;&#24037;&#20250;&#22269;&#38469;&#20195;&#34920;&#26102;&#65292;&#23601;&#24320;&#22987;&#20026;&#21069;&#33487;&#32852;&#30340;&#24773;&#25253;&#37096;&#38376;&#24037;&#20316;&#12290;&#27492;&#22806;&#65292;&#21016;&#23569;&#22855;&#22312;40&#24180;&#20195;&#20173;&#32487;&#32493;&#21521;&#26031;&#22823;&#26519;&#36882;&#36865;&#31192;&#23494;&#26448;&#26009;&#12290;</p>
<p>&#28504;&#20304;&#22827;&#34920;&#31034;&#65292;&#37027;&#20010;&#26102;&#20505;&#20013;&#22269;&#20849;&#20135;&#20826;&#26159;&#20849;&#20135;&#22269;&#38469;&#30340;&#19968;&#20010;&#37096;&#20998;&#65292;&#22240;&#27492;&#20063;&#21487;&#20197;&#35828;&#65292;&#25152;&#26377;&#20013;&#22269;&#20849;&#20135;&#20826;&#20154;&#37117;&#22312;&#20026;&#20849;&#20135;&#22269;&#38469;&#24037;&#20316;&#12290;&#24403;&#28982;&#26377;&#19968;&#20123;&#20013;&#22269;&#20849;&#20135;&#20826;&#20154;&#30452;&#25509;&#20026;&#33487;&#32852;&#30340;&#23433;&#20840;&#37096;&#38376;&#20869;&#21153;&#20154;&#27665;&#22996;&#21592;&#20250;&#65288;NKVD&#65289;&#24037;&#20316;&#65292;&#20363;&#22914;&#21518;&#26469;&#20026;&#27611;&#27901;&#19996;&#20570;&#20420;&#25991;&#32763;&#35793;&#30340;&#24072;&#21746;&#12290;&#21478;&#22806;&#65292;&#36824;&#26377;&#19968;&#20123;&#20013;&#20849;&#20826;&#21592;&#30452;&#25509;&#20026;&#20420;&#32599;&#26031;&#24773;&#25253;&#37096;&#38376;&#24037;&#20316;&#12290;</p>
<p>&#20182;&#36824;&#20030;&#20363;&#35828;&#65292;&#21363;&#20351;&#27611;&#27901;&#19996;&#26412;&#20154;&#20063;&#26366;&#21521;&#26031;&#22823;&#26519;&#20256;&#36865;&#36807;&#37325;&#35201;&#24773;&#25253;&#12290;&#22914;&#65292;&#27611;&#27901;&#19996;&#26366;&#21578;&#35785;&#26031;&#22823;&#26519;&#65292;&#24503;&#22269;&#21487;&#33021;&#20250;&#22312;1941&#24180;6&#26376;22&#26085;&#36827;&#25915;&#20420;&#32599;&#26031;&#12290;</p>
<p>&#21518;&#26469;&#33487;&#24503;&#25112;&#20105;&#29190;&#21457;&#21518;&#65292;&#26031;&#22823;&#26519;&#29305;&#21035;&#21457;&#30005;&#25253;&#21521;&#27611;&#27901;&#19996;&#33268;&#35874;&#65292;&#24378;&#35843;&#27611;&#27901;&#19996;&#20934;&#30830;&#30340;&#24773;&#25253;&#20351;&#33487;&#20891;&#33021;&#21450;&#26102;&#20570;&#22909;&#20891;&#20107;&#20934;&#22791;&#12290;&#28504;&#20304;&#22827;&#20174;&#33487;&#20849;&#25919;&#27835;&#23616;&#26723;&#26696;&#20013;&#36824;&#21457;&#29616;&#65292;&#21363;&#33487;&#20849;&#25919;&#27835;&#23616;&#22312;1941&#24180;7&#26376;3&#26085;&#65292;&#20063;&#23601;&#26159;&#26031;&#22823;&#26519;&#20844;&#24320;&#25215;&#35748;&#24503;&#22269;&#36827;&#29359;&#30340;&#37027;&#19968;&#22825;&#65292;&#20915;&#23450;&#25320;&#27454;100&#19975;&#32654;&#20803;&#32473;&#20013;&#20849;&#12290;</p>
<p>&#28504;&#20304;&#22827;&#36824;&#35762;&#65306;&ldquo;&#25105;&#20204;&#21487;&#20197;&#35828;&#65292;&#21482;&#35201;&#20849;&#20135;&#22269;&#38469;&#21463;&#33707;&#26031;&#31185;&#25511;&#21046;&#65292;&#20182;&#20204;&#37117;&#26159;&#33707;&#26031;&#31185;&#30340;&#29305;&#21153;&#65292;&#25972;&#20010;&#20013;&#22269;&#20849;&#20135;&#20826;&#37117;&#26159;&#33707;&#26031;&#31185;&#22312;&#20013;&#22269;&#30340;&#20195;&#29702;&#20154;&#12290;&rdquo;</p>
<p>&#20174;&#28504;&#20304;&#22827;&#25259;&#38706;&#30340;&#26723;&#26696;&#26448;&#26009;&#30475;&#65292;&#27611;&#27901;&#19996;&#21644;&#20182;&#39046;&#23548;&#30340;&#20013;&#20849;&#24544;&#23454;&#25191;&#34892;&#20849;&#20135;&#22269;&#38469;&#21644;&#26031;&#22823;&#26519;&#30340;&#25351;&#31034;&#65292;&#21482;&#26377;&#22312;1953&#24180;&#26031;&#22823;&#26519;&#27515;&#21518;&#65292;&#27611;&#27901;&#19996;&#25165;&#33021;&#19981;&#21463;&#32422;&#26463;&#22320;&#25353;&#29031;&#33258;&#24049;&#30340;&#24819;&#27861;&#34892;&#20107;&#12290;</p>
<p>&#26089;&#22312;1931&#24180;&ldquo;&#20061;&#19968;&#20843;&rdquo;&#20107;&#21464;&#21457;&#29983;&#21518;&#65292;&#22269;&#38590;&#24403;&#22836;&#20043;&#38469;&#65292;&#20013;&#20849;&#20013;&#22830;&#21457;&#20986;&#21629;&#20196;&#31216;&#65292;&ldquo;&#24517;&#39035;&#32487;&#32493;&#27494;&#35013;&#36215;&#26469;&#20445;&#21355;&#33487;&#32852;&#65292;&#22240;&#20026;&#26085;&#26412;&#20405;&#30053;&#20102;&#20013;&#22269;&#30340;&#19996;&#19977;&#30465;&#65292;&#23454;&#38469;&#19978;&#26159;&#25289;&#24320;&#20102;&#20405;&#30053;&#33487;&#32852;&#30340;&#23548;&#28779;&#32447;&#65292;&#25105;&#20204;&#24517;&#39035;&#20445;&#21355;&#33487;&#32852;&#65307;&hellip;&hellip;&rdquo;</p>
<p>&ldquo;&#20061;&#19968;&#20843;&rdquo;&#20107;&#21464;&#21518;&#19981;&#21040;&#20004;&#20010;&#26376;&#65292;&#20013;&#20849;&#36225;&#20081;&#22312;&#27743;&#35199;&#29790;&#37329;&#21019;&#24314;&#20102;&ldquo;&#20013;&#21326;&#33487;&#32500;&#22467;&#20849;&#21644;&#22269;&rdquo;&#65292;&#24182;&#21046;&#35746;&#23466;&#27861;&#30003;&#26126;&#65306;&#20013;&#22269;&#22659;&#20869;&#30340;&#25152;&#26377;&#23569;&#25968;&#27665;&#26063;&#21644;&#21508;&#22320;&#21306;&#30340;&#20154;&#27665;&#20204;&#37117;&#26377;&#29420;&#31435;&#24314;&#22269;&#30340;&#33258;&#30001;&#65292;&#37117;&#33021;&#22815;&#33073;&#31163;&#20013;&#22269;&#12290;<br />&#20013;&#20849;&#20986;&#21334;&#22269;&#22303;&#32473;&#33487;&#32852; &#20027;&#21160;&#25918;&#24323;&#20102;&#22806;&#33945;&#21476;</p>
<p>&#20013;&#20849;1949&#24180;&#31713;&#25919;&#21518;&#65292;&#20110;1950&#24180;2&#26376;14&#26085;&#19982;&#33487;&#32852;&#31614;&#35746;&#20102;&#12298;&#20013;&#33487;&#21451;&#22909;&#21516;&#30431;&#20114;&#21161;&#26465;&#32422;&#12299;&#65292;&#21327;&#35758;&#20013;&#26126;&#30830;&#34920;&#31034;&#65306;&#20013;&#26041;&ldquo;&#26080;&#26465;&#20214;&#25215;&#35748;&rdquo;&#22806;&#33945;&#21476;&#29420;&#31435;&#65292;&#21462;&#28040;&#20013;&#21326;&#27665;&#22269;&#25919;&#24220;&#20851;&#20110;&#22806;&#33945;&#30340;&#19981;&#24179;&#31561;&#26465;&#32422;&#65292;&#24182;&#24895;&#24847;&#26681;&#25454;&#32852;&#21512;&#22269;&#27665;&#26063;&#23621;&#20303;&#26435;&#21407;&#21017;&#65292;&#25226;&#27665;&#22269;&#25919;&#24220;&#29992;&#27494;&#21147;&#25910;&#22797;&#30340;&#22806;&#33945;&#39046;&#22303;&#36824;&#32473;&#22806;&#33945;&#65292; &#24182;&#19982;&#33945;&#21476;&#20154;&#27665;&#20849;&#21644;&#22269;&#24314;&#31435;&#22806;&#20132;&#20851;&#31995;&#12290;</p>
<p>&#20013;&#20849;&#25226;&#22269;&#27665;&#20826;&#35268;&#23450;&#30340;&#33945;&#21476;&#29420;&#31435;&#30340;&#26465;&#20214;&ldquo;&#20844;&#27665;&#34920;&#20915;&rdquo;&#21464;&#25104;&ldquo;&#26080;&#26465;&#20214;&#25215;&#35748;&rdquo;&#12290;</p>
<p>1950&#24180;&#65292;&#26031;&#22823;&#26519;&#25351;&#31034;&#27611;&#27901;&#19996;&#65292;&#35201;&#27714;&#36827;&#34892;&#20013;&#33945;&#36793;&#30028;&#35843;&#25972;&#65292;&#27611;&#36805;&#36895;&#21709;&#24212;&#65292;&#31435;&#21363;&#25351;&#31034;&#25104;&#31435;&ldquo;&#20013;&#33945;&#36793;&#30028;&#32852;&#21512;&#24037;&#20316;&#32452;&rdquo;&#37197;&#21512;&#24037;&#20316;&#12290;&#32463;&#36807;&#27492;&#27425;&ldquo;&#35843;&#25972;&rdquo;&#65292;&#20013;&#22269;&#26032;&#30086;&#21271;&#37066;&#65292; &#21407;&#32485;&#36828;&#65292;&#23519;&#21704;&#23572;&#30465;&#21271;&#37096;&#31561;&#20849;&#35745;10&#20313;&#19975;&#24179;&#26041;&#20844;&#37324;&#30340;&#39046;&#22303;&#24182;&#20837;&#33945;&#21476;&#22269;&#12290;</p>
<p>&#20043;&#21518;&#65292;&#20013;&#20849;&#25919;&#24220;&#36824;&#23558;&#21407;&#20013;&#21326;&#27665;&#22269;&#22320;&#22270;&#19978;&#26631;&#35782;&#30340;&#35834;&#38376;&#32597;&#35895;&#22320;&#12289;&#36798;&#37324;&#20872;&#23830;&#29287;&#22330;&#12289;&#26032;&#30086;&#21271;&#22612;&#23665;&#12289;&#22235;&#20998;&#20043;&#19977;&#30340;&#36125;&#23572;&#28246;&#21010;&#24402;&#33945;&#21476;&#22269;&#12290;#</p>
<p>&#36131;&#20219;&#32534;&#36753;&#65306;&#23385;&#33464;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#27611;&#27901;&#19996;" rel="tag">&#27611;&#27901;&#19996;</a>, <a href="/tag/&#20013;&#20849;" rel="tag">&#20013;&#20849;</a>, <a href="/tag/&#21334;&#22269;" rel="tag">&#21334;&#22269;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-24-55</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#20013;&#20849;&#21334;&#22269;&#31192;&#38395; &#27611;&#27901;&#19996;&#26368;&#26089;&#36873;&#23450;&#30340;&#39318;&#37117;&#19981;&#26159;&#21271;&#20140;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-10-38">&#22914;&#19968;&#65306;&#20013;&#22269;&#20154;&#30340;&#24694;&#24565;&#20174;&#21738;&#37324;&#26469;</a></li>
<li><a href="/t-24-58">&#20013;&#21326;&#27665;&#22269;&#23384;&#22312;&#30340;&#24847;&#20041;</a></li>
<li><a href="/t-13-63">&#24744;&#30693;&#36947;&#20013;&#20849;&#20826;&#24509;&#34255;&#30528;&#20160;&#20040;&#31192;&#23494;&#21527;&#65288;&#22270;&#65289;</a></li>
<li><a href="/t-8-24">&#38472;&#20809;&#35802;&#65306;&#20013;&#20849;&#23545;&#27861;&#36718;&#21151;&#30340;&#25171;&#21387;&#24443;&#24213;&#22833;&#36133;</a></li>
<li><a href="/t-24-51">&#27611;&#31881;&#33258;&#26333; &#21271;&#20140;&#25298;&#35774;&#27611;&#27901;&#19996;&#35806;&#36784;&#20026;&#27861;&#23450;&#26085;(&#22270;)</a></li>
<li><a href="/t-24-50">&#20013;&#22269;&#22823;&#38470;&#21382;&#21490;&#25945;&#31185;&#20070;&#30495;&#23454;&#29575;&#20302;&#20110;5%&#65311;</a></li>
<li><a href="/t-24-53">&#25528;&#23553;&#23576;&#65306;&#20013;&#20849;&#23475;&#22269;</a></li>
<li><a href="/t-13-59">&#24352;&#33268;&#36828;&#65306;&#20013;&#20849;&#19981;&#35299;&#20307; &#35841;&#20250;&#26159;&#19979;&#20010;&#32676;&#20307;&#28781;&#32477;&#30446;&#26631;</a></li>
<li><a href="/t-24-54">&#12317;&#26449;&#26449;&#27969;&#34880;&#65292;&#25143;&#25143;&#26007;&#20105;&#12318;&#20013;&#20849;&#34880;&#33125;&#22303;&#25913;450&#19975;&#20154;&#34987;&#26007;&#27515;</a></li>
<li><a href="/t-24-57">&#20026;&#26397;&#40092;&#20154;&#27665;&#21497;&#24687;&#65281;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-24-99">&#39068;&#20025;&#65306;&#20061;&#25104;&#39321;&#28207;&#20154;&#19981;&#24819;&#24403;&#8220;&#20013;&#22269;&#20154;&#8221;</a></li><li>&#8226; <a href="/t-24-98">&#29579;&#36203;&#65306;&#35780;&#20013;&#20849;&#31363;&#22269;&#19971;&#21313;&#24180;</a></li><li>&#8226; <a href="/t-24-97">&#33487;&#20420;&#21450;&#20013;&#20849;&#20998;&#35010;&#22806;&#33945;&#21476;</a></li><li>&#8226; <a href="/t-24-96">&#20026;&#20309;&#20013;&#20849;&#24656;&#24807;&#23447;&#25945;&#20449;&#20208;</a></li><li>&#8226; <a href="/t-24-95">&#8220;4.25&#8221;&#37027;&#22825;&#25105;&#20204;&#19968;&#23478;&#20154;&#31449;&#22312;&#24220;&#21491;&#34903;&#19978;</a></li><li>&#8226; <a href="/t-24-94">&#36797;&#23425;&#38081;&#23725;&#23398;&#21592;&#24518;&#22235;&#20108;&#20116; &#36208;&#36807;&#39118;&#38632;&#21628;&#21796;&#33391;&#30693;</a></li><li>&#8226; <a href="/t-24-93">&#25105;&#25152;&#32463;&#21382;&#30340;4&#183;25&#22823;&#19978;&#35775;</a></li><li>&#8226; <a href="/t-24-92">&#23385;&#20013;&#23665;&#12289;&#33931;&#20171;&#30707;&#19982;&#27611;&#27901;&#19996;&#19977;&#20154;&#30340;&#20020;&#32456;&#36951;&#35328;&#26377;&#20309;&#19981;&#21516;&#65311;(&#22270;)</a></li><li>&#8226; <a href="/t-24-91">&#33931;&#20013;&#27491;&#24635;&#32479;&#28014;&#26874;44&#24180;&#20026;&#20309;&#19981;&#32943;&#19979;&#33900;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-24-90">1949&#24180;&#21069;&#20013;&#22269;&#20154;&#20139;&#26377;&#21738;&#20123;&#26435;&#21033;&#21644;&#33258;&#30001;&#65311;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-24-55" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
