<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#25528;&#23553;&#23576;&#65306;&#20013;&#20849;&#23475;&#22269; - &#36824;&#21407;&#21382;&#21490; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#36824;&#21407;&#21382;&#21490; - &lt;p&gt;&#12304;&#22823;&#32426;&#20803;2017&#24180;02&#26376;28&#26085;&#35759;&#12305;&lt;br /&gt;&#19968;&#12289;&#20013;&#22269;&#26159;&#20160;&#20040;&lt;/p&gt;
&lt;p&gt;&#20013;&#22269;&#26159;&#19990;&#30028;&#19996;&#26041;&#19968;&#20010;&#30001;56&#20010;&#27665;&#26063;&#32452;&#25104;&#30340;&#22269;&#23478;&#12290;&#22905;&#26377;&#30528;&#24736;&#20037;&#30340;&#21382;&#21490;&#65292;&#36797;&#38420;&#30340;&#30086;&#22495;&#65292;&#40644;&#32932;&#33394;&#30340;&#20154;&#31181;&#65292;&#20116;&#21315;&#24180;&#29983;&#29983;&#19981;&#24687;&#30340;&#20248;&#31168;&#20256;&#32479;&#25991;&#21270;&#12290;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#25528;&#23553;&#23576;&#65306;&#20013;&#20849;&#23475;&#22269;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2017/02/28 &#8226; &#20849;1440&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#22823;&#32426;&#20803;2017&#24180;02&#26376;28&#26085;&#35759;&#12305;<br />&#19968;&#12289;&#20013;&#22269;&#26159;&#20160;&#20040;</p>
<p>&#20013;&#22269;&#26159;&#19990;&#30028;&#19996;&#26041;&#19968;&#20010;&#30001;56&#20010;&#27665;&#26063;&#32452;&#25104;&#30340;&#22269;&#23478;&#12290;&#22905;&#26377;&#30528;&#24736;&#20037;&#30340;&#21382;&#21490;&#65292;&#36797;&#38420;&#30340;&#30086;&#22495;&#65292;&#40644;&#32932;&#33394;&#30340;&#20154;&#31181;&#65292;&#20116;&#21315;&#24180;&#29983;&#29983;&#19981;&#24687;&#30340;&#20248;&#31168;&#20256;&#32479;&#25991;&#21270;&#12290;&#22312;&#21382;&#21490;&#38271;&#27827;&#20013;&#65292;&#22905;&#30340;&#24403;&#25919;&#32773;&#32463;&#21382;&#20102;&#19977;&#31181;&#24615;&#36136;&#25919;&#26435;&#30340;&#21464;&#21270;&#65306;&#30343;&#26435;&rarr;&#20013;&#21326;&#27665;&#22269;&#25919;&#26435;&rarr;&#20013;&#20849;&#37034;&#20826;&#25919;&#26435;&#12290;&#20026;&#20102;&#25506;&#35752;&#26041;&#20415;&#65292;&#25105;&#20204;&#19981;&#22952;&#29992;&#19968;&#20010;&#31561;&#24335;&#26469;&#34920;&#36798;&#65306;</p>
<p>&#20013;&#22269;&#65309;&#22269;&#22303;&#65291;&#25991;&#21270;&#65291;&#20154;&#31181;&#65291;&#35821;&#35328;&#12290;</p>
<p>&#31561;&#24335;&#21491;&#36793;&#30340;&#22235;&#39033;&#65292;&#26159;&#26500;&#25104;&#19968;&#20010;&#22269;&#23478;&#30340;&#22522;&#26412;&#24517;&#22791;&#20803;&#32032;&#65292;&#20855;&#26377;&#39640;&#24230;&#31283;&#23450;&#24615;&#12290;&#29233;&#22269;&#31350;&#31455;&#29233;&#20160;&#20040;&#65311;&#23601;&#30333;&#20102;&#65292;&#20854;&#23454;&#23601;&#26159;&#29233;&#36825;&#22235;&#26679;&#19996;&#35199;&#12290;&#35841;&#29233;&#20013;&#22269;&#36825;&#22235;&#26679;&#19996;&#35199;&#65292;&#35841;&#23601;&#26159;&#29233;&#22269;&#65307;&#35841;&#19981;&#29233;&#36825;&#22235;&#26679;&#19996;&#35199;&#65292;&#35841;&#23601;&#26159;&#19981;&#29233;&#22269;&#65307;&#35841;&#31096;&#23475;&#36825;&#22235;&#26679;&#19996;&#35199;&#65292;&#35841;&#23601;&#26159;&#22312;&#31096;&#23475;&#20013;&#22269;&#12290;</p>
<p>&#24403;&#28982;&#65292;&#22312;&#22269;&#23478;&#30340;&#27010;&#24565;&#37324;&#65292;&#36824;&#24212;&#35813;&#21253;&#25324;&#24403;&#25919;&#32773;&#12290;&#32780;&#24403;&#25919;&#32773;&#20316;&#20026;&#19968;&#20010;&#22269;&#23478;&#20027;&#26435;&#30340;&#20195;&#34920;&#65292;&#21017;&#26159;&#30456;&#23545;&#21487;&#21464;&#30340;&#65292;&#25152;&#20197;&#27809;&#25226;&#20854;&#21015;&#20837;&#19978;&#36793;&#30340;&#31561;&#24335;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#19968;&#20010;&#22269;&#23478;&#30340;&#19981;&#21516;&#21382;&#21490;&#26102;&#26399;&#65292;&#21487;&#33021;&#20250;&#26377;&#19981;&#21516;&#30340;&#24403;&#25919;&#32773;&#65292;&#34920;&#29616;&#20026;&#26397;&#20195;&#26356;&#36845;&#65292;&#25919;&#26435;&#26356;&#26367;&#12290;&#37027;&#20040;&#65292;&#29233;&#22269;&#30340;&#20869;&#28085;&#21253;&#19981;&#21253;&#25324;&#29233;&#24403;&#25919;&#32773;&#21602;&#65311;&#31572;&#26696;&#24212;&#35813;&#26159;&#65306;&#24403;&#25919;&#32773;&#21487;&#29233;&#65292;&#25105;&#20204;&#23601;&#29233;&#65292;&#23601;&#20687;&#21382;&#20195;&#26126;&#21531;&#34987;&#19975;&#27665;&#25317;&#25140;&#65307;&#24403;&#25919;&#32773;&#19981;&#21487;&#29233;&#65292;&#25105;&#20204;&#23601;&#19981;&#29233;&#65292;&#23601;&#20687;&#38472;&#32988;&#21556;&#24191;&#25581;&#31487;&#32780;&#36215;&#12290;</p>
<p>&#20013;&#22269;&#20116;&#21315;&#24180;&#21382;&#21490;&#65292;&#23601;&#26159;&#36825;&#20040;&#36807;&#26469;&#30340;&#12290;<br />&#20108;&#12289;&#20013;&#20849;&#23475;&#22269;&#65292;&#38081;&#35777;&#22914;&#23665;</p>
<p>&#29233;&#22269;&#30340;&#20027;&#20307;&#65292;&#21487;&#20197;&#26159;&#20844;&#27665;&#20010;&#20154;&#65292;&#20063;&#21487;&#20197;&#26159;&#31038;&#22242;&#25972;&#20307;&#12290;&#30446;&#21069;&#22312;&#20013;&#22269;&#24403;&#25919;&#30340;&#20013;&#20849;&#65292;&#20854;&#23454;&#23427;&#30340;&#31038;&#20250;&#23646;&#24615;&#26159;&#31038;&#22242;&#12290;&#32780;&#19988;&#23427;&#20174;1921&#24180;&#24314;&#31435;&#24320;&#22987;&#65292;&#23601;&#26159;&#19968;&#20010;&#26410;&#32463;&#27880;&#20876;&#30340;&#38750;&#27861;&#31038;&#22242;&#12290;</p>
<p>&#20013;&#20849;&#20170;&#22825;&#39640;&#21898;&ldquo;&#29233;&#22269;&rdquo;&#65292;&#37027;&#20040;&#65292;&#20013;&#20849;&#26412;&#36523;&#29233;&#19981;&#29233;&#22269;&#21602;&#65311;&#21069;&#25991;&#35828;&#36807;&#65292;&#25152;&#35859;&#29233;&#22269;&#65292;&#20854;&#23454;&#23601;&#26159;&#29233;&#20013;&#22269;&#30340;&ldquo;&#22269;&#22303;&#12289;&#25991;&#21270;&#12289;&#20154;&#31181;&#12289;&#35821;&#35328;&rdquo;&#36825;&#22235;&#26679;&#19996;&#35199;&#12290;&#19979;&#38754;&#21681;&#20204;&#19968;&#20010;&#19968;&#20010;&#30475;&#30475;&#65292;&#20013;&#20849;&#26159;&#24590;&#20040;&#23545;&#24453;&#21681;&#20204;&#20013;&#22269;&#36825;&#22235;&#26679;&#19996;&#35199;&#30340;&#21543;&#12290;</p>
<p>&#20013;&#20849;&#20986;&#21334;&#22269;&#22303;</p>
<p>&#22269;&#22303;&#65292;&#26159;&#22269;&#23478;&#12289;&#22269;&#27665;&#29983;&#23384;&#20043;&#22522;&#12290;&#22823;&#23478;&#20063;&#35768;&#37117;&#26377;&#32819;&#38395;&#65292;&#20013;&#20849;&#31192;&#23494;&#20986;&#21334;&#20102;&#22823;&#29255;&#20013;&#22269;&#39046;&#22303;&#32473;&#37051;&#22269;&#12290;&#20013;&#20849;&#24403;&#25919;&#20043;&#21021;&#65292;&#23454;&#34892;&#22806;&#20132;&#20146;&#33487;&ldquo;&#19968;&#36793;&#20498;&rdquo;&#65292;&#20026;&#20102;&#35752;&#22909;&ldquo;&#22902;&#22920;&rdquo;&#33487;&#20849;&#65292;&#36843;&#20110;&#33487;&#20849;&#30340;&#21387;&#21147;&#65292;&#26368;&#32456;&#25215;&#35748;&#20102;&#22806;&#33945;&#21476;&#29420;&#31435;&#65292;&#25226;&#20013;&#22269;&#29256;&#22270;&#30001;&#32654;&#20029;&#30340;&#22823;&#26539;&#21494;&#65292;&#21464;&#25104;&#20102;&#21487;&#24604;&#30340;&#30246;&#20844;&#40481;&#12290;&#22806;&#33945;&#26377;&#22810;&#22823;&#65311;156.65&#19975;&#24179;&#26041;&#20844;&#37324;&#65281;</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="../uploads/big/5706163895140352.jpg" alt="" width="450" height="450" /></p>
<p style="text-align: center;">&#20013;&#22269;&#29256;&#22270;&#30340;&#28436;&#21464;&#65288;&#21512;&#25104;&#22270;&#29255;&#65289;</p>
<p>&#20013;&#20849;&#20026;&#20102;&#33719;&#24471;&#21035;&#22269;&#30340;&#35748;&#21487;&#65292;&#25380;&#36827;&#32852;&#21512;&#22269;&#65292;&#19981;&#24796;&#29306;&#29298;&#20013;&#21326;&#27665;&#26063;&#26681;&#26412;&#21033;&#30410;&#65292;&#21315;&#26041;&#30334;&#35745;&#36159;&#36162;&#21608;&#36793;&#22269;&#23478;&#21644;&#38750;&#27954;&#31351;&#22269;&#12290;&#21490;&#26009;&#26174;&#31034;&#65292;&#20013;&#20849;&#26366;&#20986;&#21334;&#22269;&#22303;&#32473;&#33487;&#32852;&#12289;&#21360;&#24230;&#12289;&#32517;&#30008;&#12289;&#36234;&#21335;&#12289;&#38463;&#23500;&#27735;&#12289;&#23612;&#27850;&#23572;&#31561;&#22269;&#12290;&#31614;&#32626;&#32773;&#20027;&#35201;&#26159;&#21608;&#24681;&#26469;&#12290;</p>
<p>&#22914;&#26524;&#35828;&#65292;&#20013;&#20849;&#20986;&#21334;&#22269;&#22303;&#32473;&#33487;&#20849;&#26159;&#20986;&#20110;&#24773;&#38754;&#36843;&#20110;&#21387;&#21147;&#30340;&#35805;&#65292;&#37027;&#20040;&#65292;&#20986;&#21334;&#22269;&#22303;&#32473;&#20854;&#23427;&#20960;&#20010;&#22269;&#23478;&#23601;&#26377;&#28857;&#35753;&#20154;&#21290;&#22839;&#25152;&#24605;&#20102;&#12290;&#20854;&#23454;&#19981;&#28982;&#65292;&#22312;&#20013;&#20849;&#30524;&#37324;&#65292;&#32852;&#21512;&#22269;&#22823;&#20250;&#19978;&#30340;&#36873;&#31080;&#27604;&#22269;&#22303;&#37325;&#35201;&#30340;&#22810;&#12290;</p>
<p>&#29305;&#21035;&#20540;&#24471;&#19968;&#25552;&#30340;&#26159;&#65292;1999&#24180;12&#26376;&#65292;&#20013;&#20849;&#20826;&#39745;&#27743;&#27901;&#27665;&#21644;&#20420;&#32599;&#26031;&#24635;&#32479;&#21494;&#21033;&#38054;&#65292;&#22312;&#21271;&#20140;&#31614;&#35746;&#12298;&#22269;&#30028;&#21465;&#36848;&#35758;&#23450;&#20070;&#12299;&#65292;&#20986;&#21334;&#20102;&#22806;&#20852;&#23433;&#23725;&#20197;&#21335;&#12289;&#40657;&#40857;&#27743;&#20197;&#21271;60&#22810;&#19975;&#24179;&#26041;&#20844;&#37324;&#30340;&ldquo;&#22806;&#20852;&#22320;&#21306;&rdquo;&#65292;&#20044;&#33487;&#37324;&#27743;&#20197;&#19996;40&#19975;&#24179;&#26041;&#20844;&#37324;&#30340;&ldquo;&#20044;&#19996;&#22320;&#21306;&rdquo;&#65292;17&#19975;&#24179;&#26041;&#20844;&#37324;&#30340;&#21776;&#21162;&#20044;&#26753;&#28023;&#22320;&#21306;&hellip;&hellip;&#20849;&#35745;344&#19975;&#24179;&#26041;&#20844;&#37324;&#12290;&#36825;&#20123;&#22303;&#22320;&#65292;&#26159;&#28165;&#26397;&#26411;&#24180;&#22240;&#19981;&#24179;&#31561;&#26465;&#32422;&#21106;&#35753;&#32473;&#27801;&#20420;&#30340;&#12290;&#25353;&#22269;&#38469;&#27861;&#65292;&#21487;&#20197;&#22914;&#39321;&#28207;&#12289;&#28595;&#38376;&#19968;&#26679;&#22238;&#24402;&#20013;&#22269;&#12290;</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="../uploads/big/5691726094139392.jpg" alt="" width="450" height="429" /></p>
<p style="text-align: center;">&#20013;&#20849;&#27743;&#27901;&#27665;&#20986;&#21334;&#22269;&#22303;&#31034;&#24847;&#22270;&#65288;&#32593;&#32476;&#22270;&#29255;&#65289;<br />&#27585;&#22351;&#20013;&#22269;&#20116;&#21315;&#24180;&#20256;&#32479;&#25991;&#21270;</p>
<p style="text-align: left;"><br /><strong>&#25105;&#20204;&#20808;&#30475;&#20013;&#22269;&#20256;&#32479;&#25991;&#21270;&#19982;&#20013;&#20849;&#20826;&#25991;&#21270;&#26159;&#22810;&#20040;&#19981;&#21516;&#12290;</strong></p>
<p><strong>&nbsp;</strong></p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="../uploads/big/5725851488354304.jpg" alt="" width="600" height="563" /></p>
<p>&#20013;&#20849;&#25191;&#25919;&#21518;&#65292;&#20026;&#20102;&#35753;&#19982;&#20013;&#22269;&#20256;&#32479;&#25991;&#21270;&#22823;&#30456;&#24452;&#24237;&#12289;&#21183;&#22914;&#27700;&#28779;&#30340;&#20826;&#25991;&#21270;&#30001;&#24246;&#36716;&#23265;&#65292;&#20013;&#22269;&#20256;&#32479;&#25991;&#21270;&#21644;&#25991;&#21270;&#20154;&#65292;&#20415;&#25104;&#20102;&#20013;&#20849;&#30340;&#32458;&#33050;&#30707;&#65292;&#24517;&#27442;&#38500;&#20043;&#32780;&#21518;&#36894;&#12290;&#36825;&#26159;&#20013;&#20849;&#21453;&#21491;&#25171;&#21387;&#25991;&#21270;&#20154;&#65292;&#25991;&#38761;&#27585;&#28781;&#20256;&#32479;&#25991;&#21270;&#12289;&#27585;&#22351;&#25991;&#29289;&#30340;&#26681;&#26412;&#21407;&#22240;&#12290;</p>
<p>&#21453;&#21491;&#65292;&#25171;&#25481;&#25991;&#21270;&#31934;&#33521;&#65307;&#25991;&#38761;&#65292;&#20877;&#27585;&#28781;&#25991;&#21270;&#19982;&#36733;&#20307;&#12290;&#25454;&#32479;&#35745;&#65292;&#22312;&#20013;&#20849;&#21453;&#21491;&#21644;&#25991;&#38761;&#20013;&#19981;&#29976;&#21463;&#36785;&#12289;&#19981;&#22570;&#25240;&#30952;&#32780;&#33258;&#26432;&#30340;&#25991;&#21270;&#31934;&#33521;&#22810;&#36798;200&#22810;&#20154;&#65292;&#26377;&#19981;&#23569;&#26159;&#22823;&#24072;&#32423;&#25991;&#20154;&#23398;&#32773;&#12290;&#25991;&#38761;&#24320;&#22987;&#26102;&#65292;&#20013;&#22269;&#20986;&#29616;&#20102;&#33258;&#26432;&#39640;&#28526;&#65292;&#35768;&#22810;&#30693;&#35782;&#20998;&#23376;&#22914;&#32769;&#33293;&#12289;&#20613;&#38647;&#12289;&#32742;&#20271;&#36190;&#12289;&#21556;&#26199;&#12289;&#20648;&#23433;&#24179;&#31561;&#65292;&#37117;&#26159;&#22312;&#25991;&#38761;&#21021;&#26399;&#36208;&#19978;&#32477;&#36335;&#30340;&#12290;&#20182;&#20204;&#26159;&#20256;&#32479;&#25991;&#21270;&#20013;&#34987;&#31216;&#20026;&ldquo;&#22763;&rdquo;&#30340;&#38454;&#23618;&#65292;&#26159;&#31038;&#20250;&#20013;&#26368;&#23500;&#29420;&#31435;&#24605;&#24819;&#19982;&#20154;&#26684;&#30340;&#37027;&#25209;&#20154;&#12290;&#25991;&#38761;&#25152;&#20197;&#26159;&#28009;&#21163;&#65292;&#39318;&#20808;&#26159;&#25991;&#21270;&#30340;&#28009;&#21163;&#65292;&#20854;&#27425;&#26159;&#25991;&#20154;&#30340;&#28009;&#21163;&#65292;&#21516;&#26102;&#26159;&#25991;&#29289;&#30340;&#28009;&#21163;&#12290;&#20013;&#20849;&#20026;&#30340;&#26159;&#35753;&#37034;&#24694;&#30340;&#20826;&#25991;&#21270;&#31881;&#22696;&#30331;&#22330;&#65292;&#25104;&#20840;&#20013;&#20849;&#20826;&#25991;&#21270;&#30340;&#19968;&#32479;&#22825;&#19979;&#12290;</p>
<p>&#25991;&#21270;&#26159;&#27665;&#26063;&#34880;&#33033;&#65292;&#25991;&#21270;&#20129;&#65292;&#21017;&#27665;&#26063;&#21517;&#23384;&#23454;&#20129;&#65307;&#25991;&#21270;&#21464;&#24322;&#65292;&#21017;&#27665;&#26063;&#31934;&#31070;&#21464;&#24322;&#65307;&#25991;&#21270;&#34987;&#27585;&#65292;&#21017;&#27665;&#26063;&#24515;&#28789;&#23478;&#22253;&#23613;&#27585;&#12290;&#25991;&#21270;&#20154;&mdash;&mdash;&#22763;&#65292;&#26159;&#27665;&#26063;&#25991;&#21270;&#30340;&#20027;&#35201;&#20256;&#25215;&#32773;&#65292;&#23425;&#21487;&#33258;&#26432;&#20063;&#19981;&#21463;&#20013;&#20849;&#20043;&#36785;&#30340;&#25991;&#21270;&#20154;&#27809;&#20102;&#65292;&#35841;&#26469;&#25285;&#27492;&#22823;&#20219;&#65311;&#25991;&#29289;&#26159;&#25991;&#21270;&#30340;&#22266;&#21270;&#36733;&#20307;&#65292;&#25991;&#29289;&#27585;&#20102;&#65292;&#30475;&#24471;&#35265;&#30340;&#27665;&#26063;&#25991;&#21270;&#27809;&#20102;&#65292;&#21382;&#21490;&#20415;&#32570;&#23569;&#20102;&#35270;&#35273;&#23454;&#35777;&#12290;&#26432;&#22763;&#12289;&#38761;&#25991;&#21270;&#21629;&#12289;&#27585;&#25991;&#29289;&#65292;&#36825;&#19977;&#27493;&#26354;&#20013;&#20849;&#19968;&#21475;&#27668;&#21809;&#30340;&#24456;&#32477;&mdash;&mdash;&#23427;&#32477;&#30340;&#26159;&#20013;&#21326;&#27665;&#26063;&#30340;&#34880;&#33033;&#21629;&#26681;&#65281;<br /><strong>&#65288;&#19977;&#65289;&#26432;&#23475;&#20843;&#21315;&#19975;&#20013;&#22269;&#20154;</strong></p>
<p>&#40644;&#30382;&#32932;&#20154;&#31181;&#30340;&#19990;&#20195;&#32321;&#34893;&#65292;&#20135;&#29983;&#20102;&#20013;&#22269;&#30340;&#21382;&#20195;&#22269;&#27665;&#12290;&#20013;&#20849;&#30340;&#19990;&#30028;&#35266;&#65292;&#26159;&#26080;&#31070;&#35770;&#12290;&#20013;&#20849;&#30340;&#21746;&#23398;&#65292;&#26159;&#26007;&#20105;&#21746;&#23398;&#12290;&#34065;&#35270;&#29983;&#21629;&#22914;&#33609;&#33445;&#65292;&#25191;&#25919;&#25968;&#21313;&#24180;&#65292;&#26497;&#26435;&#26292;&#25919;&#65292;&#26432;&#20154;&#22914;&#40635;&#12290;</p>
<p>&ldquo;&#38215;&#21387;&#21453;&#38761;&#21629;&#36816;&#21160;&rdquo;&#65292;&#31616;&#31216;&ldquo;&#38215;&#21453;&rdquo;&#65292;&#26159;&#20013;&#20849;1950&#24180;&#20195;&#21021;&#21457;&#21160;&#30340;&#31532;&#19968;&#22330;&#22823;&#35268;&#27169;&#30340;&#26432;&#20154;&#36816;&#21160;&#65292;&#30446;&#30340;&#26159;&#24041;&#22266;&#20013;&#20849;&#25919;&#26435;&#12290;1951&#24180;2&#26376;&#65292;&#27611;&#27901;&#19996;&#25552;&#35758;&#65292;&#20013;&#20849;&#39640;&#23618;&#21484;&#24320;&#19987;&#39064;&#20250;&#35758;&#65292;&#30740;&#31350;&#35752;&#35770;&#26432;&#20154;&#27604;&#20363;&#38382;&#39064;&#12290;&#20250;&#35758;&ldquo;&#20915;&#23450;&#25353;&#20154;&#21475;&#21315;&#20998;&#20043;&#19968;&#30340;&#27604;&#20363;&#65292;&#20808;&#26432;&#27492;&#25968;&#30340;&#19968;&#21322;&#65292;&#30475;&#24773;&#24418;&#20877;&#20316;&#20915;&#23450;&rdquo;&#12290;&#20110;&#26159;&#65292;&#21508;&#22320;&#21038;&#36215;&#33125;&#39118;&#34880;&#38632;&#65292;&#25472;&#36215;&#26432;&#20154;&#29378;&#28526;&#12290;&#24403;&#26102;&#20013;&#22269;&#20154;&#21475;&#26159;5&#20159;5000&#19975;&#65292;&#21315;&#20998;&#20043;&#19968;&#30340;&#19968;&#21322;&#23601;&#26159;27&#19975;5000&#20154;&#12290;&#37027;&#20960;&#24180;&#65292;&#20013;&#20849;&ldquo;&#38215;&#21453;&rdquo;&#65292;&#19982;&#26292;&#21147;&ldquo;&#22303;&#25913;&rdquo;&#12289;&#27494;&#35013;&ldquo;&#21119;&#21290;&rdquo;&#19977;&#37096;&#26432;&#20154;&#26426;&#22120;&#21516;&#26102;&#24320;&#36275;&#39532;&#21147;&#12290;&#25454;&#32479;&#35745;&#65292;1950&#24180;&#20195;&#21021;&#65292;&#33267;&#23569;500&#19975;&#21516;&#32990;&#27515;&#22312;&#20013;&#20849;&#30340;&#23648;&#20992;&#20043;&#19979;&#12290;</p>
<p>&#20849;&#20135;&#20826;&#30340;&#26007;&#20105;&#21746;&#23398;&#22312;&#20013;&#20849;&#30340;&#36816;&#21160;&#20013;&#65292;&#24471;&#21040;&#20102;&#28107;&#28435;&#23613;&#33268;&#30340;&#20307;&#29616;&#65292;&#37322;&#25918;&#20986;&#26432;&#20154;&#19981;&#30504;&#30524;&#30340;&#37034;&#24694;&#33021;&#37327;&#12290;&#26432;&#20154;&#65292;&#26159;&#20013;&#20849;&#21382;&#27425;&#25919;&#27835;&#36816;&#21160;&#26368;&#37266;&#30446;&#30340;&#26631;&#31614;&#65292;&#20063;&#26159;&#20013;&#20849;&#21980;&#34880;&#26412;&#24615;&#30340;&#20805;&#20998;&#35777;&#26126;&#12290;&#20174;&#20013;&#20849;&#25191;&#25919;&#31639;&#36215;&#65292;&#38215;&#21453;&#12289;&#22303;&#25913;&#12289;&#19977;&#21453;&#12289;&#20116;&#21453;&#12289;&#32899;&#21453;&#12289;&#22823;&#36291;&#36827;&#12289;&#21453;&#21491;&#12289;&#22235;&#28165;&#12289;&#25991;&#21270;&#22823;&#38761;&#21629;&#12289;&#20845;&#22235;&#23648;&#22478;&#21040;&#36843;&#23475;&#27861;&#36718;&#21151;&#65292;&#32047;&#35745;&#26432;&#23475;&#20843;&#21315;&#19975;&#20013;&#22269;&#20154;&#12290;&#36229;&#36807;&#20004;&#27425;&#19990;&#30028;&#22823;&#25112;&#27515;&#20129;&#20154;&#25968;&#24635;&#21644;&#12290;&#30456;&#24403;&#20110;100&#27425;&#21335;&#20140;&#22823;&#23648;&#26432;&#12290;<br /><strong>&#65288;&#22235;&#65289;&#21464;&#24322;&#20013;&#22269;&#35821;&#35328;&#25991;&#23383;</strong></p>
<p>&#35328;&#35821;&#26159;&#26377;&#22768;&#30340;&#25991;&#23383;&#65292;&#25991;&#23383;&#26159;&#26080;&#22768;&#30340;&#35821;&#35328;&#12290;&#20013;&#22269;&#26159;&#19968;&#20010;&#22810;&#27665;&#26063;&#22269;&#23478;&#65292;&#24403;&#20170;&#27721;&#26063;&#20154;&#21475;&#21344;90%&#20197;&#19978;&#65292;&#27721;&#35821;&#26159;&#20013;&#22269;&#30340;&#20027;&#35201;&#35821;&#31181;&#12290;&#19990;&#30028;&#19978;&#29420;&#19968;&#26080;&#20108;&#30340;&#27721;&#35821;&#65292;&#26159;&#20013;&#22269;&#20256;&#32479;&#25991;&#21270;&#30340;&#37325;&#35201;&#36733;&#20307;&#12290;&#23601;&#27721;&#23383;&#26412;&#36523;&#32780;&#35328;&#65292;&#20854;&#20869;&#28085;&#28145;&#65292;&#24418;&#24577;&#32654;&#65292;&#38899;&#38901;&#24742;&#32819;&#65292;&#33410;&#22863;&#21160;&#21548;&#65292;&#20116;&#21315;&#24180;&#28436;&#32462;&#20102;&#30002;&#12289;&#37329;&#12289;&#31686;&#12289;&#38582;&#12289;&#26999;&#12289;&#34892;&#12289;&#33609;&#20070;&#20307;&#12290;&#30452;&#21040;&#20170;&#22825;&#65292;&#20070;&#27861;&#23478;&#21019;&#20316;&#36824;&#26159;&#21916;&#27426;&#32321;&#20307;&#23383;&#65292;&#21487;&#20197;&#35828;&#65292;&#20116;&#21315;&#24180;&#30340;&#19990;&#20195;&#20256;&#25215;&#65292;&#27599;&#20010;&#27721;&#23383;&#30340;&#27178;&#12289;&#31446;&#12289;&#25735;&#12289;&#25466;&#65292;&#37117;&#27969;&#28108;&#22312;&#20013;&#22269;&#20154;&#30340;&#34880;&#33033;&#37324;&#65292;&#20063;&#19981;&#30693;&#36947;&#20026;&#20160;&#20040;&#65292;&#30475;&#35265;&#27721;&#23383;&#23601;&#35273;&#24471;&#20146;&#65281;</p>
<p>&#20013;&#20849;&#24403;&#25919;&#20043;&#21021;&#65292;1952&#24180;&#65292;&#23601;&#30528;&#25163;&#23545;&#27721;&#23383;&#21160;&#25163;&#33050;&#65292;&#32534;&#25311;&#20102;&#12298;&#24120;&#29992;&#27721;&#23383;&#31616;&#21270;&#34920;&#33609;&#26696;&#12299;&#12290;&#27611;&#27901;&#19996;&#30475;&#21518;&#24456;&#19981;&#28385;&#24847;&#65292;&#20182;&#35748;&#20026;&#36825;700&#20010;&#31616;&#20307;&#23383;&#36824;&#19981;&#22815;&#31616;&#65292;&#35201;&#21160;&#22823;&#25163;&#26415;&#65307;&#27721;&#23383;&#30340;&#25968;&#37327;&#20063;&#24517;&#39035;&#22823;&#22823;&#20943;&#32553;&#65292;&#19968;&#20010;&#23383;&#21487;&#20197;&#20195;&#26367;&#22909;&#20960;&#20010;&#23383;&#65292;&#21482;&#26377;&#20174;&#24418;&#20307;&#19978;&#21644;&#25968;&#37327;&#19978;&#21516;&#26102;&#19979;&#25163;&#25165;&#31639;&#24471;&#19978;&#31616;&#21270;&#12290;</p>
<p>&#20013;&#20849;&#25913;&#36896;&#27721;&#23383;&#65292;&#20826;&#21270;&#12289;&#24322;&#21270;&#12289;&#24694;&#21270;&#20013;&#22269;&#27721;&#23383;&#20869;&#28085;&#65292;&#25226;&#27721;&#23383;&#30340;&#31934;&#21326;&#25913;&#27809;&#20102;&#12290;&#20030;&#20363;&#35828;&#65292;&#29233;&#23383;&#65292;&#25945;&#20154;&#35201;&#30495;&#24515;&#30495;&#29233;&#12290;&#23545;&#24212;&#21040;&#23130;&#23035;&#19978;&#65292;&#34920;&#29616;&#20026;&#24544;&#36126;&#19981;&#36926;&#65292;&#25265;&#26609;&#23432;&#20449;&#65292;&#30456;&#28641;&#20197;&#27819;&#65292;&#30456;&#25964;&#22914;&#23486;&#12290;&#20013;&#20849;&#25226;&#23427;&#25913;&#36896;&#25104;&#20102;&ldquo;&#29233;&rdquo;&#65292;&#30495;&#24515;&#34987;&#25366;&#36208;&#20102;&#65292;&#23545;&#24212;&#21040;&#23130;&#23035;&#19978;&#65292;&#34920;&#29616;&#20026;&#30495;&#29233;&#28153;&#27809;&#65292;&#20081;&#29233;&#27867;&#36215;&#65292;&#26479;&#27700;&#23130;&#23035;&#65292;&#26397;&#21512;&#22805;&#25955;&#12290;&#36824;&#26377;&#22914;&#21069;&#36827;&#30340;&#36827;&#23383;&#65292;&#21407;&#26469;&#26159;&#36827;&#65292;&#19968;&#20010;&#36208;&#20043;&#20799;&#19968;&#20010;&#20339;&#65292;&#23507;&#24847;&ldquo;&#36234;&#36827;&#36234;&#20339;&rdquo;&#12290;&#20013;&#20849;&#25913;&#36896;&#20026;&ldquo;&#36827;&rdquo;&#65292;&#25104;&#20102;&#24448;&#20117;&#37324;&#36208;&#30340;&#24847;&#24605;&#12290;&#24744;&#20877;&#30475;&#36825;&#20010;&ldquo;&#39134;&rdquo;&#23383;&#26377;&#22810;&#32654;&#65292;&#27604;&#32764;&#21452;&#39134;&#65292;&#21319;&#21319;&#19981;&#24687;&#12290;&#20013;&#20849;&#25226;&#23427;&#31616;&#21270;&#25104;&#20102;&ldquo;&#39134;&rdquo;&#65292;&#24744;&#36824;&#26377;&#37027;&#24403;&#21021;&#32654;&#22937;&#30340;&#24863;&#35273;&#21527;&#65311;</p>
<p>&#32508;&#19978;&#25152;&#36848;&#65292;&#20013;&#22269;&#65309;&#22269;&#22303;&#65291;&#25991;&#21270;&#65291;&#20154;&#31181;&#65291;&#35821;&#35328;&#12290;&#20013;&#22269;&#20986;&#21334;&#22269;&#22303;&#65292;&#27585;&#20102;&#20013;&#22269;&#20256;&#32479;&#25991;&#21270;&#65292;&#26432;&#23475;&#20843;&#21315;&#19975;&#20013;&#22269;&#20154;&#65292;&#25226;&#25105;&#20204;&#30340;&#35328;&#35821;&#25991;&#23383;&#31967;&#36427;&#30340;&#38754;&#30446;&#20840;&#38750;&#12290;&#37027;&#20040;&#65292;&#20851;&#20110;&ldquo;&#20013;&#20849;&#29233;&#22269;&#21527;&rdquo;&#36825;&#26679;&#30340;&#38382;&#39064;&#65292;&#24050;&#32463;&#19981;&#35328;&#33258;&#26126;&#20102;&#12290;<br /><strong>&#19977;&#12289;&#20013;&#20849;&#20026;&#20160;&#20040;&#19981;&#29233;&#22269;</strong></p>
<p>&#20013;&#20849;&#19981;&#29233;&#22269;&#65292;&#39318;&#20808;&#21462;&#20915;&#20110;&#20849;&#20135;&#20826;&#30340;&#26412;&#24615;&#12290;&#22823;&#23478;&#30693;&#36947;&#65292;&#20849;&#20135;&#20826;&#30340;&#40763;&#31062;&#39532;&#20811;&#24605;&#65292;&#26159;&#19968;&#20010;&#31192;&#23494;&#30340;&#25746;&#26086;&#25945;&#24466;&#65307;&#20849;&#20135;&#20826;&#32452;&#32455;&#30340;&#28304;&#22836;&#65292;&#26159;&#25746;&#26086;&#25945;&#12290;&#25152;&#20197;&#65292;&#20013;&#20849;&#20174;&#26681;&#23376;&#19978;&#23601;&#26159;&#19968;&#20010;&#37034;&#25945;&#12290;&#20849;&#20135;&#20826;&#30340;&#31532;&#19968;&#20010;&#25919;&#27835;&#32434;&#39046;&#12298;&#20849;&#20135;&#20826;&#23459;&#35328;&#12299;&#65292;&#35762;&#26469;&#35762;&#21435;&#20854;&#23454;&#23601;&#26159;&#19968;&#21477;&#35805;&#65306;&#26292;&#21147;&#27585;&#28781;&#20154;&#31867;&#19968;&#20999;&#25991;&#21270;&#19982;&#36947;&#24503;&#20256;&#32479;&#65292;&#30776;&#28866;&#29616;&#23454;&#31038;&#20250;&#19968;&#20999;&#31209;&#24207;&#65292;&#24314;&#31435;&#20849;&#20135;&#20826;&#65288;&#25746;&#26086;&#25945;&#65289;&#30340;&#29420;&#35009;&#22825;&#19979;&#12290;&#22240;&#27492;&#65292;&#28040;&#28781;&#22269;&#23478;&#24418;&#24577;&#65292;&#26159;&#20849;&#20135;&#20027;&#20041;&#31038;&#20250;&#23454;&#29616;&#30340;&#21069;&#25552;&#20043;&#19968;&#12290;</p>
<p>&#20013;&#20849;&#24314;&#31435;&#20043;&#21021;&#65292;&#26159;&#33487;&#20849;&#25511;&#21046;&#30340;&#31532;&#19977;&#20849;&#20135;&#22269;&#38469;&#30340;&#19968;&#20010;&ldquo;&#36828;&#19996;&#25903;&#37096;&rdquo;&#65292;&#30001;&#33487;&#20849;&#32473;&#32434;&#39046;&#12289;&#19979;&#25351;&#20196;&#12289;&#20986;&#32463;&#36153;&#65292;&#36215;&#26681;&#20799;&#23601;&#26159;&#19968;&#20010;&#20197;&#33487;&#20849;&#20026;&#20027;&#23376;&#30340;&#21334;&#22269;&#20826;&#12290;1923&#24180;6&#26376;&#20013;&#20849;&ldquo;&#19977;&#22823;&rdquo;&#65292;&#38472;&#29420;&#31168;&#25253;&#21578;&#20013;&#31216;&#65306;&ldquo;&#20826;&#30340;&#32463;&#36153;&#65292;&#20960;&#20046;&#23436;&#20840;&#26159;&#25105;&#20204;&#20174;&#20849;&#20135;&#22269;&#38469;&#24471;&#21040;&#30340;&#65292;&#20826;&#21592;&#32564;&#32435;&#30340;&#20826;&#36153;&#24456;&#23569;&#12290;&rdquo;1931&#24180;6&#26376;22&#26085;&#65292;&#20013;&#20849;&#24635;&#20070;&#35760;&#21521;&#24544;&#21457;&#34987;&#25429;&#20379;&#35789;&#31216;&#65306;&ldquo;&#22269;&#38469;&#24110;&#21161;&#20013;&#22269;&#20849;&#20135;&#20826;&#27599;&#26376;&#19968;&#19975;&#20116;&#21315;&#20803;&#32654;&#37329;&#65292;(&#30456;&#24403;)&#20013;&#22269;&#20116;&#20845;&#19975;&#20803;&#12290;&#23454;&#38469;&#19978;&#22269;&#38469;&#30340;&#27454;&#26159;&#20420;&#22269;&#20849;&#20826;&#20379;&#32473;&#30340;&#12290;&rdquo;&#20013;&#20849;&#24819;&#21484;&#24320;&ldquo;&#20845;&#22823;&rdquo;&#65292;&#22312;&#20013;&#22269;&#26681;&#26412;&#25214;&#19981;&#21040;&#23433;&#20840;&#30340;&#20250;&#22336;&#65292;&#30334;&#21313;&#21495;&#20154;&#19981;&#36828;&#19975;&#37324;&#36305;&#21040;&#33487;&#20849;&#20027;&#23376;&#37027;&#37324;&#65292;&#22909;&#19981;&#23481;&#26131;&#25165;&#24320;&#20102;&#20010;&ldquo;&#20845;&#22823;&rdquo;&#12290;</p>
<p>1931&#24180;11&#26376;7&#26085;&#65292;&#20013;&#20849;&#30340;&ldquo;&#20013;&#21326;&#33487;&#32500;&#22467;&#20849;&#21644;&#22269;&#20020;&#26102;&#20013;&#22830;&#25919;&#24220;&rdquo;&#25104;&#31435;&#65292;&#20027;&#24109;&#27611;&#27901;&#19996;&#65292;&#23450;&#37117;&#27743;&#35199;&#29790;&#37329;&#12290;&#20013;&#20849;&#25104;&#31435;&ldquo;&#22269;&#20013;&#22269;&rdquo;&#65292;&#20351;&#26085;&#26412;&#20405;&#21326;&#22269;&#38590;&#24403;&#22836;&#30340;&#21361;&#23616;&#38634;&#19978;&#21152;&#38684;&#12290;&ldquo;&#20013;&#21326;&#33487;&#32500;&#22467;&#20849;&#21644;&#22269;&rdquo;&#26159;&#20013;&#20849;&#25919;&#26435;&#30340;&#31532;&#19968;&#20010;&#21517;&#21495;&#12290;1949&#24180;&#21069;&#30340;&#20013;&#20849;&ldquo;&#22269;&#20013;&#22269;&rdquo;&#25919;&#26435;&#21517;&#21495;&#26377;&#36807;&#25968;&#27425;&#21464;&#26356;&#65292;&#20294;&ldquo;&#33487;&#32500;&#22467;&rdquo;&#19977;&#20010;&#23383;&#19968;&#30452;&#25346;&#30528;&#12290;</p>
<p>1936&#24180;&#35199;&#23433;&#20107;&#21464;&#65292;&#20013;&#20849;&#20108;&#27425;&#38468;&#20307;&#22269;&#27665;&#25919;&#24220;&#65292;&#25165;&#19981;&#24471;&#19981;&#25918;&#24323;&#20102;&ldquo;&#33487;&#32500;&#22467;&rdquo;&#30340;&#21517;&#21495;&#65292;&#25104;&#20026;&#22269;&#27665;&#25919;&#24220;&#30340;&#19968;&#20010;&#34892;&#25919;&#21306;&#12290;&#35201;&#19981;&#26159;&#36825;&#27425;&#24847;&#22806;&#20013;&#26029;&#65292;1949&#24180;&#21518;&#30340;&#20013;&#20849;&#25919;&#26435;&#65292;&#23601;&#19981;&#19968;&#23450;&#26159;&#29616;&#22312;&#30340;&#21517;&#23383;&#20102;&#12290;&#35828;&#19981;&#23450;&#20250;&#25226;&ldquo;&#33487;&#32500;&#22467;&rdquo;&#30340;&#24125;&#23376;&#25187;&#32473;&#25152;&#26377;&#30340;&#20013;&#22269;&#20154;&#21602;&#12290;</p>
<p>&#20854;&#23454;&#65292;&#19981;&#29233;&#22269;&#19981;&#27490;&#20307;&#29616;&#22312;&#20013;&#20849;&#36523;&#19978;&#65292;&#25152;&#26377;&#20849;&#20135;&#25919;&#26435;&#20960;&#20046;&#37117;&#24046;&#19981;&#22810;&#23569;&#12290;&#37117;&#26159;&#21033;&#29992;&#26497;&#26435;&#26292;&#25919;&#65292;&#24378;&#21046;&#25512;&#34892;&#20849;&#20135;&#20027;&#20041;&#37027;&#19968;&#22871;&#65292;&#30772;&#22351;&#26082;&#26377;&#30340;&#31038;&#20250;&#31209;&#24207;&#65292;&#25226;&#22269;&#23478;&#21644;&#22269;&#27665;&#24448;&#28779;&#22353;&#37324;&#25512;&#12290;&#33487;&#20849;&#26432;&#20154;&#20004;&#21315;&#19975;&#65307;&#20013;&#20849;&#19968;&#25163;&#25206;&#26893;&#36215;&#26469;&#30340;&#26604;&#28006;&#23528;&#32418;&#33394;&#39640;&#26825;&#25919;&#26435;&#26432;&#20154;200&#19975;&#65292;&#21344;&#20854;&#20154;&#21475;&#30340;&#22235;&#20998;&#20043;&#19968;&#65292;&#20854;&#20013;&#21253;&#25324;30&#19975;&#21326;&#20154;&#65307;&#20013;&#20849;&#20002;&#25481;&#25968;&#21313;&#19975;&#24535;&#24895;&#20891;&#29983;&#21629;&#20445;&#19979;&#26469;&#30340;&#26397;&#40092;&#37329;&#23478;&#29579;&#26397;&#65292;&#26432;&#23475;&#39295;&#27515;&#25968;&#30334;&#19975;&#20154;&#12290;&#30456;&#27604;&#20043;&#19979;&#65292;&#21482;&#19981;&#36807;&#26159;&#20013;&#20849;&#27604;&#23427;&#20204;&#36208;&#30340;&#26356;&#36828;&#65292;&#20570;&#30340;&#26356;&#32477;&#32610;&#20102;&#12290;<br />&#32467;&#26463;&#35821;</p>
<p>&#33521;&#22269;&#33879;&#21517;&#21382;&#21490;&#23398;&#23478;&#20445;&#32599;&middot;&#32422;&#32752;&#36874;&#65292;&#22312;&#12298;&#30693;&#35782;&#20998;&#23376;&#12299;&#19968;&#20070;&#20013;&#26377;&#21477;&#24847;&#21619;&#28145;&#38271;&#30340;&#21517;&#35328;&#65306;&ldquo;&#29233;&#22269;&#20027;&#20041;&#26159;&#27969;&#27667;&#30340;&#26368;&#21518;&#24199;&#25252;&#25152;&#12290;&rdquo;&#29992;&#36825;&#21477;&#35805;&#26469;&#35828;&#20013;&#20849;&#65292;&#30495;&#26159;&#20877;&#24688;&#24403;&#19981;&#36807;&#20102;&#12290;&#20013;&#20849;&#32769;&#31062;&#23447;&#24052;&#40654;&#20844;&#31038;&#23601;&#26159;&#27969;&#27667;&#36896;&#21453;&#65307;&#27611;&#27901;&#19996;&#30340;&#28246;&#21335;&#20892;&#36816;&#34987;&#31216;&#20026;&ldquo;&#30174;&#23376;&#36816;&#21160;&rdquo;&#65307;&#20013;&#20849;&#24403;&#25919;&#21518;&#65292;&#26356;&#26159;&#26497;&#23613;&#27969;&#27667;&#19982;&#27450;&#39575;&#20043;&#33021;&#12290;&#29233;&#22269;&#20027;&#20041;&#23601;&#20687;&#20013;&#20849;&#25163;&#37324;&#30340;&#19968;&#20010;&#36234;&#29609;&#36234;&#29087;&#30340;&#38556;&#30524;&#39764;&#26041;&#65306;&#36890;&#36807;&#29233;&#22269;&#20027;&#20041;&#65292;&#21487;&#20197;&#32487;&#32493;&ldquo;&#20255;&#20809;&#27491;&rdquo;&#30340;&#27450;&#39575;&#65307;&#36890;&#36807;&#29233;&#22269;&#20027;&#20041;&#65292;&#21487;&#20197;&#20026;&#25191;&#25919;&#21512;&#27861;&#24615;&#25214;&#26681;&#31291;&#33609;&#65307;&#36890;&#36807;&#29233;&#22269;&#20027;&#20041;&#65292;&#21487;&#20197;&#21046;&#36896;&#20986;&#23376;&#34394;&#20044;&#26377;&#30340;&ldquo;&#35199;&#26041;&#21453;&#21326;&#21183;&#21147;&rdquo;&#65292;&#36716;&#23233;&#27493;&#27493;&#36924;&#36817;&#30340;&#20129;&#20826;&#21361;&#26426;&#65307;&#29233;&#22269;&#20027;&#20041;&#29978;&#33267;&#25104;&#20102;&#20013;&#20849;&ldquo;&#21608;&#21338;&#25919;&#21464;&rdquo;&#20013;&#20986;&#38236;&#19978;&#20301;&#30340;&#25307;&#29260;&#65292;&#22823;&#23478;&#37117;&#36824;&#35760;&#24471;&#37027;&#21477;&#26080;&#32827;&#21040;&#23478;&#30340;&#26631;&#35821;&#21543;&#65306;&ldquo;&#20013;&#22269;&#30340;&#38035;&#40060;&#23707;&#65292;&#20154;&#27665;&#30340;&#34180;&#29081;&#26469;&#12290;&rdquo;&#20170;&#22825;&#30340;&#20013;&#20849;&#65292;&#26089;&#24050;&#24443;&#24213;&#25243;&#24323;&#20102;&#26368;&#21021;&#30340;&#19990;&#30028;&#22823;&#21516;&#29702;&#24819;&#65292;&#36830;&#20849;&#20135;&#20027;&#20041;&#37117;&#19981;&#24590;&#20040;&#25552;&#20102;&#65292;&#25104;&#20102;&#29378;&#28909;&#30340;&#29233;&#22269;&#20027;&#20041;&#30340;&#29053;&#24773;&#32773;&#12290;&#20013;&#20849;&#21363;&#23558;&#22349;&#22604;&#30340;&#32418;&#22681;&#65292;&#23601;&#21482;&#21097;&#36825;&#28857;&#28845;&#28779;&#26469;&#26144;&#34924;&#20102;&#12290;</p>
<p>&#25353;&#29031;&#29616;&#20195;&#25919;&#27835;&#22320;&#29702;&#23398;&#30340;&#27010;&#24565;&#65292;&#20316;&#20026;&#20013;&#22269;&#29616;&#24403;&#25919;&#32773;&#30340;&#20013;&#20849;&#65292;&#26159;&#24212;&#35813;&#21015;&#22312;&#31561;&#24335;&#21491;&#36793;&#30340;&#12290;&#31508;&#32773;&#27809;&#21015;&#23427;&#65292;&#26159;&#24863;&#35273;&#23427;&#19981;&#37197;&#12290;&#25226;&#23427;&#21015;&#22312;&#37027;&#20799;&#65292;&#23545;&#19981;&#36215;&#30343;&#22825;&#21518;&#22303;&#65292;&#23545;&#19981;&#36215;&#20116;&#21315;&#25991;&#26126;&#65292;&#23545;&#19981;&#36215;&#20843;&#21315;&#19975;&#20900;&#39746;&#65292;&#23545;&#19981;&#36215;&#25968;&#19975;&#20010;&#27721;&#23383;&mdash;&mdash;&#23545;&#19981;&#36215;&#24403;&#20195;&#21644;&#19990;&#19990;&#20195;&#20195;&#30340;&#25152;&#26377;&#20013;&#22269;&#20154;&#12290;</p>
<p>&#35831;&#19981;&#35201;&#20877;&#34987;&ldquo;&#36864;&#20826;&#23601;&#26159;&#19981;&#29233;&#22269;&rdquo;&#12289;&ldquo;&#29233;&#22269;&#23601;&#35201;&#29233;&#20826;&rdquo;&#12289;&ldquo;&#25209;&#35780;&#20013;&#20849;&#23601;&#26159;&#21453;&#21326;&rdquo;&#12289;&ldquo;&#27809;&#26377;&#20849;&#20135;&#20826;&#23601;&#27809;&#26377;&#26032;&#20013;&#22269;&rdquo;&#31561;&#31561;&#35832;&#22914;&#27492;&#31867;&#30340;&#20266;&#21629;&#39064;&#36855;&#24785;&#20102;&#12290;&#35854;&#35328;&#37325;&#22797;&#19968;&#19975;&#36941;&#20063;&#25104;&#19981;&#20102;&#30495;&#29702;&#65292;&#20294;&#21364;&#33021;&#33945;&#20154;&#22810;&#26102;&#12290;&#30495;&#30456;&#21482;&#33021;&#26377;&#19968;&#20010;&#65306;&#20013;&#20849;&#26159;&#31096;&#23475;&#20013;&#22269;&#20154;&#33267;&#28145;&#33267;&#24808;&#30340;&#35199;&#26469;&#24189;&#28789;&#12290;&#20013;&#20849;&#31096;&#23475;&#20013;&#22269;&#25968;&#21313;&#36733;&#65292;&#25226;&#26500;&#25104;&#20013;&#22269;&#30340;&#22235;&#20010;&#24517;&#22791;&#20803;&#32032;&ldquo;&#22269;&#22303;&#12289;&#25991;&#21270;&#12289;&#20154;&#31181;&#12289;&#35821;&#35328;&rdquo;&#27585;&#20102;&#20010;&#22815;&#65292;&#23427;&#36824;&#36319;&#24744;&#29053;&#29233;&#22269;&#65292;&#24744;&#20063;&#20449;&#65311;&#24744;&#36824;&#25351;&#26395;&#23427;&#29233;&#22269;&#65292;&#20667;&#19981;&#20667;&#65311;&#35299;&#20307;&#20013;&#20849;&#65292;&#22797;&#20852;&#20013;&#21326;&#65292;&#25165;&#26159;&#30495;&#29233;&#22269;&#12290;</p>
<p>&#25991;&#31456;&#26469;&#28304;&#65306;&#26126;&#24935;&#32593;</p>
<p>&#36131;&#20219;&#32534;&#36753;&#65306;&#33670;&#23665;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#20013;&#20849;" rel="tag">&#20013;&#20849;</a>, <a href="/tag/&#20849;&#20135;&#20826;" rel="tag">&#20849;&#20135;&#20826;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-24-53</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#25528;&#23553;&#23576;&#65306;&#20013;&#20849;&#23475;&#22269;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-10-38">&#22914;&#19968;&#65306;&#20013;&#22269;&#20154;&#30340;&#24694;&#24565;&#20174;&#21738;&#37324;&#26469;</a></li>
<li><a href="/t-24-58">&#20013;&#21326;&#27665;&#22269;&#23384;&#22312;&#30340;&#24847;&#20041;</a></li>
<li><a href="/t-13-64">&#20849;&#20135;&#20027;&#20041;&#26159;&#19990;&#30028;&#19978;&#26368;&#22823;&#24656;&#24598;&#20027;&#20041;</a></li>
<li><a href="/t-15-135">&#34945;&#25996;&#65306;&#35841;&#26159;&#20013;&#22269;&#32463;&#27982;&#22686;&#38271;&#30340;&#20027;&#35201;&#21463;&#30410;&#32773;&#65288;&#19978;&#65289;</a></li>
<li><a href="/t-8-24">&#38472;&#20809;&#35802;&#65306;&#20013;&#20849;&#23545;&#27861;&#36718;&#21151;&#30340;&#25171;&#21387;&#24443;&#24213;&#22833;&#36133;</a></li>
<li><a href="/t-24-26">&#39575;&#20320;&#20960;&#21313;&#24180;&#30340;&#21508;&#31867;&#20013;&#20849;&#8220;&#25919;&#27835;&#21475;&#21495;&#8221;</a></li>
<li><a href="/t-24-50">&#20013;&#22269;&#22823;&#38470;&#21382;&#21490;&#25945;&#31185;&#20070;&#30495;&#23454;&#29575;&#20302;&#20110;5%&#65311;</a></li>
<li><a href="/t-25-25">&#24066;&#22996;&#20070;&#35760;&#33258;&#35748;&#34915;&#20896;&#31165;&#20861; &#36830;&#22899;&#20445;&#22982;&#37117;&#19981;&#25918;&#36807;(&#22270;)</a></li>
<li><a href="/t-24-52">&#26519;&#36745;&#65306;&#20013;&#20849;&#22320;&#36947;&#25112;&#22320;&#38647;&#25112;&#30340;&#30495;&#30456;</a></li>
<li><a href="/t-24-55">&#20013;&#20849;&#21334;&#22269;&#31192;&#38395; &#27611;&#27901;&#19996;&#26368;&#26089;&#36873;&#23450;&#30340;&#39318;&#37117;&#19981;&#26159;&#21271;&#20140;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-24-99">&#39068;&#20025;&#65306;&#20061;&#25104;&#39321;&#28207;&#20154;&#19981;&#24819;&#24403;&#8220;&#20013;&#22269;&#20154;&#8221;</a></li><li>&#8226; <a href="/t-24-98">&#29579;&#36203;&#65306;&#35780;&#20013;&#20849;&#31363;&#22269;&#19971;&#21313;&#24180;</a></li><li>&#8226; <a href="/t-24-97">&#33487;&#20420;&#21450;&#20013;&#20849;&#20998;&#35010;&#22806;&#33945;&#21476;</a></li><li>&#8226; <a href="/t-24-96">&#20026;&#20309;&#20013;&#20849;&#24656;&#24807;&#23447;&#25945;&#20449;&#20208;</a></li><li>&#8226; <a href="/t-24-95">&#8220;4.25&#8221;&#37027;&#22825;&#25105;&#20204;&#19968;&#23478;&#20154;&#31449;&#22312;&#24220;&#21491;&#34903;&#19978;</a></li><li>&#8226; <a href="/t-24-94">&#36797;&#23425;&#38081;&#23725;&#23398;&#21592;&#24518;&#22235;&#20108;&#20116; &#36208;&#36807;&#39118;&#38632;&#21628;&#21796;&#33391;&#30693;</a></li><li>&#8226; <a href="/t-24-93">&#25105;&#25152;&#32463;&#21382;&#30340;4&#183;25&#22823;&#19978;&#35775;</a></li><li>&#8226; <a href="/t-24-92">&#23385;&#20013;&#23665;&#12289;&#33931;&#20171;&#30707;&#19982;&#27611;&#27901;&#19996;&#19977;&#20154;&#30340;&#20020;&#32456;&#36951;&#35328;&#26377;&#20309;&#19981;&#21516;&#65311;(&#22270;)</a></li><li>&#8226; <a href="/t-24-91">&#33931;&#20013;&#27491;&#24635;&#32479;&#28014;&#26874;44&#24180;&#20026;&#20309;&#19981;&#32943;&#19979;&#33900;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-24-90">1949&#24180;&#21069;&#20013;&#22269;&#20154;&#20139;&#26377;&#21738;&#20123;&#26435;&#21033;&#21644;&#33258;&#30001;&#65311;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-24-53" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
