<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#36154;&#23376;&#29645;&#12317;&#21313;&#24180;&#29983;&#20061;&#32974;&#12318; &#12317;&#23454;&#22312;&#29983;&#24597;&#20102;&#12318; - &#36824;&#21407;&#21382;&#21490; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#36154;&#23376;&#29645;&#12317;&#21313;&#24180;&#29983;&#20061;&#32974;&#12318; &#12317;&#23454;&#22312;&#29983;&#24597;&#20102;&#12318;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2014/10/01 &#8226; &#20849;7912&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#26032;&#21776;&#20154;2014&#24180;9&#26376;27&#26085;&#35759;&#12305;&#20013;&#20849;&#21069;&#20826;&#39745;&#27611;&#27901;&#19996;&#27515;&#20129;&#24050;&#32463;30&#22810;&#24180;&#20102;&#65292;&#36817;&#26085;&#65292;&#38470;&#23186;&#25259;&#38706;&#27611;&#27901;&#19996;&#30340;&#31532;&#19977;&#20219;&#22971;&#23376;&#36154;&#23376;&#29645;&#65292;&#33258;&#20174;1928&#24180;5&#26376;&#19982;&#27611;&#27901;&#19996;&#32467;&#23130;&#21518;&#65292;&#22312;&#20117;&#20872;&#23665;&#19978;&#65292;&#22312;&#36867;&#20129;&#36884;&#20013;&#65292;&#22312;&#38485;&#21271;&#24310;&#23433;&#65292;&#22905;&#29983;&#23401;&#23376;&#23454;&#22312;&#29983;&#24597;&#20102;&#65292;&#21313;&#24180;&#24576;&#32974;&#21313;&#27425;&#65292;&#29983;&#20102;&#20061;&#32974;&#65292;&#26368;&#21518;&#23396;&#29420;&#30340;&#27515;&#21435;&#12290;</p>
<p><br />&#36154;&#23376;&#29645;&#65292;&#27743;&#35199;&#30465;&#27704;&#26032;&#21439;&#20113;&#23665;&#20154;&#65292;&#20154;&#31216;&#12317;&#27704;&#26032;&#19968;&#26525;&#33457;&#12318;&#12290;18&#23681;&#32452;&#32455;&#27704;&#26032;&#20892;&#27665;&#26292;&#21160;&#21518;&#19978;&#20117;&#20872;&#23665;&#65292;&#19981;&#20037;&#19982;34&#23681;&#30340;&#27611;&#27901;&#19996;&#21516;&#23621;&#12290;1928&#24180;19&#23681;&#30340;&#36154;&#23376;&#29645;&#19982;&#27611;&#32467;&#23130;&#12290;&#20004;&#24180;&#21518;&#30340;1930&#24180;&#65292;&#27611;&#30340;&#31532;&#20108;&#20219;&#22971;&#23376;&#26472;&#24320;&#24935;&#22240;&#25298;&#32477;&#22768;&#26126;&#19982;&#27611;&#33073;&#31163;&#22827;&#22971;&#20851;&#31995;&#65292;&#22312;&#38271;&#27801;&#36935;&#38590;&#65292;&#27611;&#30340;&#19977;&#20010;&#20799;&#23376;&#25104;&#20102;&#27969;&#28010;&#20799;&#12290;</p>
<p>9&#26376;27&#26085;&#65292;&#22823;&#38470;&#23186;&#20307;&#25259;&#38706;&#35828;&#65292;&#36154;&#23376;&#29645;&#22312;&#20117;&#20872;&#23665;&#19978;&#65292;&#38485;&#21271;&#24310;&#23433;&#65292;&#22312;&#21271;&#19978;&#30340;&#36867;&#20129;&#34987;&#21119;&#28781;&#36884;&#20013;&#65292;&#22905;&#29983;&#23401;&#23376;&#23454;&#22312;&#29983;&#24597;&#20102;&#65292;&#21313;&#24180;&#29983;&#20102;&#20061;&#32974;&#65292;&#24403;&#26102;&#32922;&#23376;&#37324;&#21448;&#24576;&#23381;&#20102;&#12290;&#22905;&#30340;&#36523;&#20307;&#20581;&#24247;&#29366;&#20917;&#36234;&#26469;&#36234;&#24046;&#65292;&#20197;&#33267;&#20110;&#22312;&#25239;&#22823;&#23398;&#20064;&#26399;&#38388;&#31455;&#28982;&#26197;&#20498;&#22312;&#21397;&#25152;&#37324;&#12290;</p>
<p>&#27492;&#21069;&#65292;&#27611;&#30340;&#23385;&#22899;&#23380;&#19996;&#26757;&#65292;&#20063;&#23601;&#26159;&#26446;&#25935;&#30340;&#22899;&#20799;&#65292;&#26366;&#19977;&#27425;&#20986;&#20070;&#35762;&#36848;&#20854;&#22806;&#20844;&#27611;&#27901;&#19996;&#20107;&#24773;&#65292;&#22312;&#35848;&#21040;&#20854;&#22806;&#23110;&#36154;&#23376;&#29645;&#26102;&#35828;&#65292;&#22806;&#23110;&#19968;&#29983;&#24576;&#36807;&#21313;&#32974;&#65292;&#26368;&#33392;&#36763;&#30340;&#33707;&#36807;&#20110;&#22312;&#24029;&#40660;&#20004;&#30465;&#20132;&#30028;&#22788;&#37027;&#27425;&#20102;&#12290;&hellip;&hellip;&#22806;&#23110;&#22312;&#34892;&#20891;&#36335;&#19978;&#31361;&#28982;&#29983;&#20135;&#65292;&#20960;&#20010;&#22899;&#25112;&#22763;&#25226;&#22806;&#23110;&#25260;&#21040;&#23665;&#22369;&#19978;&#65292;&#23401;&#23376;&#21018;&#29983;&#19979;&#26469;&#23601;&#36865;&#36208;&#20102;&#12290;</p>
<p>&#25454;&#25253;&#23548;&#65292;&#20174;1928&#24180;&#21040;1937&#24180;&#21313;&#24180;&#38388;&#65292;&#36154;&#23376;&#29645;&#20316;&#20026;&#27611;&#30340;&#22971;&#23376;&#20860;&#31192;&#20070;&#65292;&#26366;&#20026;&#27611;&#24576;&#20102;&#21313;&#20010;&#23401;&#23376;&#65292;&#20849;&#29983;&#19979;&#19977;&#23376;&#19977;&#22899;&#65292;&#26368;&#21518;&#21807;&#19968;&#30041;&#22312;&#27611;&#36523;&#36793;&#30340;&#21482;&#26377;&#26446;&#25935;&#12290;</p>
<p>&#20854;&#20182;&#23376;&#22899;&#65292;&#31639;&#19978;&#26472;&#24320;&#24935;&#25152;&#29983;&#19977;&#23376;&#25490;&#24207;&#65292;&#36154;&#23376;&#29645;&#20026;&#27611;&#29983;&#30340;&#20845;&#20010;&#23401;&#23376;&#65306;</p>
<p>&#38271;&#22899;&#27611;&#37329;&#33457;&#65292;1929&#24180;3&#26376;&#20986;&#29983;&#20110;&#31119;&#24314;&#65292;&#36865;&#20154;&#21518;&#22833;&#21435;&#32852;&#31995;&#65307;&#22235;&#23376;1930&#24180;&#20986;&#29983;&#22312;&#27743;&#35199;&#65292;&#20986;&#29983;&#21518;&#22829;&#25240;&#65307;1932&#24180;11&#26376;&#20116;&#23376;&#27611;&#23736;&#32418;&#65292;&#20083;&#21517;&#12317;&#27611;&#27611;&#12318;&#65292;&#29983;&#20110;&#31119;&#24314;&#65292;&#21518;&#26469;&#19979;&#33853;&#19981;&#26126;&#65307;1935&#24180;2&#26376;&#27425;&#22899;&#29983;&#20110;&#36149;&#24030;&#65292;&#29983;&#19979;&#21363;&#36865;&#20154;&#65307;1936&#24180;&#19977;&#22899;&#26446;&#25935;&#65288;&#23567;&#21517;&#12317;&#23011;&#23011;&#12318;&#65289;&#20986;&#29983;&#20110;&#38485;&#21271;&#65307;1938&#24180;10&#26376;&#20845;&#23376;&#29983;&#20110;&#33707;&#26031;&#31185;&#65292;&#21313;&#20010;&#26376;&#21518;&#22829;&#25240;&#12290;</p>
<p>1935&#24180;&#22312;&#20113;&#36149;&#20132;&#30028;&#22788;&#65292;&#36154;&#23376;&#29645;&#22240;&#39134;&#26426;&#28856;&#24377;&#26366;&#21463;&#37325;&#20260;&#65292;&#20854;&#22836;&#19978;&#12289;&#33016;&#33071;&#19978;&#12289;&#33218;&#33152;&#19978;&#20849;17&#22788;&#36127;&#20260;&#65292;&#38505;&#20123;&#20007;&#21629;&#12290;&#21518;&#26469;&#20154;&#27963;&#19979;&#26469;&#20102;&#65292;&#20294;&#36825;&#20123;&#24377;&#29255;&#19968;&#30452;&#30041;&#22312;&#20307;&#20013;&#12290;</p>
<p>&#25454;&#21490;&#28023;&#27785;&#38057;&#20171;&#32461;&#65292;&#23613;&#31649;&#22312;&#26538;&#26519;&#24377;&#38632;&#29983;&#27515;&#26410;&#21340;&#30340;&#26085;&#23376;&#37324;&#65292;&#36154;&#23376;&#29645;&#23613;&#24515;&#26381;&#20365;&#27611;&#65292;&#20026;&#27611;&#29983;&#19979;&#20845;&#20010;&#23401;&#23376;&#65292;&#20294;&#27611;&#20381;&#28982;&#25288;&#33457;&#24825;&#33609;&#12290;1937&#24180;&#65292;28&#23681;&#30340;&#36154;&#23376;&#29645;&#32463;&#24120;&#25758;&#21040;&#27611;&#19982;&#20854;&#28418;&#20142;&#30340;&#22899;&#32763;&#35793;&#21556;&#24191;&#24800;&#24189;&#20250;&#65292;&#36154;&#25509;&#21463;&#19981;&#20102;&#65292;&#32456;&#26085;&#19982;&#27611;&#21557;&#26550;&#12290;</p>
<p>&#19981;&#20037;&#65292;&#20013;&#20849;&#20197;&#12317;&#31934;&#31070;&#30149;&#12318;&#20026;&#30001;&#65292;&#23558;&#36154;&#23376;&#29645;&#36865;&#21040;&#33707;&#26031;&#31185;&#23601;&#21307;&#65292;&#21556;&#24191;&#24800;&#34987;&#36214;&#20986;&#24310;&#23433;&#65292;&#38543;&#21518;45&#23681;&#30340;&#27611;&#27901;&#19996;&#36994;&#36869;&#27743;&#38738;&#65292;&#20004;&#20154;&#36805;&#36895;&#21516;&#23621;&#12290;&#30001;&#20110;&#27743;&#38738;&#26366;&#20808;&#21518;&#21644;&#22235;&#20301;&#30007;&#20154;&#21516;&#23621;&#36807;&#65292;&#20877;&#21152;&#19978;&#24403;&#26102;&#27611;&#36824;&#26410;&#19982;&#36154;&#23376;&#29645;&#31163;&#23130;&#65292;&#20013;&#20849;&#36215;&#21021;&#21453;&#23545;&#27611;&#27743;&#32467;&#21512;&#65292;&#20294;&#27611;&#19968;&#20877;&#22362;&#25345;&#19979;&#65292;&#26368;&#21518;&#21516;&#24847;&#12290;</p>
<p>1947&#24180;&#36154;&#23376;&#29645;&#22238;&#22269;&#65292;&#20294;&#30001;&#20110;&#27611;&#24050;&#19982;&#27743;&#38738;&#32467;&#23130;&#65292;&#36154;&#23376;&#29645;&#26080;&#27861;&#22238;&#21040;&#21271;&#20140;&#65292;&#21518;&#25285;&#20219;&#27993;&#27743;&#30465;&#26477;&#24030;&#24066;&#22919;&#32852;&#20027;&#20219;&#65292;1984&#24180;&#22312;&#19978;&#28023;&#23396;&#29420;&#31163;&#19990;&#12290;</p>
<p>&#32593;&#27665;&#35780;&#35770;&#35828;&#65292;&#20849;&#20135;&#20826;&#30340;&#22836;&#30446;&#20204;&#37117;&#24046;&#19981;&#22810;&#65292;&#39532;&#20811;&#24605;&#38712;&#21344;&#29141;&#22958;&#30340;&#38506;&#23233;&#22899;&#20166;&#65292;&#29983;&#20102;&#23401;&#23376;&#21364;&#35753;&#24681;&#26684;&#26031;&#35748;&#20859;&#65292;&#21015;&#23425;&#23254;&#22931;&#26579;&#26757;&#27602;&#65292;&#26031;&#22823;&#26519;&#38712;&#21344;&#27468;&#26143;&hellip;&hellip;&#12290;&#25454;&#27611;&#30340;&#31169;&#20154;&#21307;&#29983;&#20171;&#32461;&#65292;&#21518;&#26469;&#30340;&#27611;&#27901;&#19996;&#36807;&#30340;&#26356;&#26159;&#31964;&#28866;&#36879;&#39030;&#30340;&#29983;&#27963;&#65292;&#19968;&#36143;&#20197;&#22899;&#20154;&#20026;&#29609;&#29289;&#65292;&#36825;&#26679;&#30340;&#27969;&#27667;&#39575;&#23376;&#65292;&#30495;&#26159;&#21360;&#35777;&#20102;&#27969;&#27667;&#26080;&#20135;&#32773;&#30340;&#31216;&#21495;&#12290;</p>
<p>2012&#24180;6&#26376;&#65292;&#28023;&#22806;&#32593;&#31449;&#19978;&#21457;&#34920;&#12298;&#27611;&#27901;&#19996;&#28139;&#20081;&#21490;&mdash;&mdash;&#34987;&#20182;&#36418;&#36495;&#36807;&#30340;&#22899;&#24615;&#39640;&#36798;&#21315;&#20154;&#12299;&#25991;&#31456;&#20013;&#20889;&#36947;&#65306;&#20379;&#27611;&#27901;&#19996;&#33618;&#28139;&#31964;&#28866;&#30340;&#22320;&#26041;&#38500;&#20013;&#21335;&#28023;&#22806;&#65292;&#36824;&#26377;&#21508;&#22320;&#30340;&#21313;&#20116;&#22788;&#34892;&#23467;&#12290;</p>
<p>&#25991;&#31456;&#25581;&#38706;&#65292;&#34987;&#27611;&#27901;&#19996;&#31967;&#36427;&#30340;&#22899;&#23376;&#65292;&#22810;&#30340;&#22914;&#36807;&#27743;&#20043;&#39938;&#12290;&#20107;&#21518;&#65292;&#21517;&#22899;&#20154;&#22810;&#25968;&#21487;&#20197;&#24184;&#20813;&#65292;&#22240;&#20026;&#27611;&#27901;&#19996;&#19981;&#25954;&#22240;&#27492;&#20107;&#25226;&#22905;&#20204;&#24590;&#20040;&#26679;&#65292;&#32780;&#26080;&#21517;&#22899;&#23376;&#37027;&#21487;&#23601;&#19981;&#22937;&#20102;&#12290;&#34987;&#20182;&#31967;&#36427;&#21518;&#65292;&#36865;&#24448;&#28023;&#21335;&#23707;&#20116;&#25351;&#23665;&#12289;&#22823;&#23567;&#20852;&#23433;&#23725;&#31561;&#19982;&#19990;&#38548;&#32477;&#22320;&#24102;&#12290;</p>
<p>&#25454;&#35828;&#65292;&#34987;&#27611;&#27901;&#19996;&#36418;&#36495;&#30340;&#22899;&#20853;&#12289;&#25991;&#24037;&#22242;&#21592;&#12289;&#30005;&#24433;&#26126;&#26143;&#12289;&#26434;&#21095;&#26126;&#26143;&#65292;&#26381;&#21153;&#21592;&#31561;&#39640;&#36798;&#20960;&#21315;&#20154;&#65292;&#27611;&#27901;&#19996;&#30340;&#33618;&#28139;&#31964;&#28866;&#20063;&#33261;&#21517;&#26157;&#30528;&#12290;</p>
<p>&#27611;&#27901;&#19996;&#22235;&#20219;&#22971;&#23376;&#21644;&#23376;&#22899;&#30340;&#19979;&#22330;</p>
<p>&#32599;&#19968;&#31168;&#65306;&#24212;&#35813;&#26159;&#27611;&#31532;&#19968;&#20219;&#22971;&#23376;&#65292;1907&#24180;&#30001;&#29238;&#27597;&#21253;&#21150;&#32467;&#23130;&#65292;&#22905;19&#23681;&#23233;&#21040;&#27611;&#23478;&#65292;&#24403;&#26102;&#27611;&#27901;&#19996;&#19981;&#21040;15&#23681;&#65292;&#32599;&#27663;&#24180;&#20165;21&#23681;&#23601;&#30149;&#25925;&#12290;&#26356;&#21487;&#24754;&#30340;&#26159;&#20174;&#26410;&#21644;&#22905;&#19968;&#36215;&#29983;&#27963;&#36807;&#30340;&#27611;&#27901;&#19996;&#20174;&#19981;&#25215;&#35748;&#22905;&#26159;&#33258;&#24049;&#30340;&#22971;&#23376;&#12290;</p>
<p>&#26472;&#24320;&#24935;&#65306;(1901-1930)&#27611;&#27901;&#19996;&#31532;&#20108;&#20219;&#22971;&#23376;&#12290;1920&#24180;&#19982;&#27611;&#27901;&#19996;&#32467;&#23130;&#65292;1921&#24180;&#20837;&#20826;&#12290;1930&#24180;10&#26376;&#65292;&#31532;&#19968;&#27425;&#22269;&#20849;&#21512;&#20316;&#22833;&#36133;&#21518;&#65292;&#22312;&#38271;&#27801;&#34987;&#25429;&#20837;&#29425;&#65292;11&#26376;&#34987;&#28246;&#21335;&#30465;&#25919;&#24220;&#20027;&#24109;&#20309;&#20581;&#26432;&#23475;&#65292;&#26102;&#24180;29&#23681;&#12290;&#29983;&#19977;&#23376;&#65292;&#23736;&#33521;&#12289;&#23736;&#38738;&#12289;&#23736;&#40857;&#12290;</p>
<p>&#27611;&#23736;&#33521;&#65306;(1922-1950)&#27611;&#27901;&#19996;&#38271;&#23376;&#12290;1931&#24180;&#19982;&#23736;&#38738;&#12289;&#23736;&#40857;&#34987;&#36716;&#31227;&#21040;&#19978;&#28023;&#65292;&#23736;&#40857;&#22312;&#19978;&#28023;&#22833;&#36394;&#12290;&#23736;&#33521;&#12289;&#23736;&#38738;&#27969;&#33853;&#34903;&#22836;&#12290;&#30452;&#21040;1936&#24180;&#20004;&#20804;&#24351;&#25165;&#25176;&#20154;&#24102;&#21040;&#33487;&#32852;&#12290;1946&#24180;&#65292;&#27611;&#27901;&#19996;&#24739;&#37325;&#30149;&#65292;&#27611;&#23736;&#33521;&#19982;&#33487;&#32852;&#21307;&#29983;&#21516;&#26426;&#36820;&#22238;&#24310;&#23433;&#12290;1950&#24180;11&#26376;&#22312;&#26397;&#40092;&#25112;&#20105;&#20013;&#36935;&#32654;&#20891;&#39134;&#26426;&#36720;&#28856;&#38453;&#20129;&#65292;&#24180;&#20165;28&#23681;&#12290;</p>
<p>&#27611;&#23736;&#38738;&#65306;(1923-200)&#27611;&#27901;&#19996;&#27425;&#23376;&#12290;1960&#24180;&#19982;&#37045;&#21326;&#32467;&#23130;&#12290;&#22240;&#33041;&#38663;&#33633;&#26080;&#29983;&#32946;&#33021;&#21147;&#65292;1970&#24180;&#32463;&#36807;&#20154;&#24037;&#25480;&#31934;&#25165;&#20135;&#19979;&#27611;&#27901;&#19996;&#21807;&#19968;&#30340;&#23385;&#23376;&mdash;&mdash;&#27611;&#26032;&#23431;&#12290;</p>
<p>&#36154;&#23376;&#29645;&#65306;(1909-1984)&#27611;&#27901;&#19996;&#31532;&#19977;&#20219;&#22971;&#23376;&#12290;1984&#24180;4&#26376;19&#26085;&#22312;&#19978;&#28023;&#21435;&#19990;&#12290;</p>
<p>&#27743;&#38738;&#65306;(1915-1991)&#27611;&#27901;&#19996;&#31532;&#22235;&#20219;&#22971;&#23376;&#12290;1938&#24180;8&#26376;&#20219;&#20013;&#20849;&#20891;&#22996;&#21150;&#20844;&#23460;&#26723;&#26696;&#31192;&#20070;&#65292;&#27611;&#27901;&#19996;&#26410;&#19982;&#36154;&#23376;&#29645;&#31163;&#23130;&#23601;&#19982;&#27743;&#38738;&#32467;&#23130;&#12290;1940&#24180;8&#26376;&#27611;&#26368;&#23567;&#30340;&#22899;&#20799;&#26446;&#35767;&#20986;&#29983;&#12290;1976&#24180;10&#26376;&#27611;&#21435;&#19990;&#21518;&#23608;&#39592;&#26410;&#23506;&#20415;&#36973;&#36910;&#25429;&#65292;&#24182;&#34987;&#21028;&#22788;&#27515;&#32531;&#12290;1991&#24180;5&#26376;14&#26085;&#65292;&#20445;&#22806;&#23601;&#21307;&#26102;&#22312;&#22312;&#21271;&#20140;&#20854;&#20303;&#22320;&#33258;&#26432;&#36523;&#20129;&#12290;</p>
<p>&#20316;&#32773;&#27494;&#24403;&#21073;&#25351;&#20986;&#65292;&#34987;&#20013;&#20849;&#31070;&#21270;&#30340;&#27611;&#27901;&#19996;&#26082;&#27809;&#33021;&#25327;&#25937;&#20182;&#30340;&#20146;&#20154;&#21644;&#36861;&#38543;&#32773;&#65292;&#20063;&#26410;&#33021;&#25327;&#25937;&#20013;&#22269;&#20154;&#27665;&#12290;&#30456;&#21453;&#65292;&#22312;1949&#24180;&#31363;&#22269;&#21518;&#36824;&#23475;&#27515;&#20102;8000&#19975;&#20013;&#22269;&#20154;&#12290;&#33618;&#28139;&#26080;&#24230;&#12289;&#26432;&#20154;&#22914;&#40635;&#30340;&#27611;&#27901;&#19996;&#26159;&#22320;&#22320;&#36947;&#36947;&#30340;&#22823;&#28798;&#26143;&#65281;&#22914;&#20170;&#65292;&#27611;&#30340;&#20687;&#65292;&#36824;&#25346;&#22312;&#22825;&#23433;&#38376;&#22478;&#27004;&#19978;&#65307;&#23427;&#30340;&#27515;&#23608;&#65292;&#36824;&#20572;&#30041;&#22312;&#22825;&#23433;&#38376;&#24191;&#22330;&#19978;&#12290;&#25346;&#27611;&#20687;&#65292;&#25308;&#27611;&#23608;&#65292;&#19981;&#20294;&#19981;&#20250;&#32473;&#20154;&#24102;&#26469;&#31119;&#20221;&#65292;&#36824;&#26377;&#21487;&#33021;&#32473;&#20154;&#24102;&#26469;&#21508;&#31181;&#33707;&#21517;&#20854;&#22937;&#30340;&#28798;&#31096;&#12290;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#27494;&#24403;&#21073;" rel="tag">&#27494;&#24403;&#21073;</a>, <a href="/tag/&#27611;&#27901;&#19996;" rel="tag">&#27611;&#27901;&#19996;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://l5okz0.taa2.tfdtv.club/t-24-4</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#36154;&#23376;&#29645;&#12317;&#21313;&#24180;&#29983;&#20061;&#32974;&#12318; &#12317;&#23454;&#22312;&#29983;&#24597;&#20102;&#12318;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-24-32">&#20013;&#20849;&#26159;&#24590;&#26679;&#36215;&#23478;&#30340;&#65311;&#35831;&#30475;&#27611;&#27901;&#19996;&#30340;&#32467;&#35770;&#65281;(&#22270;)</a></li>
<li><a href="/t-24-25">&#27611;&#27901;&#19996;&#28139;&#20081;&#21490;&#26366;&#36720;&#21160;&#32593;&#32476;</a></li>
<li><a href="/t-24-30">&#20154;&#27665;&#8220;&#22909;&#24635;&#29702;&#8221;&#21608;&#24681;&#26469; &#31455;&#26432;&#20154;&#22914;&#40635;</a></li>
<li><a href="/t-24-37">&#27611;&#27901;&#19996;&#28139;&#20081; &#36418;&#36495;&#36807;&#30340;&#22899;&#24615;&#39640;&#36798;&#21315;&#20154;</a></li>
<li><a href="/t-13-63">&#24744;&#30693;&#36947;&#20013;&#20849;&#20826;&#24509;&#34255;&#30528;&#20160;&#20040;&#31192;&#23494;&#21527;&#65288;&#22270;&#65289;</a></li>
<li><a href="/t-24-13">&#12304;&#21382;&#21490;&#20170;&#22825;&#12305;&#12317;&#21335;&#20140;&#22823;&#23648;&#26432;&#12318;&#32972;&#21518;&#30340;&#24189;&#28789;</a></li>
<li><a href="/t-24-51">&#27611;&#31881;&#33258;&#26333; &#21271;&#20140;&#25298;&#35774;&#27611;&#27901;&#19996;&#35806;&#36784;&#20026;&#27861;&#23450;&#26085;(&#22270;)</a></li>
<li><a href="/t-15-47">&#27494;&#24403;&#21073;&#65306;&#12317;&#20320;&#25026;&#30340;&#12318;&#38590;&#36947;&#20063;&#26159;&#12317;&#31070;&#31639;&#23376;&#12318;&#65311;</a></li>
<li><a href="/t-13-40">&#20013;&#20849;&#32463;&#20856;&#29305;&#33394;&#65306;&#20849;&#20135;&#20849;&#22971;&#19982;&#25151;&#20135;&#25151;</a></li>
<li><a href="/t-24-5">&#19968;&#20214;&#20107;&#23601;&#39072;&#35206;&#20102;&#21608;&#24681;&#26469;&#22312;&#25105;&#24515;&#37324;&#30340;&#24418;&#35937;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-24-99">&#39068;&#20025;&#65306;&#20061;&#25104;&#39321;&#28207;&#20154;&#19981;&#24819;&#24403;&#8220;&#20013;&#22269;&#20154;&#8221;</a></li><li>&#8226; <a href="/t-24-98">&#29579;&#36203;&#65306;&#35780;&#20013;&#20849;&#31363;&#22269;&#19971;&#21313;&#24180;</a></li><li>&#8226; <a href="/t-24-97">&#33487;&#20420;&#21450;&#20013;&#20849;&#20998;&#35010;&#22806;&#33945;&#21476;</a></li><li>&#8226; <a href="/t-24-96">&#20026;&#20309;&#20013;&#20849;&#24656;&#24807;&#23447;&#25945;&#20449;&#20208;</a></li><li>&#8226; <a href="/t-24-95">&#8220;4.25&#8221;&#37027;&#22825;&#25105;&#20204;&#19968;&#23478;&#20154;&#31449;&#22312;&#24220;&#21491;&#34903;&#19978;</a></li><li>&#8226; <a href="/t-24-94">&#36797;&#23425;&#38081;&#23725;&#23398;&#21592;&#24518;&#22235;&#20108;&#20116; &#36208;&#36807;&#39118;&#38632;&#21628;&#21796;&#33391;&#30693;</a></li><li>&#8226; <a href="/t-24-93">&#25105;&#25152;&#32463;&#21382;&#30340;4&#183;25&#22823;&#19978;&#35775;</a></li><li>&#8226; <a href="/t-24-92">&#23385;&#20013;&#23665;&#12289;&#33931;&#20171;&#30707;&#19982;&#27611;&#27901;&#19996;&#19977;&#20154;&#30340;&#20020;&#32456;&#36951;&#35328;&#26377;&#20309;&#19981;&#21516;&#65311;(&#22270;)</a></li><li>&#8226; <a href="/t-24-91">&#33931;&#20013;&#27491;&#24635;&#32479;&#28014;&#26874;44&#24180;&#20026;&#20309;&#19981;&#32943;&#19979;&#33900;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-24-90">1949&#24180;&#21069;&#20013;&#22269;&#20154;&#20139;&#26377;&#21738;&#20123;&#26435;&#21033;&#21644;&#33258;&#30001;&#65311;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://l5okz0.taa2.tfdtv.club/t-24-4" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
