<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#20013;&#20849;&#20026;&#20160;&#20040;&#24378;&#34892;&#25512;&#24191;&#31616;&#20307;&#23383;&#65311; - &#36824;&#21407;&#21382;&#21490; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#36824;&#21407;&#21382;&#21490; - &lt;p&gt;&#20013;&#20849;&#20174;&#20116;&#21313;&#24180;&#20195;&#24320;&#22987;&#22312;&#22823;&#38470;&#24378;&#34892;&#21046;&#23450;&#24182;&#25512;&#34892;&#31616;&#20307;&#23383;&#65292;&#24223;&#38500;&#27491;&#20307;&#23383;&#65292;&#36896;&#25104;&#20102;&#27721;&#23383;&#20307;&#31995;&#30340;&#28151;&#20081;&#12290;&#24341;&#36215;&#23398;&#26415;&#30028;&#21644;&#28909;&#29233;&#20013;&#21326;&#25991;&#21270;&#30340;&#24191;&#22823;&#27665;&#20247;&#30340;&#21453;&#23545;&#65292;&#21457;&#29983;&#20102;&#22810;&#27425;&#27721;&#23383;&#30340;&#32321;&#31616;&#20307;&#20105;&#35770;&#12290;&lt;/p&gt;
&lt;p&gt;&#23545;&#27721;&#23383;&#36827;&#34892;&#23398;&#26415;&#35752;&#35770;&#25110;&#20105;&#35770;&#26412;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#20013;&#20849;&#20026;&#20160;&#20040;&#24378;&#34892;&#25512;&#24191;&#31616;&#20307;&#23383;&#65311;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2018/06/13 &#8226; &#20849;678&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#20013;&#20849;&#20174;&#20116;&#21313;&#24180;&#20195;&#24320;&#22987;&#22312;&#22823;&#38470;&#24378;&#34892;&#21046;&#23450;&#24182;&#25512;&#34892;&#31616;&#20307;&#23383;&#65292;&#24223;&#38500;&#27491;&#20307;&#23383;&#65292;&#36896;&#25104;&#20102;&#27721;&#23383;&#20307;&#31995;&#30340;&#28151;&#20081;&#12290;&#24341;&#36215;&#23398;&#26415;&#30028;&#21644;&#28909;&#29233;&#20013;&#21326;&#25991;&#21270;&#30340;&#24191;&#22823;&#27665;&#20247;&#30340;&#21453;&#23545;&#65292;&#21457;&#29983;&#20102;&#22810;&#27425;&#27721;&#23383;&#30340;&#32321;&#31616;&#20307;&#20105;&#35770;&#12290;</p>
<p>&#23545;&#27721;&#23383;&#36827;&#34892;&#23398;&#26415;&#35752;&#35770;&#25110;&#20105;&#35770;&#26412;&#26469;&#26159;&#22909;&#20107;&#65292;&#21487;&#20197;&#26126;&#36776;&#26159;&#38750;&#65292;&#21435;&#20266;&#23384;&#30495;&#65292;&#20419;&#36827;&#23398;&#26415;&#36827;&#27493;&#65292;&#26377;&#21033;&#20110;&#25991;&#23383;&#30340;&#20581;&#24247;&#21457;&#23637;&#12290;&#20294;&#26159;&#21364;&#19968;&#30452;&#21463;&#21040;&#24378;&#26435;&#25919;&#27835;&#30340;&#24178;&#25200;&#65292;&#23398;&#26415;&#35752;&#35770;&#38590;&#20110;&#27491;&#24120;&#24320;&#23637;&#65292;&#26080;&#27861;&#21462;&#24471;&#27491;&#30830;&#32467;&#35770;&#12290;&#20027;&#35201;&#34920;&#29616;&#20026;&#65306;</p>
<p>&#19968;&#65292;&#20197;&#24448;&#23398;&#26415;&#30028;&#30340;&#27721;&#23383;&#32321;&#31616;&#20043;&#20105;&#65292;&#20165;&#21482;&#20174;&#23398;&#26415;&#19978;&#27604;&#36739;&#20004;&#32773;&#30340;&#20248;&#32570;&#28857;&#65292;&#21508;&#26377;&#20391;&#37325;&#65292;&#35265;&#20161;&#35265;&#26234;&#65292;&#33707;&#34935;&#19968;&#26159;&#65292;&#32780;&#19981;&#33021;&#35302;&#21450;&#21040;&#24403;&#25919;&#32773;&#28040;&#28781;&#20013;&#21326;&#25991;&#21270;&#30340;&#35851;&#22270;&#65292;&#26356;&#19981;&#33021;&#36136;&#30097;&#20013;&#20849;&ldquo;&#25991;&#23383;&#25913;&#38761;&rdquo;&#30340;&#21382;&#21490;&#32972;&#26223;&#21644;&#30446;&#26631;&#65292;&#22240;&#32780;&#26410;&#33021;&#25581;&#38706;&#20854;&#26412;&#26469;&#38754;&#30446;&#65292;&#26080;&#27861;&#21462;&#24471;&#20849;&#35782;&#12290;</p>
<p>&#20108;&#65292;&#26356;&#22240;&#24403;&#25919;&#32773;&#29992;&#25919;&#27835;&#24378;&#26435;&#24178;&#39044;&#23398;&#26415;&#65292;&#23545;&#26377;&#20851;&#35758;&#39064;&#30340;&#23398;&#26415;&#20105;&#35770;&#21644;&#23398;&#26415;&#30740;&#31350;&#23618;&#23618;&#35774;&#38480;&#65292;&#23545;&#25991;&#23383;&#25913;&#38761;&#30340;&#25152;&#26377;&#20570;&#27861;&#37117;&#21482;&#33021;&#36190;&#25196;&#65292;&#19981;&#35768;&#25209;&#35780;&#65292;&#19968;&#20999;&#30097;&#35758;&#65292;&#22343;&#34987;&#21387;&#21046;&#12290;</p>
<p>&#22240;&#27492;&#65292;&#27721;&#23383;&#30340;&#32321;&#31616;&#20043;&#20105;&#65292;&#19968;&#24320;&#22987;&#23601;&#22312;&#24378;&#26435;&#25919;&#27835;&#30340;&#25197;&#26354;&#19979;&#65292;&#24418;&#25104;&#19968;&#35328;&#22530;&#23616;&#38754;&#12290;&#20013;&#20849;&#22312;&#20013;&#22269;&#22823;&#38470;&#24378;&#21046;&#25512;&#34892;&#31616;&#20307;&#23383;&#65292;&#23553;&#38145;&#27491;&#20307;&#23383;&#30340;&#32467;&#26524;&#65292;&#20351;&#24191;&#22823;&#20154;&#27665;&#19981;&#35748;&#35782;&#27491;&#20307;&#23383;&#65292;&#20013;&#22269;&#20154;&#19981;&#30693;&#36947;&#20013;&#21326;&#25991;&#21270;&#26159;&#20160;&#20040;&#30340;&#30072;&#24418;&#29366;&#24577;&#12290;&#32473;&#19990;&#20154;&#36896;&#25104;&#20284;&#20046;&#21482;&#26377;&#31616;&#20307;&#23383;&#25165;&#26159;&#22823;&#21183;&#25152;&#36235;&#30340;&#38169;&#35273;&#12290;</p>
<p>&#27491;&#20307;&#23383;&#26159;&#20013;&#21326;&#25991;&#21270;&#30340;&#36733;&#20307;&#65292;&#32500;&#25252;&#27721;&#23383;&#20307;&#31995;&#30340;&#23436;&#25972;&#24615;&#65292;&#30830;&#20445;&#27491;&#20307;&#27721;&#23383;&#30340;&#27491;&#32479;&#22320;&#20301;&#65292;&#25165;&#33021;&#20351;&#20013;&#21326;&#25991;&#21270;&#24471;&#21040;&#31995;&#32479;&#23436;&#25972;&#30340;&#20256;&#25215;&#12290;&#20026;&#27492;&#26377;&#24517;&#35201;&#25581;&#38706;&#20013;&#20849;&ldquo;&#25991;&#23383;&#25913;&#38761;&rdquo;&#30340;&#30495;&#23454;&#38754;&#30446;&#65292;&#20197;&#20415;&#27491;&#26412;&#28165;&#28304;&#65292;&#21796;&#36215;&#24191;&#22823;&#27665;&#20247;&#36215;&#26469;&#20445;&#25252;&#21644;&#25512;&#24191;&#27491;&#20307;&#27721;&#23383;&#12290;</p>
<p>&#20013;&#20849;&#26159;&#20197;&#39532;&#21015;&#20027;&#20041;&#20026;&#25945;&#26088;&#30340;&#25919;&#20826;&#65292;&#23459;&#31216;&#19982;&#19968;&#20999;&#26087;&#20256;&#32479;&#20570;&#24443;&#24213;&#30340;&#20915;&#35010;&#65292;&#20197;&#23454;&#34892;&#20849;&#20135;&#20826;&#19987;&#21046;&#20026;&#30446;&#30340;&#12290;&#20013;&#20849;&#25226;&#20197;&#21069;&#30340;&#25991;&#21270;&#37117;&#30475;&#20316;&#23553;&#24314;&#26087;&#25991;&#21270;&#65292;&#25226;&#20013;&#21326;&#25991;&#21270;&#30475;&#25104;&#26159;&#38459;&#30861;&#20854;&#23454;&#34892;&#20849;&#20135;&#20027;&#20041;&#24187;&#24819;&#30340;&#32458;&#33050;&#30707;&#65292;&#24517;&#39035;&#24443;&#24213;&#28040;&#28781;&#32780;&#21518;&#24555;&#12290;&#35201;&#29992;&#39532;&#21015;&#36196;&#33394;&#25991;&#21270;&#21462;&#20195;&#20013;&#21326;&#25991;&#21270;&#65292;&#24517;&#20808;&#28040;&#28781;&#27721;&#23383;&#65292;&#20110;&#26159;&ldquo;&#25991;&#23383;&#25913;&#38761;&rdquo;&#23601;&#26368;&#20808;&#25552;&#19978;&#20102;&#26085;&#31243;&#12290;</p>
<p>&#20013;&#20849;&#26089;&#22312;&#20551;&#25239;&#26085;&#12289;&#30495;&#21457;&#23637;&#30340;&#24310;&#23433;&#26102;&#20195;&#65292;&#23601;&#35774;&#31435;&#20102;&#19987;&#38376;&#26426;&#26500;&#65292;&#35774;&#35745;&ldquo;&#25289;&#19969;&#21270;&#26032;&#25991;&#23383;&rdquo;&#26041;&#26696;&#65292;&#21462;&#20195;&#20256;&#32479;&#27721;&#23383;&#65292;&#22312;&ldquo;&#35299;&#25918;&#21306;&rdquo;&#30340;&#37096;&#20998;&#23398;&#26657;&#20013;&#25512;&#34892;&#65292;&#36824;&#21360;&#21047;&#20102;&#26032;&#25991;&#23383;&#20070;&#21002;&#65292;&#21521;&#31038;&#20250;&#25512;&#34892;&#12290;&#20013;&#20849;&#20197;&#20026;&#26377;&#20102;&#26032;&#25991;&#23383;&#65292;&#23601;&#21487;&#20197;&#24223;&#38500;&#26087;&#27721;&#23383;&#65292;&#33258;&#21487;&#26025;&#26029;&#20013;&#21326;&#25991;&#21270;&#65292;&#20026;&#29420;&#23562;&#39532;&#21015;&#25195;&#28165;&#36947;&#36335;&#12290;&#20294;&#26159;&#36825;&#31181;&#35199;&#26041;&#25340;&#38899;&#24335;&#30340;&#26032;&#25991;&#23383;&#65292;&#22768;&#38899;&#38647;&#21516;&#65292;&#35789;&#19981;&#36798;&#24847;&#65292;&#26080;&#27861;&#20934;&#30830;&#34920;&#36798;&#20013;&#22269;&#35821;&#35328;&#65292;&#38169;&#35823;&#30334;&#20986;&#65292;&#38590;&#20110;&#25512;&#23637;&#65292;&#26356;&#22240;&#20026;&#24537;&#20110;&#20869;&#25112;&#22842;&#26435;&#65292;&#26080;&#26247;&#39038;&#21450;&#65292;&#21482;&#24471;&#26242;&#26102;&#25601;&#32622;&#12290;</p>
<p>&#20013;&#20849;&#22312;&#22823;&#38470;&#24314;&#25919;&#21518;&#19981;&#20037;&#65292;&#30334;&#24223;&#24453;&#20852;&#20043;&#38469;&#65292;&#23601;&#36843;&#19981;&#21450;&#24453;&#30340;&#24819;&#35201;&#25913;&#25481;&#20256;&#32479;&#27721;&#23383;&#65292;&#19987;&#35774;&#25991;&#23383;&#25913;&#38761;&#26426;&#26500;&#65292;&#27611;&#27901;&#19996;&#36824;&#27494;&#26029;&#30340;&#23459;&#31216;&#65306;&#25991;&#23383;&#24517;&#39035;&#25913;&#38761;&#65292;&#35201;&#36208;&#19990;&#30028;&#25991;&#23383;&#20849;&#21516;&#30340;&#25340;&#38899;&#26041;&#21521;&#12290;&#22312;&#27492;&#27611;&#27901;&#19996;&#24456;&#26126;&#30830;&#30340;&#35828;&#20986;&#35201;&#24223;&#38500;&#20256;&#32479;&#27721;&#23383;&#65292;&#25913;&#29992;&#25340;&#38899;&#21270;&#26032;&#25991;&#23383;&#30340;&#26368;&#32456;&#30446;&#26631;&#12290;</p>
<p>&#22312;&#27611;&#27901;&#19996;&#30340;&#21629;&#20196;&#19979;&#65292;&#19968;&#20123;&#24481;&#29992;&#23398;&#32773;&#38381;&#38376;&#36896;&#36710;&#35774;&#35745;&#20986;&#27721;&#35821;&#25340;&#38899;&#25991;&#23383;&#65292;&#20986;&#29256;&#25991;&#23383;&#25913;&#38761;&#21002;&#29289;&#65292;&#32534;&#20889;&#25289;&#19969;&#21270;&#26032;&#25991;&#23383;&#25945;&#26448;&#65292;&#29992;&#20197;&#21462;&#20195;&#27721;&#23383;&#12290;&#20294;&#27721;&#35821;&#21644;&#27721;&#23383;&#23454;&#38469;&#19978;&#26159;&#23494;&#19981;&#21487;&#20998;&#30340;&#25972;&#20307;&#65292;&#26377;&#30528;&#30456;&#20114;&#20381;&#23384;&#20851;&#31995;&#65292;&#21644;&#25340;&#38899;&#25991;&#23383;&#26159;&#23436;&#20840;&#19981;&#21516;&#30340;&#35821;&#25991;&#20307;&#31995;&#12290;&#29992;&#31616;&#21333;&#30340;&#25340;&#38899;&#23383;&#26080;&#27861;&#27491;&#30830;&#34920;&#36798;&#20016;&#23500;&#22810;&#24425;&#65292;&#26377;&#22823;&#37327;&#21516;&#38899;&#24322;&#24847;&#35789;&#27719;&#30340;&#27721;&#35821;&#12290;&#29992;&#25340;&#38899;&#23383;&#20889;&#20986;&#26469;&#30340;&#25991;&#31456;&#65292;&#35841;&#20063;&#30475;&#19981;&#25026;&#65292;&#25340;&#38899;&#25991;&#23383;&#23454;&#38469;&#19978;&#34892;&#19981;&#36890;&#12290;&#26174;&#28982;&#35201;&#24819;&#29992;&#25340;&#38899;&#25991;&#23383;&#21462;&#20195;&#20256;&#32479;&#27721;&#23383;&#65292;&#36824;&#24517;&#39035;&#21516;&#26102;&#25226;&#35821;&#35328;&#20063;&#25913;&#25481;&#25165;&#34892;&#65292;&#36825;&#26159;&#20013;&#20849;&#30701;&#26399;&#20869;&#26080;&#27861;&#20570;&#21040;&#30340;&#12290;</p>
<p>&#20013;&#20849;&#26082;&#28982;&#26080;&#27861;&#31435;&#21363;&#20840;&#38754;&#25512;&#34892;&#25340;&#38899;&#23383;&#65292;&#21482;&#26377;&#20808;&#37319;&#29992;&#36807;&#28193;&#21150;&#27861;&#65306;&#20854;&#19968;&#65292;&#25226;&#25289;&#19969;&#21270;&#27721;&#35821;&#25340;&#38899;&#26041;&#26696;&#21482;&#20316;&#20026;&#27721;&#23383;&#27880;&#38899;&#20043;&#29992;&#65292;&#26242;&#19981;&#20316;&#25991;&#23383;&#25512;&#24191;&#12290;&#20854;&#20108;&#65292;&#20808;&#20174;&#30772;&#22351;&#27491;&#20307;&#27721;&#23383;&#30528;&#25163;&#65292;&#23558;&#20854;&#31616;&#21270;&#21464;&#24418;&#65292;&#20351;&#20154;&#27665;&#19981;&#33021;&#20877;&#23398;&#20064;&#20256;&#32479;&#25991;&#21270;&#65292;&#21106;&#26029;&#20154;&#27665;&#19982;&#20013;&#21326;&#21382;&#21490;&#30340;&#21382;&#21490;&#32852;&#31995;&#65292;&#20197;&#20415;&#21033;&#28748;&#36755;&#39532;&#21015;&#20027;&#20041;&#12290;</p>
<p>&#20116;&#21313;&#24180;&#20195;&#21021;&#65292;&#20013;&#20849;&#22269;&#21153;&#38498;&#20808;&#21518;&#20844;&#24067;&#20004;&#25209;&#31616;&#21270;&#23383;&#65292;&#22312;&#20840;&#22269;&#25512;&#34892;&#65292;&#25226;&#30456;&#24212;&#27721;&#23383;&#31216;&#20316;&#32321;&#20307;&#23383;&#65292;&#24378;&#20196;&#24223;&#38500;&#65292;&#21093;&#22842;&#22823;&#38470;&#20154;&#27665;&#20351;&#29992;&#27491;&#20307;&#23383;&#30340;&#33258;&#30001;&#21644;&#26435;&#21147;&#12290;&#22240;&#20026;&#20013;&#20849;&#35774;&#35745;&#31616;&#21270;&#23383;&#24182;&#38750;&#20026;&#20102;&#21457;&#23637;&#23436;&#21892;&#20256;&#32479;&#27721;&#23383;&#65292;&#21482;&#26159;&#26368;&#32456;&#28040;&#28781;&#27721;&#23383;&#30340;&#36807;&#28193;&#25514;&#26045;&#65292;&#25152;&#20197;&#35201;&#27714;&#31508;&#21010;&#36234;&#31616;&#21333;&#36234;&#22909;&#65292;&#19981;&#31649;&#27721;&#23383;&#32467;&#26500;&#21407;&#21017;&#65292;&#26356;&#19981;&#39038;&#21450;&#20256;&#32479;&#27721;&#23383;&#31995;&#32479;&#30340;&#23436;&#25972;&#24615;&#65292;&#22240;&#32780;&#25226;&#27721;&#23383;&#25913;&#30340;&#19981;&#20687;&#26679;&#23376;&#65292;&#32473;&#25945;&#23398;&#12289;&#21360;&#21047;&#21644;&#20986;&#29256;&#21508;&#26041;&#38754;&#37117;&#36896;&#25104;&#26497;&#22823;&#28151;&#20081;&#21644;&#22256;&#38590;&#12290;&#29305;&#21035;&#26159;&#31532;&#20108;&#25209;&#31616;&#20307;&#23383;&#65292;&#26356;&#20026;&#31163;&#35889;&#65292;&#25226;&#35768;&#22810;&#21516;&#38899;&#23383;&#35789;&#21512;&#32780;&#20026;&#19968;&#65292;&#35789;&#24847;&#21547;&#28151;&#65292;&#29992;&#22312;&#25991;&#31456;&#20013;&#65292;&#24448;&#24448;&#35789;&#19981;&#36798;&#24847;&#65292;&#25991;&#29702;&#19981;&#36890;&#65292;&#19981;&#30693;&#25152;&#20113;&#65292;&#24341;&#36215;&#20102;&#24191;&#22823;&#20154;&#27665;&#21644;&#23398;&#32773;&#30340;&#26222;&#36941;&#19981;&#28385;&#12290;&#20013;&#20849;&#20026;&#20102;&#24179;&#24687;&#20247;&#24594;&#65292;&#19981;&#24471;&#19981;&#25226;&#31532;&#20108;&#25209;&#31616;&#21270;&#23383;&#25910;&#22238;&#65292;&#20294;&#26159;&#21364;&#20445;&#30041;&#20102;&#31532;&#19968;&#25209;&#31616;&#21270;&#23383;&#65292;&#24378;&#21046;&#25512;&#34892;&#12290;</p>
<p>&#25512;&#34892;&#31616;&#21270;&#23383;&#65292;&#21482;&#26159;&#20013;&#20849;&#28040;&#28781;&#20013;&#21326;&#25991;&#21270;&#24635;&#35745;&#21010;&#30340;&#19968;&#37096;&#20998;&#65292;&#25509;&#30528;&#20415;&#22312;&#25945;&#32946;&#30028;&#24320;&#23637;&#22768;&#21183;&#28009;&#22823;&#30340;&ldquo;&#25945;&#32946;&#25913;&#38761;&rdquo;&#36816;&#21160;&#12290;&#22312;&#25945;&#23398;&#20013;&#21024;&#38500;&#21476;&#20856;&#25991;&#23398;&#65292;&#25226;&#20013;&#21326;&#21382;&#20195;&#20808;&#36132;&#30340;&#33879;&#20316;&#32479;&#32479;&#20002;&#20837;&#22403;&#22334;&#26742;&#65292;&#23398;&#29983;&#21482;&#33021;&#23398;&#20064;&#20013;&#20849;&#38054;&#23450;&#30340;&#39532;&#21015;&#27611;&#25945;&#26465;&#21450;&#24481;&#29992;&#25991;&#20154;&#28846;&#21046;&#30340;&#22270;&#35299;&#20826;&#25919;&#31574;&#30340;&#23459;&#20256;&#21697;&#65292;&#20197;&#33268;&#22823;&#38470;&#38738;&#23569;&#24180;&#21482;&#30693;&#39532;&#21015;&#27611;&#35821;&#24405;&#65292;&#21482;&#30693;&#20849;&#20135;&#20826;&#65292;&#19981;&#30693;&#20013;&#22269;&#21382;&#20195;&#36824;&#26377;&#35768;&#22810;&#33267;&#22307;&#20808;&#36132;&#65292;&#19981;&#30693;&#20013;&#21326;&#25991;&#21270;&#30340;&#31934;&#39635;&#20026;&#20309;&#29289;&#12290;&#20154;&#27665;&#19981;&#35748;&#35782;&#27491;&#20307;&#23383;&#65292;&#30475;&#19981;&#25026;49&#24180;&#20197;&#21069;&#30340;&#20986;&#29256;&#29289;&#65292;&#26356;&#19981;&#33021;&#38405;&#35835;&#21476;&#31821;&#32463;&#20856;&#20102;&#65292;&#20154;&#27665;&#23398;&#20064;&#20013;&#21326;&#25991;&#21270;&#30340;&#36335;&#34987;&#22581;&#22622;&#65292;&#20013;&#21326;&#20799;&#22899;&#23601;&#21482;&#33021;&#21464;&#25104;&ldquo;&#39532;&#21015;&#23376;&#23385;&rdquo;&#20102;&#12290;</p>
<p>&#24403;&#25919;&#32773;&#20026;&#20102;&#25195;&#38500;&#25991;&#23383;&#25913;&#38761;&#30340;&#38459;&#21147;&#65292;&#23545;&#25954;&#20110;&#25552;&#20986;&#24322;&#35758;&#30340;&#23398;&#32773;&#25187;&#19978;&ldquo;&#21491;&#27966;&rdquo;&ldquo;&#21453;&#38761;&#21629;&rdquo;&#30340;&#22823;&#24125;&#23376;&#65292;&#36827;&#34892;&#27531;&#37239;&#30340;&#25919;&#27835;&#36843;&#23475;&#12290;&#20197;&#33268;&#20960;&#21313;&#24180;&#26469;&#65292;&#22823;&#38470;&#21482;&#33021;&#21548;&#21040;&#25317;&#25252;&#25991;&#23383;&#25913;&#38761;&#30340;&#22768;&#38899;&#65292;&#21363;&#23545;&#31616;&#20307;&#23383;&#30340;&#19968;&#29255;&#21483;&#22909;&#22768;&#12290;</p>
<p>&#22823;&#38470;&#25913;&#38761;&#24320;&#25918;&#21518;&#65292;&#20154;&#27665;&#32676;&#20247;&#33258;&#21457;&#30340;&#25320;&#20081;&#21453;&#27491;&#65292;&#22312;&#20070;&#27861;&#20316;&#21697;&#12289;&#20986;&#29256;&#29289;&#12289;&#24191;&#21578;&#25307;&#36148;&#31561;&#26041;&#38754;&#24674;&#22797;&#20351;&#29992;&#27491;&#20307;&#23383;&#65292;&#35828;&#26126;&#20154;&#27665;&#28909;&#29233;&#27491;&#20307;&#23383;&#65292;&#22312;&#24515;&#30446;&#20013;&#20173;&#25226;&#27491;&#20307;&#23383;&#30475;&#20316;&#20013;&#21326;&#25991;&#21270;&#30340;&#27491;&#32479;&#12290;&#20294;&#26159;&#20013;&#20849;&#21364;&#39037;&#22266;&#22362;&#25345;&#38169;&#35823;&#20915;&#31574;&#65292;&#36816;&#29992;&#26435;&#21147;&#36827;&#34892;&#26080;&#31471;&#24178;&#39044;&#21644;&#20005;&#21385;&#25171;&#21387;&#12290;&#22269;&#21153;&#38498;&#19979;&#36798;&#36890;&#30693;&#65292;&#35268;&#23450;&#65306;&#25152;&#26377;&#20986;&#29256;&#29289;&#65292;&#24191;&#21578;&#21482;&#33021;&#20351;&#29992;&#31616;&#20307;&#23383;&#65292;&#19981;&#20934;&#20351;&#29992;&#27491;&#20307;&#23383;&#65292;&#36829;&#32972;&#32773;&#22788;&#20197;&#37325;&#32602;&#65292;&#21387;&#21046;&#20154;&#27665;&#32500;&#25252;&#27491;&#20307;&#23383;&#30340;&#28909;&#24773;&#65292;&#21093;&#22842;&#20154;&#27665;&#20351;&#29992;&#27491;&#20307;&#23383;&#30340;&#33258;&#30001;&#21644;&#26435;&#21033;&#12290;&#20013;&#20849;&#36824;&#20351;&#29992;&#22806;&#20132;&#21644;&#32463;&#27982;&#25163;&#27573;&#65292;&#21521;&#22269;&#22806;&#25512;&#24191;&#31616;&#20307;&#23383;&#65292;&#25490;&#26021;&#27491;&#20307;&#23383;&#65292;&#29992;&#20197;&#26174;&#31034;&#20854;&#21326;&#20154;&#38712;&#20027;&#22320;&#20301;&#12290;</p>
<p>&#20013;&#20849;&#23459;&#31216;&#25512;&#34892;&#31616;&#20307;&#23383;&#26159;&#20026;&#20102;&#35299;&#20915;&#20013;&#25991;&#38590;&#20889;&#38590;&#35748;&#65292;&#20415;&#20110;&#25195;&#38500;&#25991;&#30450;&#12290;&#20107;&#23454;&#24182;&#38750;&#22914;&#27492;&#12290;&#28207;&#28595;&#21488;&#21644;&#28023;&#22806;&#21326;&#20154;&#19990;&#30028;&#65292;&#19968;&#30452;&#22312;&#20351;&#29992;&#27491;&#20307;&#23383;&#65292;&#36825;&#20123;&#22320;&#26041;&#30340;&#25991;&#30450;&#27604;&#20363;&#65292;&#21453;&#32780;&#27604;&#20013;&#22269;&#22823;&#38470;&#23569;&#30340;&#22810;&#65292;&#27665;&#20247;&#24182;&#19981;&#35748;&#20026;&#23398;&#20064;&#27491;&#20307;&#23383;&#26377;&#20309;&#22256;&#38590;&#12290;&#20309;&#20917;&#24403;&#21069;&#24050;&#26159;&#30005;&#23376;&#21270;&#26102;&#20195;&#65292;&#27721;&#23383;&#30340;&#36755;&#20837;&#21644;&#21360;&#21047;&#65292;&#26080;&#35770;&#27491;&#20307;&#23383;&#21644;&#31616;&#20307;&#23383;&#65292;&#25152;&#33457;&#36153;&#30340;&#21151;&#22827;&#19968;&#26679;&#65292;&#26356;&#26080;&#24378;&#21046;&#25512;&#34892;&#31616;&#20307;&#23383;&#30340;&#24517;&#35201;&#12290;&#20013;&#20849;&#22914;&#26524;&#30495;&#30340;&#26159;&#20026;&#20013;&#21326;&#25991;&#21270;&#30340;&#21457;&#23637;&#30528;&#24819;&#65292;&#23601;&#24212;&#35813;&#20445;&#25252;&#20256;&#32479;&#27721;&#23383;&#30340;&#31283;&#23450;&#65292;&#25918;&#24323;&#24378;&#21046;&#25512;&#34892;&#31616;&#20307;&#23383;&#65292;&#19981;&#35201;&#20877;&#20154;&#20026;&#22320;&#25226;&#27721;&#23383;&#20998;&#20316;&#20004;&#20010;&#31995;&#32479;&#65292;&#32473;&#27721;&#23383;&#22312;&#19990;&#30028;&#30340;&#25512;&#24191;&#21046;&#36896;&#40635;&#28902;&#12290;</p>
<p>&#22269;&#23478;&#30340;&#25991;&#23383;&#65292;&#24517;&#39035;&#20445;&#25345;&#31283;&#23450;&#65292;&#25165;&#26377;&#21033;&#20110;&#25991;&#21270;&#20256;&#25215;&#21644;&#21457;&#23637;&#12290;&#27491;&#20307;&#27721;&#23383;&#32463;&#21382;&#20102;&#28459;&#38271;&#30340;&#21457;&#23637;&#21644;&#28436;&#21464;&#65292;&#24418;&#38899;&#20041;&#26412;&#24050;&#23450;&#22411;&#65292;&#21382;&#20195;&#21482;&#26159;&#20570;&#23569;&#37327;&#22686;&#21024;&#65292;&#20351;&#20854;&#26356;&#20026;&#23436;&#21892;&#65292;&#27491;&#20307;&#27721;&#23383;&#19968;&#30452;&#24471;&#21040;&#23448;&#26041;&#21644;&#27665;&#38388;&#30340;&#24191;&#27867;&#35748;&#21516;&#65292;&#22312;&#25152;&#26377;&#20986;&#29256;&#29289;&#21644;&#35838;&#26412;&#20013;&#36890;&#29992;&#12290;&#20154;&#20204;&#25163;&#20889;&#27721;&#23383;&#65292;&#26377;&#26102;&#20026;&#20102;&#27714;&#24555;&#65292;&#21487;&#33021;&#20250;&#37319;&#29992;&#23569;&#25968;&#31616;&#20307;&#23383;&#25110;&#31526;&#21495;&#65292;&#22240;&#20026;&#19981;&#22312;&#25945;&#23398;&#21644;&#21360;&#21047;&#21697;&#20013;&#20351;&#29992;&#65292;&#19981;&#33268;&#24433;&#21709;&#27721;&#23383;&#20307;&#31995;&#30340;&#23436;&#25972;&#24615;&#12290;&#36817;&#20195;&#34429;&#26377;&#23569;&#25968;&#20013;&#22269;&#23398;&#32773;&#36136;&#30097;&#20013;&#21326;&#25991;&#21270;&#65292;&#25552;&#20986;&#24223;&#38500;&#20256;&#32479;&#27721;&#23383;&#65292;&#25913;&#29992;&#25340;&#38899;&#25991;&#23383;&#65292;&#20294;&#26159;&#21482;&#23646;&#23398;&#26415;&#19978;&#19968;&#23478;&#20043;&#35328;&#65292;&#24212;&#32773;&#23525;&#23525;&#65292;&#25919;&#24220;&#20063;&#27809;&#26377;&#36827;&#34892;&#24378;&#34892;&#24178;&#39044;&#65292;&#26080;&#25439;&#27491;&#20307;&#23383;&#30340;&#27491;&#32479;&#22320;&#20301;&#65292;&#33258;&#28982;&#20063;&#19981;&#33021;&#38459;&#27490;&#27721;&#23383;&#36208;&#21521;&#19990;&#30028;&#65292;&#25104;&#38271;&#20026;&#22269;&#38469;&#24615;&#25991;&#23383;&#20307;&#31995;&#12290;</p>
<p>&#27491;&#20307;&#23383;&#20351;&#20013;&#21326;&#25991;&#21270;&#24471;&#20197;&#20195;&#20195;&#30456;&#20256;&#65292;&#38271;&#30427;&#19981;&#34928;&#65292;&#36208;&#21521;&#19990;&#30028;&#12290;&#21382;&#21490;&#35777;&#26126;&#65292;&#20256;&#32479;&#27721;&#23383;&#30340;&#21457;&#23637;&#26041;&#21521;&#26159;&#27491;&#30830;&#30340;&#65292;&#23427;&#26082;&#33021;&#27491;&#30830;&#34920;&#36798;&#21476;&#27721;&#35821;&#65292;&#20063;&#33021;&#19982;&#26102;&#20465;&#36827;&#65292;&#32452;&#25104;&#26032;&#23383;&#26032;&#35789;&#65292;&#27491;&#30830;&#34920;&#36798;&#26032;&#20107;&#29289;&#65292;&#36866;&#29992;&#20110;&#29616;&#20195;&#12290;&#23454;&#36341;&#35777;&#26126;&#65292;&#27721;&#35821;&#21644;&#27721;&#23383;&#20855;&#26377;&#26080;&#31351;&#30340;&#29983;&#21629;&#21147;&#21644;&#33258;&#25105;&#23436;&#21892;&#21151;&#33021;&#65292;&#22312;&#29616;&#20195;&#19990;&#30028;&#21457;&#23637;&#20013;&#26356;&#20855;&#26377;&#29420;&#29305;&#30340;&#20248;&#21183;&#65292;&#24517;&#33021;&#21457;&#23637;&#24344;&#25196;&#65292;&#23545;&#20154;&#31867;&#25991;&#26126;&#36827;&#27493;&#21457;&#25381;&#26356;&#22823;&#24433;&#21709;&#12290;</p>
<p>&#20154;&#20204;&#27880;&#24847;&#21040;&#65292;&#36817;&#24180;&#22823;&#38470;&#30340;&#25913;&#38761;&#21482;&#35201;&#28041;&#21450;&#24847;&#35782;&#24418;&#24577;&#65292;&#20415;&#23646;&#31105;&#24524;&#20043;&#21015;&#12290;&#24403;&#25919;&#32773;&#32487;&#32493;&#22362;&#25345;&#25991;&#23383;&#25913;&#38761;&#30340;&#38169;&#35823;&#65292;&#35828;&#26126;&#27611;&#27901;&#19996;&#30340;&#24189;&#28789;&#20173;&#22312;&#20182;&#20204;&#30340;&#33041;&#28023;&#37324;&#30424;&#36382;&#21457;&#37237;&#65292;&#24635;&#26159;&#21147;&#22270;&#22312;&#25919;&#27835;&#12289;&#24605;&#24819;&#12289;&#25991;&#21270;&#19978;&#32500;&#25252;&#36807;&#21435;&#37027;&#19968;&#22871;&ldquo;&#26497;&#24038;&rdquo;&#25919;&#31574;&#65292;&#20026;&#20013;&#21326;&#25991;&#21270;&#30340;&#22797;&#20852;&#35774;&#32622;&#38556;&#30861;&#12290;&#22823;&#38470;&#23186;&#20307;&#40723;&#21561;&#31616;&#20307;&#23383;&#25171;&#36133;&#20102;&#32321;&#20307;&#23383;&#65292;&#23601;&#26159;&#36825;&#31181;&#20849;&#20135;&#20826;&#26497;&#26435;&#24847;&#35782;&#24418;&#24577;&#30340;&#21453;&#26144;&#12290;&#26497;&#26435;&#21183;&#21147;&#21040;&#20102;&#21738;&#37324;&#65292;&#21738;&#37324;&#30340;&#20013;&#21326;&#25991;&#21270;&#23601;&#35201;&#21464;&#36136;&#12290;&#24403;&#21069;&#65292;&#30001;&#20110;&#20013;&#20849;&#29992;&#26435;&#21147;&#24378;&#34892;&#21521;&#19990;&#30028;&#25512;&#34892;&#31616;&#20307;&#23383;&#65292;&#25490;&#26021;&#27491;&#20307;&#23383;&#65292;&#20351;&#30495;&#27491;&#20195;&#34920;&#20013;&#21326;&#25991;&#21270;&#30340;&#27491;&#20307;&#27721;&#23383;&#21453;&#32780;&#26085;&#28176;&#33806;&#32553;&#65292;&#22788;&#20110;&#23692;&#23692;&#21487;&#21361;&#30340;&#22659;&#22320;&#12290;</p>
<p>&#22825;&#20305;&#20013;&#21326;&#12290;&#22312;&#28207;&#28595;&#21488;&#21644;&#28023;&#22806;&#33258;&#30001;&#22320;&#21306;&#36824;&#30041;&#26377;&#26410;&#21463;&#26497;&#26435;&#25511;&#21046;&#30340;&#21326;&#20154;&#65292;&#33021;&#22815;&#36215;&#32780;&#21453;&#23545;&#36825;&#31181;&#32993;&#20081;&#35774;&#35745;&#30340;&#31616;&#21270;&#23383;&#65292;&#22362;&#25345;&#20351;&#29992;&#27491;&#20307;&#23383;&#65292;&#20026;&#20013;&#21326;&#25991;&#21270;&#20445;&#30041;&#20102;&#19968;&#24109;&#20043;&#22320;&#12290;&#21488;&#28286;&#26159;&#20445;&#23384;&#20013;&#21326;&#25991;&#21270;&#26368;&#22810;&#26368;&#22909;&#30340;&#22320;&#26041;&#65292;&#29702;&#25152;&#24403;&#28982;&#30340;&#25285;&#36127;&#30528;&#25512;&#24191;&#27491;&#20307;&#27721;&#23383;&#12289;&#20256;&#25215;&#20013;&#21326;&#25991;&#21270;&#30340;&#37325;&#20219;&#65292;&#20026;&#20840;&#20307;&#21326;&#20154;&#20316;&#20986;&#20102;&#22909;&#27036;&#26679;&#12290;&#28023;&#20869;&#22806;&#24191;&#22823;&#21326;&#20154;&#35201;&#23432;&#20303;&#20013;&#21326;&#25991;&#21270;&#30340;&#26368;&#21518;&#38453;&#22320;&#65292;&#25226;&#20013;&#21326;&#25991;&#21270;&#30340;&#31934;&#39635;&#65292;&#25226;&#27491;&#20307;&#23383;&#37325;&#26032;&#25512;&#21521;&#20840;&#20013;&#22269;&#65292;&#25512;&#21521;&#20840;&#19990;&#30028;&#12290;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#25991;&#21270;" rel="tag">&#25991;&#21270;</a>, <a href="/tag/&#31616;&#20307;&#23383;" rel="tag">&#31616;&#20307;&#23383;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-24-73</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#20013;&#20849;&#20026;&#20160;&#20040;&#24378;&#34892;&#25512;&#24191;&#31616;&#20307;&#23383;&#65311;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-18-80">&#20439;&#35821;&#8220;&#22909;&#39532;&#19981;&#21507;&#22238;&#22836;&#33609;&#8221; &#19979;&#21322;&#21477;&#26356;&#26174;&#26234;&#24935;(&#22270;)</a></li>
<li><a href="/t-14-572">&#23545;&#27721;&#23383;&#31616;&#21270;&#30340;&#26816;&#35752;&#38656;&#35201;&#36861;&#26681;&#28335;&#28304;</a></li>
<li><a href="/t-17-12">&#20174;&#12298;&#25628;&#31070;&#35760;&#12299;&#27973;&#35848;&#31070;&#35805;&#30340;&#30495;&#23454;&#24615;</a></li>
<li><a href="/t-14-186">&#26446;&#33521;&#29233;&#65109;&#27665;&#20027;&#32532;&#36896;&#8220;&#38889;&#27969;&#30427;&#19990;&#8221;&#27178;&#25195;&#20122;&#27954;</a></li>
<li><a href="/t-10-32">&#20013;&#20849;&#26159;&#8220;&#21453;&#21326;&#21183;&#21147;&#8221;</a></li>
<li><a href="/t-18-61">&#21338;&#22823;&#31934;&#28145;&#30340;&#20013;&#22269;&#27721;&#23383;</a></li>
<li><a href="/t-18-71">&#21476;&#29748; &#31070;&#20154;&#20256;&#36882;&#30340;&#23186;&#20171;&#12304;&#22270;&#12305;</a></li>
<li><a href="/t-23-16">&#22235;&#24029;&#38463;&#22365;19&#23681;&#22899;&#23401;&#33258;&#28954;&#25239;&#35758;&#36523;&#20129;&#65288;&#24910;&#20837;&#65289;</a></li>
<li><a href="/t-18-39">&#26080;&#31070;&#35770;&#19982;&#20154;&#31867;&#36947;&#24503;&#27700;&#28779;&#19981;&#23481;</a></li>
<li><a href="/t-16-26">&#21326;&#20154;&#36830;&#30475;10&#24180; &#8220;&#31070;&#38901;&#23637;&#29616;&#20013;&#22269;&#26368;&#32654;&#22909;&#30340;&#25991;&#21270;&#8221;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-24-99">&#39068;&#20025;&#65306;&#20061;&#25104;&#39321;&#28207;&#20154;&#19981;&#24819;&#24403;&#8220;&#20013;&#22269;&#20154;&#8221;</a></li><li>&#8226; <a href="/t-24-98">&#29579;&#36203;&#65306;&#35780;&#20013;&#20849;&#31363;&#22269;&#19971;&#21313;&#24180;</a></li><li>&#8226; <a href="/t-24-97">&#33487;&#20420;&#21450;&#20013;&#20849;&#20998;&#35010;&#22806;&#33945;&#21476;</a></li><li>&#8226; <a href="/t-24-96">&#20026;&#20309;&#20013;&#20849;&#24656;&#24807;&#23447;&#25945;&#20449;&#20208;</a></li><li>&#8226; <a href="/t-24-95">&#8220;4.25&#8221;&#37027;&#22825;&#25105;&#20204;&#19968;&#23478;&#20154;&#31449;&#22312;&#24220;&#21491;&#34903;&#19978;</a></li><li>&#8226; <a href="/t-24-94">&#36797;&#23425;&#38081;&#23725;&#23398;&#21592;&#24518;&#22235;&#20108;&#20116; &#36208;&#36807;&#39118;&#38632;&#21628;&#21796;&#33391;&#30693;</a></li><li>&#8226; <a href="/t-24-93">&#25105;&#25152;&#32463;&#21382;&#30340;4&#183;25&#22823;&#19978;&#35775;</a></li><li>&#8226; <a href="/t-24-92">&#23385;&#20013;&#23665;&#12289;&#33931;&#20171;&#30707;&#19982;&#27611;&#27901;&#19996;&#19977;&#20154;&#30340;&#20020;&#32456;&#36951;&#35328;&#26377;&#20309;&#19981;&#21516;&#65311;(&#22270;)</a></li><li>&#8226; <a href="/t-24-91">&#33931;&#20013;&#27491;&#24635;&#32479;&#28014;&#26874;44&#24180;&#20026;&#20309;&#19981;&#32943;&#19979;&#33900;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-24-90">1949&#24180;&#21069;&#20013;&#22269;&#20154;&#20139;&#26377;&#21738;&#20123;&#26435;&#21033;&#21644;&#33258;&#30001;&#65311;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-24-73" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
