<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#27611;&#27901;&#19996;&#40092;&#20026;&#20154;&#30693;&#30340;8&#27573;&#35805; &#25581;&#38706;&#20013;&#20849;&#19968;&#22823;&#19985;&#38395; - &#36824;&#21407;&#21382;&#21490; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#27611;&#27901;&#19996;&#40092;&#20026;&#20154;&#30693;&#30340;8&#27573;&#35805; &#25581;&#38706;&#20013;&#20849;&#19968;&#22823;&#19985;&#38395;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2018/07/08 &#8226; &#20849;776&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p style="text-align: center;"><strong><span style="background-color: #888888; color: #ff0000;"><img src="../uploads/big/5709624632147968.jpg" alt="" width="600" height="400" /></span></strong></p>
<p style="text-align: center;"><span style="background-color: #ffffff;"><strong><span style="color: #ff0000;">1972&#24180;&#65292;&#27611;&#27901;&#19996;&#65288;&#24038;&#65289;&#19982;&#26085;&#26412;&#39318;&#30456;&#30000;&#20013;&#35282;&#33635;&#65288;&#21491;&#65289;&#20250;&#38754;&#12290;&#65288;&#20844;&#26377;&#39046;&#22495;&#65289;</span></strong></span></p>
<p>&#12304;&#26032;&#21776;&#20154;&#21271;&#20140;&#26102;&#38388;2018&#24180;06&#26376;28&#26085;&#35759;&#12305;&#36817;&#24180;&#26469;&#65292;&#20013;&#20849;&#19968;&#20123;&#20869;&#37096;&#25991;&#20214;&#36880;&#28176;&#26333;&#20809;&#65292;&#20013;&#20849;&#21069;&#20826;&#39745;&#27611;&#27901;&#19996;&#26366;&#20844;&#24320;&#35828;&#36807;&#30340;&#19968;&#20123;&#35805;&#65292;&#25581;&#38706;&#20013;&#20849;&#22312;&#25239;&#26085;&#26102;&#26399;&#20986;&#21334;&#22269;&#23478;&#65292;&#21246;&#32467;&#20405;&#21326;&#26085;&#20891;&#30340;&#19985;&#38475;&#21382;&#21490;&#12290;&#21382;&#21490;&#23398;&#23478;&#23578;&#20037;&#39062;&#26366;&#30452;&#35328;&#65306;&#12317;&#27611;&#27901;&#19996;&#23454;&#20026;&#25239;&#26085;&#21382;&#21490;&#19978;&#26368;&#22823;&#30340;&#27721;&#22904;&#65292;&#20182;&#19968;&#36793;&#21334;&#22269;&#27714;&#33635;&#65292;&#19968;&#36793;&#24858;&#24324;&#20013;&#22269;&#30334;&#22995;&#30340;&#24863;&#24773;&#12290;&#12318;</p>
<p><br />&#23578;&#20037;&#39062;&#34920;&#31034;&#65292;&#26377;&#30456;&#24403;&#19968;&#37096;&#20998;&#20154;&#26366;&#32463;&#35748;&#20026;&#20849;&#20135;&#20826;&#21382;&#21490;&#19978;&#26159;&#22909;&#30340;&#65292;&#26159;&#36825;&#20123;&#24180;&#25165;&#36234;&#26469;&#36234;&#33104;&#36133;&#30340;&#65292;&#20854;&#23454;&#37027;&#26159;&#22240;&#20026;&#21382;&#21490;&#30340;&#30495;&#30456;&#34987;&#31713;&#25913;&#20102;&#12290;</p>
<p>&#36817;&#20960;&#24180;&#65292;&#27611;&#27901;&#19996;&#20851;&#20110;&#25239;&#26085;&#30340;&#37096;&#20998;&#35328;&#35770;&#34987;&#23186;&#20307;&#25259;&#38706;&#20986;&#26469;&#65292;&#20854;&#20013;&#26377;8&#27573;&#35805;&#26368;&#20026;&#24778;&#20154;&#65292;&#34987;&#23398;&#32773;&#35748;&#20026;&#36275;&#20197;&#35777;&#23454;&#20013;&#20849;&#22312;&#25239;&#26085;&#26102;&#26399;&#20986;&#21334;&#22269;&#23478;&#65292;&#21246;&#32467;&#20405;&#21326;&#26085;&#20891;&#65292;&#32780;&#27611;&#27901;&#19996;&#23454;&#20026;&#25239;&#26085;&#21382;&#21490;&#19978;&#26368;&#22823;&#30340;&#27721;&#22904;&#12290;&#29616;&#25688;&#24405;&#22914;&#19979;&#65306;</p>
<p>1&#12289;&#12317;&#19968;&#20123;&#21516;&#24535;&#35748;&#20026;&#26085;&#26412;&#21344;&#22320;&#36234;&#23569;&#36234;&#22909;&#65292;&#21518;&#26469;&#25165;&#32479;&#19968;&#35748;&#35782;&#65306;&#35753;&#26085;&#26412;&#22810;&#21344;&#22320;&#65292;&#25165;&#29233;&#22269;&#12290;&#21542;&#21017;&#20415;&#25104;&#29233;&#33931;&#20171;&#30707;&#30340;&#22269;&#20102;&#12290;&#22269;&#20013;&#26377;&#22269;&#65292;&#33931;&#12289;&#26085;&#12289;&#25105;&#65292;&#19977;&#22269;&#24535;&#12290;&#12318;</p>
<p>2&#12289;&#12317;&#35201;&#20919;&#38745;&#65292;&#19981;&#35201;&#21040;&#21069;&#32447;&#21435;&#20805;&#24403;&#25239;&#26085;&#33521;&#38596;&#65292;&#35201;&#36991;&#24320;&#19982;&#26085;&#26412;&#30340;&#27491;&#38754;&#20914;&#31361;&#65292;&#32469;&#21040;&#26085;&#20891;&#21518;&#26041;&#21435;&#25171;&#28216;&#20987;&#65292;&#35201;&#24819;&#21150;&#27861;&#25193;&#20805;&#20843;&#36335;&#20891;&#12289;&#24314;&#31435;&#25239;&#26085;&#28216;&#20987;&#26681;&#25454;&#22320;&#65292;&#35201;&#21315;&#26041;&#30334;&#35745;&#30340;&#31215;&#33988;&#21644;&#22766;&#22823;&#25105;&#20826;&#30340;&#27494;&#35013;&#21147;&#37327;&#12290;&#23545;&#25919;&#24220;&#26041;&#38754;&#65288;&#27880;&#65306;&#22269;&#27665;&#25919;&#24220;&#65289;&#20652;&#20419;&#30340;&#24320;&#36212;&#21069;&#32447;&#30340;&#21629;&#20196;&#65292;&#35201;&#20197;&#21508;&#31181;&#34249;&#21475;&#20104;&#20197;&#25512;&#25302;&#65292;&#21482;&#26377;&#22312;&#26085;&#20891;&#22823;&#22823;&#26432;&#20260;&#22269;&#20891;&#20043;&#21518;&#65292;&#25105;&#20204;&#25165;&#33021;&#22352;&#25910;&#25239;&#26085;&#25104;&#26524;&#65292;&#21435;&#22842;&#21462;&#22269;&#27665;&#20826;&#30340;&#25919;&#26435;&#12290;&#12318;</p>
<p>3&#12289;&#12317;&#26377;&#30340;&#20154;&#35748;&#20026;&#25105;&#20204;&#24212;&#35813;&#22810;&#25239;&#26085;&#65292;&#25165;&#29233;&#22269;&#65292;&#20294;&#37027;&#29233;&#30340;&#26159;&#33931;&#20171;&#30707;&#30340;&#22269;&#65292;&#25105;&#20204;&#20013;&#22269;&#20849;&#20135;&#20826;&#20154;&#30340;&#31062;&#22269;&#26159;&#20840;&#19990;&#30028;&#20849;&#20135;&#20826;&#20154;&#20849;&#21516;&#30340;&#31062;&#22269;&#21363;&#33487;&#32500;&#22467;&#65288;&#33487;&#32852;&#65289;&#65292;&#25105;&#20204;&#20849;&#20135;&#20826;&#20154;&#30340;&#26041;&#38024;&#26159;&#65306;&#35201;&#35753;&#26085;&#26412;&#20891;&#38431;&#22810;&#21344;&#22320;&#65292;&#24418;&#25104;&#33931;&#12289;&#26085;&#12289;&#25105;&#65292;&#19977;&#22269;&#24535;&#65292;&#36825;&#26679;&#30340;&#24418;&#21183;&#23545;&#25105;&#20204;&#25165;&#26377;&#21033;&#65292;&#26368;&#31967;&#31957;&#30340;&#24773;&#20917;&#19981;&#36807;&#26159;&#26085;&#26412;&#20154;&#21344;&#39046;&#20102;&#20840;&#20013;&#22269;&#65292;&#21040;&#26102;&#20505;&#25105;&#20063;&#36824;&#21487;&#20197;&#34249;&#21161;&#33487;&#32852;&#30340;&#21147;&#37327;&#25171;&#22238;&#26469;&#22043;&#65281;&#12318;</p>
<p>4&#12289;&#12317;&#20026;&#20102;&#21457;&#23637;&#22766;&#22823;&#25105;&#20826;&#30340;&#27494;&#35013;&#21147;&#37327;&#65292;&#22312;&#25112;&#21518;&#22842;&#21462;&#20840;&#22269;&#25919;&#26435;&#12290;&#25105;&#20204;&#20826;&#24517;&#39035;&#20005;&#26684;&#36981;&#24490;&#30340;&#24635;&#26041;&#38024;&#26159;&lsquo;&#19968;&#20998;&#25239;&#26085;&#65292;&#20108;&#20998;&#24212;&#20184;&#65292;&#19971;&#20998;&#21457;&#23637;&rsquo;&#12290;&#20219;&#20309;&#20154;&#65292;&#20219;&#20309;&#32452;&#32455;&#37117;&#19981;&#24471;&#36829;&#32972;&#36825;&#20010;&#24635;&#20307;&#26041;&#38024;&#12290;&#12318;</p>
<p>5&#12289;&#12317;&#25105;&#26366;&#32463;&#36319;&#26085;&#26412;&#26379;&#21451;&#35848;&#36807;&#12290;&#20182;&#20204;&#35828;&#65292;&#24456;&#23545;&#19981;&#36215;&#65292;&#26085;&#26412;&#30343;&#20891;&#20405;&#30053;&#20102;&#20013;&#22269;&#12290;&#25105;&#35828;&#65306;&#19981;&#65281;&#27809;&#26377;&#20320;&#20204;&#30343;&#20891;&#20405;&#30053;&#22823;&#21322;&#20010;&#20013;&#22269;&#65292;&#20013;&#22269;&#20154;&#27665;&#23601;&#19981;&#33021;&#22242;&#32467;&#36215;&#26469;&#23545;&#20184;&#33931;&#20171;&#30707;&#65292;&#20013;&#22269;&#20849;&#20135;&#20826;&#23601;&#22842;&#21462;&#19981;&#20102;&#25919;&#26435;&#12290;&#25152;&#20197;&#65292;&#26085;&#26412;&#30343;&#20891;&#26159;&#25105;&#20204;&#20013;&#22269;&#20849;&#20135;&#20826;&#20154;&#30340;&#22909;&#25945;&#21592;&#65292;&#20063;&#21487;&#20197;&#35828;&#26159;&#22823;&#24681;&#20154;&#12289;&#22823;&#25937;&#26143;&#12290;&#12318;</p>
<p>6&#12289;&#12317;&#27809;&#26377;&#20160;&#20040;&#25265;&#27465;&#12290;&#26085;&#26412;&#20891;&#22269;&#20027;&#20041;&#32473;&#20013;&#22269;&#24102;&#26469;&#20102;&#24456;&#22823;&#30340;&#21033;&#30410;&#65292;&#20351;&#20013;&#22269;&#20154;&#27665;&#22842;&#21462;&#20102;&#25919;&#26435;&#12290;&#27809;&#26377;&#20320;&#20204;&#30340;&#30343;&#20891;&#65292;&#25105;&#20204;&#19981;&#21487;&#33021;&#22842;&#21462;&#25919;&#26435;&#12290;&#36825;&#19968;&#28857;&#65292;&#25105;&#21644;&#20320;&#20204;&#26377;&#19981;&#21516;&#30340;&#24847;&#35265;&#65292;&#25105;&#20204;&#20004;&#20010;&#20154;&#26377;&#30683;&#30462;&#12290;&#12318;</p>
<p>7&#12289;&#12317;&#26085;&#26412;&#30340;&#20405;&#30053;&#20063;&#21487;&#20197;&#35828;&#26159;&#22909;&#20107;&#65292;&#24110;&#20102;&#25105;&#20204;&#30340;&#22823;&#24537;&#12290;&#35831;&#30475;&#65292;&#20013;&#22269;&#20154;&#27665;&#22842;&#21462;&#20102;&#25919;&#26435;&#65292;&#21516;&#26102;&#65292;&#20320;&#20204;&#30340;&#22404;&#26029;&#36164;&#26412;&#12289;&#20891;&#22269;&#20027;&#20041;&#20063;&#24110;&#20102;&#25105;&#20204;&#30340;&#24537;&#12290;&#26085;&#26412;&#20154;&#27665;&#25104;&#30334;&#19975;&#12289;&#25104;&#21315;&#19975;&#30340;&#35273;&#37266;&#36215;&#26469;&#12290;&#21253;&#25324;&#22312;&#20013;&#22269;&#25171;&#20183;&#30340;&#19968;&#37096;&#20998;&#23558;&#20891;&#65292;&#20182;&#20204;&#29616;&#22312;&#21464;&#25104;&#25105;&#20204;&#30340;&#26379;&#21451;&#20102;&#12290;&#12318;</p>
<p>8&#12289;1972&#24180;&#65292;&#20013;&#26085;&#24314;&#20132;&#30340;&#26102;&#20505;&#65292;&#26085;&#26412;&#39318;&#30456;&#30000;&#20013;&#35282;&#33635;&#23601;&#21521;&#27611;&#36947;&#27465;&#65306;&#12317;&#21834;&#65292;&#23545;&#19981;&#36215;&#21834;&#65292;&#25105;&#20204;&#21457;&#21160;&#20102;&#20405;&#30053;&#25112;&#20105;&#65292;&#35753;&#20013;&#22269;&#21463;&#21040;&#24456;&#22823;&#30340;&#20260;&#23475;&#12290;&#12318;</p>
<p>&#27611;&#35828;&#65306;&#12317;&#19981;&#26159;&#23545;&#19981;&#36215;&#21834;&#65292;&#20320;&#20204;&#26377;&#21151;&#21834;&#65292;&#20026;&#21861;&#26377;&#21151;&#21602;&#65311;&#22240;&#20026;&#20320;&#20204;&#35201;&#19981;&#26159;&#21457;&#21160;&#20405;&#21326;&#25112;&#20105;&#30340;&#35805;&#65292;&#25105;&#20204;&#20849;&#20135;&#20826;&#24590;&#20040;&#33021;&#22815;&#24378;&#22823;&#65311;&#25105;&#20204;&#24590;&#20040;&#33021;&#22815;&#22842;&#26435;&#21738;&#65311;&#24590;&#20040;&#33021;&#22815;&#25226;&#33931;&#20171;&#30707;&#25171;&#36133;&#21568;&#65311;&#25105;&#20204;&#22914;&#20309;&#24863;&#35874;&#20320;&#20204;&#65311;&#25105;&#20204;&#19981;&#35201;&#20320;&#20204;&#25112;&#20105;&#36180;&#20607;&#65281;&#12318;</p>
<p>&#26085;&#26412;&#23398;&#32773;&#36828;&#34276;&#35465;&#20063;&#22312;&#33879;&#20316;&#20013;&#25259;&#38706;&#65292;&#27611;&#27901;&#19996;&#26366;&#22312;&#25239;&#25112;&#20013;&#21644;&#26085;&#20891;&#26263;&#20013;&#21246;&#32467;&#12290;</p>
<p>2016&#24180;9&#26376;20&#26085;&#65292;&#19996;&#20140;&#31119;&#31049;&#22823;&#23398;&#29305;&#20219;&#25945;&#25480;&#36828;&#34276;&#35465;&#65292;&#22312;&#32654;&#22269;&#22269;&#23478;&#35760;&#32773;&#20465;&#20048;&#37096;&#20171;&#32461;&#20102;&#22905;&#30340;&#26032;&#20070;&#12298;&#27611;&#27901;&#19996;&#21246;&#32467;&#26085;&#20891;&#30340;&#30495;&#30456;&#12299;&#12290;&#20070;&#20013;&#25259;&#38706;&#65292;&#25239;&#25112;&#26399;&#38388;&#65292;&#27611;&#27901;&#19996;&#26366;&#36890;&#27966;&#28504;&#27721;&#24180;&#21644;&#26085;&#26412;&#38388;&#35853;&#26426;&#26500;&#12317;&#23721;&#20117;&#20844;&#39302;&#12318;&#25509;&#35302;&#65292;&#35201;&#27714;&#20572;&#28779;&#65292;&#24182;&#21521;&#26085;&#26412;&#20986;&#21334;&#22269;&#20891;&#24773;&#25253;&#65292;&#20197;&#36798;&#21040;&#33258;&#25105;&#22766;&#22823;&#30340;&#30446;&#30340;&#12290;</p>
<p>&#36828;&#34276;&#35465;&#65306;&#12317;&#23721;&#20117;&#33521;&#19968;&#20889;&#30340;&#12298;&#22238;&#24819;&#30340;&#19978;&#28023;&#12299;&#65292;&#20180;&#32454;&#30475;&#20102;&#20182;&#30340;&#20070;&#20043;&#21518;&#21602;&#65292;&#25105;&#25165;&#21457;&#29616;&#28504;&#27721;&#24180;&#21521;&#23721;&#20117;&#30003;&#35831;&#20102;&#20013;&#20849;&#21644;&#26085;&#20891;&#20043;&#38388;&#30340;&#20572;&#25112;&#12290;&#25152;&#20197;&#25105;&#30495;&#21523;&#20102;&#19968;&#36339;&#12290;&#24590;&#20040;&#20063;&#24819;&#19981;&#21040;&#22043;&#65281;&#36764;&#36127;&#20013;&#21326;&#27665;&#26063;&#65292;&#26159;&#19981;&#26159;&#65311;&#12318;</p>
<p>&#36890;&#36807;&#26085;&#26412;&#38388;&#35853;&#30340;&#22238;&#24518;&#24405;&#19982;&#27611;&#27901;&#19996;&#24180;&#35889;&#30340;&#35760;&#24405;&#65292;&#36828;&#34276;&#35465;&#25581;&#31034;&#20102;&#27611;&#27901;&#19996;&#19982;&#26085;&#20891;&#31192;&#23494;&#21246;&#32467;&#12289;&#20986;&#21334;&#20013;&#21326;&#27665;&#26063;&#30340;&#21382;&#21490;&#30495;&#30456;&#12290;</p>
<p>&#21382;&#21490;&#23398;&#23478;&#36763;&#28751;&#24180;&#35748;&#20026;&#65292;&#20070;&#20013;&#25259;&#38706;&#30340;&#32618;&#35777;&#36275;&#20197;&#35777;&#23454;&#65292;&#20013;&#20849;&#26159;&#25239;&#26085;&#25112;&#20105;&#20013;&#30340;&#31532;&#20108;&#20010;&#27721;&#22904;&#38598;&#22242;&#12290;</p>
<p>&#25454;&#20013;&#20849;&#20826;&#21490;&#26426;&#23494;&#26723;&#26696;&#25259;&#38706;&#65292;&#25239;&#25112;&#26399;&#38388;&#65292;&#28504;&#27721;&#24180;&#22857;&#27611;&#27901;&#19996;&#25351;&#20196;&#65292;&#19982;&#26085;&#20266;&#29305;&#21153;&#26426;&#26500;&#32852;&#31995;&#12289;&#21512;&#20316;&#65288;&#23545;&#22806;&#32654;&#20854;&#21517;&#26352;&#32479;&#25112;&#24037;&#20316;&#65289;&#65292;&#22312;&#26085;&#20266;&#29305;&#21153;&#31389;&#37324;&#36827;&#34892;&#27963;&#21160;&#65292;&#20026;&#20013;&#20849;&#32852;&#26085;&#21453;&#33931;&#12289;&#21334;&#22269;&#22842;&#26435;&#31435;&#19979;&#36807;&#12317;&#27735;&#39532;&#21151;&#21171;&#12318;&#12290;</p>
<p>&#28982;&#32780;&#65292;&#28504;&#27721;&#24180;&#36825;&#20301;&#20013;&#20849;&#38544;&#34109;&#25112;&#32447;&#30340;&#12317;&#21151;&#33251;&#12318;&#65292;1954&#24180;&#21364;&#34987;&#27611;&#27901;&#19996;&#23450;&#32618;&#20026;&#12317;&#22269;&#27665;&#20826;&#29305;&#21153;&#12318;&#65292;&#20026;&#20160;&#20040;&#21602;&#65311;&#22240;&#20026;&#21246;&#32467;&#26085;&#20266;&#26159;&#27721;&#22904;&#34892;&#20026;&#65292;&#22914;&#26524;&#28504;&#27721;&#24180;&#19981;&#25215;&#25285;&#36131;&#20219;&#65292;&#27611;&#27901;&#19996;&#23601;&#35201;&#25215;&#25285;&#32618;&#36131;&#12290;</p>
<p>&#20026;&#20102;&#25513;&#30422;&#33258;&#24049;&#21334;&#22269;&#22842;&#26435;&#30340;&#27721;&#22904;&#34892;&#24452;&#65292;&#20445;&#20840;&#12317;&#20255;&#12289;&#20809;&#12289;&#27491;&#12318;&#30340;&#12317;&#39640;&#22823;&#12318;&#24418;&#35937;&#65292;&#27611;&#27901;&#19996;&#29992;&#28504;&#27721;&#24180;&#20570;&#20102;&#26367;&#32618;&#32650;&#65292;&#30452;&#33267;&#28781;&#21475;&#12290;</p>
<p>&#65288;&#36131;&#20219;&#32534;&#36753;&#65306;&#21776;&#39062;&#65289;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#27611;&#27901;&#19996;" rel="tag">&#27611;&#27901;&#19996;</a>, <a href="/tag/&#21334;&#22269;" rel="tag">&#21334;&#22269;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://l5okz0.taa2.tfdtv.club/t-24-76</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#27611;&#27901;&#19996;&#40092;&#20026;&#20154;&#30693;&#30340;8&#27573;&#35805; &#25581;&#38706;&#20013;&#20849;&#19968;&#22823;&#19985;&#38395;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-24-32">&#20013;&#20849;&#26159;&#24590;&#26679;&#36215;&#23478;&#30340;&#65311;&#35831;&#30475;&#27611;&#27901;&#19996;&#30340;&#32467;&#35770;&#65281;(&#22270;)</a></li>
<li><a href="/t-24-30">&#20154;&#27665;&#8220;&#22909;&#24635;&#29702;&#8221;&#21608;&#24681;&#26469; &#31455;&#26432;&#20154;&#22914;&#40635;</a></li>
<li><a href="/t-24-37">&#27611;&#27901;&#19996;&#28139;&#20081; &#36418;&#36495;&#36807;&#30340;&#22899;&#24615;&#39640;&#36798;&#21315;&#20154;</a></li>
<li><a href="/t-13-63">&#24744;&#30693;&#36947;&#20013;&#20849;&#20826;&#24509;&#34255;&#30528;&#20160;&#20040;&#31192;&#23494;&#21527;&#65288;&#22270;&#65289;</a></li>
<li><a href="/t-24-13">&#12304;&#21382;&#21490;&#20170;&#22825;&#12305;&#12317;&#21335;&#20140;&#22823;&#23648;&#26432;&#12318;&#32972;&#21518;&#30340;&#24189;&#28789;</a></li>
<li><a href="/t-24-51">&#27611;&#31881;&#33258;&#26333; &#21271;&#20140;&#25298;&#35774;&#27611;&#27901;&#19996;&#35806;&#36784;&#20026;&#27861;&#23450;&#26085;(&#22270;)</a></li>
<li><a href="/t-24-55">&#20013;&#20849;&#21334;&#22269;&#31192;&#38395; &#27611;&#27901;&#19996;&#26368;&#26089;&#36873;&#23450;&#30340;&#39318;&#37117;&#19981;&#26159;&#21271;&#20140;</a></li>
<li><a href="/t-24-5">&#19968;&#20214;&#20107;&#23601;&#39072;&#35206;&#20102;&#21608;&#24681;&#26469;&#22312;&#25105;&#24515;&#37324;&#30340;&#24418;&#35937;</a></li>
<li><a href="/t-24-4">&#36154;&#23376;&#29645;&#12317;&#21313;&#24180;&#29983;&#20061;&#32974;&#12318; &#12317;&#23454;&#22312;&#29983;&#24597;&#20102;&#12318;</a></li>
<li><a href="/t-24-16">&#35753;&#20013;&#22269;&#20154;&#31449;&#36215;&#26469;&#30340;&#26159;&#33931;&#20171;&#30707;&#65281;(&#22270;)</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-24-99">&#39068;&#20025;&#65306;&#20061;&#25104;&#39321;&#28207;&#20154;&#19981;&#24819;&#24403;&#8220;&#20013;&#22269;&#20154;&#8221;</a></li><li>&#8226; <a href="/t-24-98">&#29579;&#36203;&#65306;&#35780;&#20013;&#20849;&#31363;&#22269;&#19971;&#21313;&#24180;</a></li><li>&#8226; <a href="/t-24-97">&#33487;&#20420;&#21450;&#20013;&#20849;&#20998;&#35010;&#22806;&#33945;&#21476;</a></li><li>&#8226; <a href="/t-24-96">&#20026;&#20309;&#20013;&#20849;&#24656;&#24807;&#23447;&#25945;&#20449;&#20208;</a></li><li>&#8226; <a href="/t-24-95">&#8220;4.25&#8221;&#37027;&#22825;&#25105;&#20204;&#19968;&#23478;&#20154;&#31449;&#22312;&#24220;&#21491;&#34903;&#19978;</a></li><li>&#8226; <a href="/t-24-94">&#36797;&#23425;&#38081;&#23725;&#23398;&#21592;&#24518;&#22235;&#20108;&#20116; &#36208;&#36807;&#39118;&#38632;&#21628;&#21796;&#33391;&#30693;</a></li><li>&#8226; <a href="/t-24-93">&#25105;&#25152;&#32463;&#21382;&#30340;4&#183;25&#22823;&#19978;&#35775;</a></li><li>&#8226; <a href="/t-24-92">&#23385;&#20013;&#23665;&#12289;&#33931;&#20171;&#30707;&#19982;&#27611;&#27901;&#19996;&#19977;&#20154;&#30340;&#20020;&#32456;&#36951;&#35328;&#26377;&#20309;&#19981;&#21516;&#65311;(&#22270;)</a></li><li>&#8226; <a href="/t-24-91">&#33931;&#20013;&#27491;&#24635;&#32479;&#28014;&#26874;44&#24180;&#20026;&#20309;&#19981;&#32943;&#19979;&#33900;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-24-90">1949&#24180;&#21069;&#20013;&#22269;&#20154;&#20139;&#26377;&#21738;&#20123;&#26435;&#21033;&#21644;&#33258;&#30001;&#65311;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://l5okz0.taa2.tfdtv.club/t-24-76" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
