<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#20170;&#22825;&#30340;&#20013;&#22269;&#20173;&#28982;&#26159;&#19996;&#20122;&#30149;&#22827;&#12304;&#22270;&#12305; - &#36824;&#21407;&#21382;&#21490; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#36824;&#21407;&#21382;&#21490; - &lt;p style=&quot;text-align: center;&quot;&gt;&lt;span style=&quot;color: #ff0000;&quot;&gt;&lt;img src=&quot;../uploads/big/57086443729715" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#20170;&#22825;&#30340;&#20013;&#22269;&#20173;&#28982;&#26159;&#19996;&#20122;&#30149;&#22827;&#12304;&#22270;&#12305;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2018/10/30 &#8226; &#20849;936&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p style="text-align: center;"><span style="color: #ff0000;"><img src="../uploads/big/5708644372971520.jpg" alt="" width="500" height="281" /></span></p>
<p style="text-align: center;"><span style="color: #ff0000;">&#20013;&#20849;&#19981;&#25954;&#35753;&#20154;&#27665;&#25209;&#35780;&#21457;&#22768;&#65292;&#23553;&#38145;&#32593;&#32476;&#65292;&#23553;&#38145;&#20449;&#24687;&#12290;&#22270;&#20026;&#21069;&#20013;&#23459;&#37096;&#37096;&#38271;&#21016;&#20113;&#23665;&#12290;&#65288;&#22270;&#29255;&#26469;&#28304;&#65306;Getty Images&#65289;</span></p>
<p>&#23567;&#26102;&#20505;&#22312;&#20013;&#22269;&#65292;&#34987;&#25945;&#32946;&#35828;&#65292;&#35199;&#26041;&#20154;&#26366;&#32463;&#31216;&#20013;&#22269;&#20154;&#26159;&#19996;&#20122;&#30149;&#22827;&#12290;&#21040;&#32654;&#22269;&#22810;&#24180;&#21518;&#65292;&#25165;&#26126;&#30333;&#65292;&#21407;&#26469;&#36825;&#26159;&#20013;&#20849;&#30340;&#27498;&#26354;&#65292;&#25226;&#35199;&#26041;&#23545;&#28165;&#26397;&#25919;&#24220;&#21644;&#21046;&#24230;&#30340;&#24418;&#23481;&#65292;&#35828;&#25104;&#26159;&#23545;&#20013;&#22269;&#20154;&#27665;&#30340;&#25551;&#36848;&#12290;&#24403;&#24180;&#35199;&#26041;&#25253;&#32440;&#30830;&#23454;&#31216;&#28165;&#26397;&#26102;&#30340;&#20013;&#22269;&#20026;sickman of Asia&#65288;&#20122;&#27954;&#30149;&#22827;&#65289;&#65292;&#25351;&#30340;&#26159;&#28165;&#26397;&#25919;&#24220;&#30340;&#33104;&#36133;&#26080;&#33021;&#12290;&#20854;&#23454;&#65292;&#26368;&#26089;&#34987;&#35199;&#26041;&#20896;&#20197;&#30149;&#22827;&#32496;&#21495;&#30340;&#26159;&#27801;&#30343;&#26102;&#20195;&#30340;&#20420;&#22269;&#65292;&#26377;&#35199;&#26041;&#25253;&#32440;&#31216;&#20854;&#20026;sickman of Europe&#65288;&#27431;&#27954;&#30149;&#22827;&#65289;&#65292;&#22240;&#20026;&#27801;&#30343;&#20420;&#22269;&#26159;&#24403;&#26102;&#27431;&#27954;&#21046;&#24230;&#26368;&#33853;&#21518;&#30340;&#22269;&#23478;&#65292;&#21518;&#26469;&#26377;&#20154;&#20197;&#27492;&#31867;&#25512;&#65292;&#32473;&#20013;&#22269;&#20896;&#20197;&#20102;&#20122;&#27954;&#30149;&#22827;&#31216;&#21495;&#65292;&#37117;&#26159;&#25351;&#22269;&#23478;&#21046;&#24230;&#30340;&#33853;&#21518;&#22833;&#36133;&#65292;&#32780;&#38750;&#25351;&#20154;&#27665;&#36523;&#20307;&#30340;&#20581;&#24247;&#29366;&#24577;&#12290;</p>
<p>&#19981;&#24184;&#30340;&#26159;&#65292;&#20013;&#22269;&#22859;&#26007;&#20102;&#19968;&#30334;&#22810;&#24180;&#65292;&#21040;&#20170;&#22825;&#20173;&#28982;&#26410;&#33021;&#20174;&#28165;&#26397;&#30340;&#30149;&#24577;&#20013;&#36208;&#20986;&#26469;&#12290;&#25105;&#36825;&#37324;&#23601;&#19981;&#35828;&#25919;&#24220;&#26159;&#22914;&#20309;&#22320;&#33104;&#36133;&#22914;&#20309;&#22320;&#26080;&#33021;&#27835;&#29702;&#22269;&#23478;&#65292;&#19981;&#35828;&#25972;&#20010;&#31038;&#20250;&#26159;&#22914;&#20309;&#22320;&#27809;&#28789;&#39746;&#27809;&#36947;&#24503;&#65292;&#20063;&#19981;&#35828;&#33258;&#28982;&#29615;&#22659;&#26159;&#22914;&#20309;&#22320;&#34987;&#27745;&#26579;&#34987;&#30772;&#22351;&#65292;&#36825;&#19968;&#31995;&#21015;&#20174;&#25919;&#24220;&#21040;&#20154;&#27665;&#30340;&#31934;&#31070;&#29366;&#24577;&#20877;&#21040;&#22269;&#22303;&#30340;&#30149;&#24577;&#12290;&#20170;&#22825;&#19981;&#35828;&#37027;&#20123;&#65292;&#20170;&#22825;&#23601;&#26469;&#30475;&#30475;&#20013;&#20849;&#25919;&#24220;&#23545;&#23447;&#25945;&#20449;&#20208;&#21644;&#32593;&#32476;&#20449;&#24687;&#30340;&#24656;&#24807;&#24515;&#24577;&#65292;&#20174;&#36825;&#31181;&#24515;&#24577;&#65292;&#25105;&#20204;&#23601;&#21487;&#20197;&#30475;&#21040;&#65292;&#20013;&#22269;&#65292;&#25110;&#32773;&#26356;&#30830;&#20999;&#22320;&#35828;&#20013;&#20849;&#65292;&#26377;&#22810;&#24369;&#19981;&#31105;&#39118;&#12290;</p>
<p>&#25454;&#25253;&#23548;&#65292;&#20013;&#20849;&#22312;2014&#24180;&#21448;&#25235;&#20986;&#20102;&#19968;&#20010;&#37034;&#25945;&#9472;&#9472;&#20840;&#33021;&#31070;&#25945;&#12290;&#20107;&#23454;&#19978;&#65292;&#26377;&#20960;&#21315;&#19975;&#20826;&#21592;&#65292;&#25308;&#39532;&#21015;&#37034;&#25945;&#20026;&#31062;&#29260;&#65292;&#33258;&#31216;&ldquo;&#27704;&#36828;&#20255;&#22823;&#20809;&#33635;&#27491;&#30830;&rdquo;&#30340;&#20013;&#20849;&#65292;&#33258;&#24049;&#23601;&#26159;&#20013;&#22269;&#26368;&#22823;&#30340;&#37034;&#25945;&#65292;&#20013;&#20849;&#20013;&#22830;&#30005;&#35270;&#21488;CCTV&#21015;&#20986;&#30340;&#37034;&#25945;&#20116;&#22823;&#29305;&#24449;&#65292;&#20013;&#20849;&#19968;&#26679;&#19981;&#23569;&#65292;&#20960;&#20046;&#23601;&#20687;&#20026;&#20013;&#20849;&#37327;&#36523;&#32780;&#35009;&#65292;&#36824;&#36156;&#21898;&#25417;&#36156;&#65292;&#25351;&#36131;&#21035;&#20154;&#20026;&#37034;&#25945;&#12290;</p>
<p>&#20013;&#20849;&#36825;&#27425;&#20877;&#25235;&#37034;&#25945;&#65292;&#35753;&#25105;&#24819;&#36215;&#20013;&#20849;&#32478;&#26432;&#21478;&#19968;&#20010;&#23447;&#25945;&#9472;&#9472;&#27861;&#36718;&#21151;&#30340;&#26087;&#20107;&#26469;&#12290;&#20013;&#20849;&#23545;&#27861;&#36718;&#21151;&#24597;&#24471;&#35201;&#27515;&#65292;&#32463;&#36807;&#24378;&#22823;&#30340;&#20013;&#20849;&#23459;&#20256;&#26426;&#22120;&#30340;&#22823;&#32902;&#40723;&#22122;&#65292;&ldquo;&#27861;&#36718;&#21151;&rdquo;&#36825;&#20010;&#35789;&#22312;&#24456;&#22810;&#20013;&#22269;&#20154;&#30340;&#30524;&#37324;&#25104;&#20102;&#36140;&#20041;&#35789;&#12290;&#35760;&#24471;&#26377;&#19968;&#24180;&#22238;&#20013;&#22269;&#65292;&#27491;&#26159;&#27861;&#36718;&#21151;&#34987;&#21462;&#32532;&#21518;&#19981;&#20037;&#65292;&#36830;&#19982;&#22269;&#20869;&#21516;&#23398;&#32858;&#20250;&#35848;&#22825;&#26102;&#65292;&#37117;&#26377;&#20154;&#21578;&#35785;&#25105;&#65292;&#27861;&#36718;&#21151;&#26159;&#22914;&#20309;&#22320;&#21487;&#24597;&#65292;&#20449;&#27861;&#36718;&#21151;&#30340;&#20154;&#26159;&#22914;&#20309;&#22320;&#36208;&#28779;&#20837;&#39764;&#65292;&#24635;&#20043;&#26159;&#24517;&#39035;&#31105;&#27490;&#30340;&ldquo;&#37034;&#25945;&rdquo;&#12290;&#24403;&#26102;&#31163;&#24320;&#20013;&#22269;&#65292;&#22240;&#36884;&#24452;&#39321;&#28207;&#65292;&#25105;&#22312;&#39321;&#28207;&#20572;&#30041;&#20102;&#20960;&#22825;&#12290;&#32467;&#26524;&#21608;&#26411;&#22312;&#39321;&#28207;&#30340;&#20844;&#22253;&#37324;&#65292;&#23601;&#30896;&#19978;&#27861;&#36718;&#21151;&#65292;&#25289;&#30528;&#22823;&#22411;&#27178;&#24133;&#65292;&#25918;&#30528;&#21895;&#21485;&#65292;&#26377;&#22823;&#27010;&#20108;&#19977;&#21313;&#20154;&#65292;&#22312;&#37027;&#37324;&#39640;&#35843;&#22320;&#32451;&#30528;&#27861;&#36718;&#21151;&#12290;&#32780;&#22312;&#32654;&#22269;&#65292;&#35760;&#24471;&#26377;&#22909;&#22810;&#24180;&#65292;&#22312;&#20013;&#22269;&#39547;&#26087;&#37329;&#23665;&#39046;&#20107;&#39302;&#38376;&#21475;&#23545;&#38754;&#30340;&#34903;&#19978;&#65292;&#27704;&#36828;&#39547;&#25166;&#30528;&#20960;&#20010;&#27861;&#36718;&#21151;&#30340;&#20154;&#65292;&#20030;&#30528;&#29260;&#29260;&#65292;&#21521;&#20013;&#22269;&#20351;&#39302;&#25239;&#35758;&#12290;&#27861;&#36718;&#21151;&#21313;&#20960;&#24180;&#26469;&#22312;&#32654;&#22269;&#21448;&#26159;&#20986;&#25253;&#32440;&#65292;&#21448;&#26159;&#21150;&#30005;&#35270;&#21488;&#30340;&#65292;&#24537;&#24471;&#19981;&#20134;&#20048;&#20046;&#65292;&#20063;&#19981;&#35265;&#32654;&#22269;&#25919;&#24220;&#23545;&#23427;&#26377;&#20160;&#20040;&#23475;&#24597;&#12290;&#25105;&#23545;&#27861;&#36718;&#21151;&#33267;&#20170;&#27809;&#20160;&#20040;&#20102;&#35299;&#65292;&#19981;&#30693;&#36947;&#20182;&#20204;&#21040;&#24213;&#20449;&#30340;&#26159;&#20160;&#20040;&#12290;&#20294;&#26159;&#65292;&#19988;&#19981;&#35828;&#32654;&#22269;&#19981;&#24597;&#23427;&#65292;&#22914;&#26524;&#36830;&#24377;&#20024;&#20043;&#22320;&#30340;&#39321;&#28207;&#37117;&#19981;&#24597;&#23427;&#65292;&#20801;&#35768;&#23427;&#20844;&#24320;&#27963;&#21160;&#65292;&#20844;&#24320;&#23459;&#20256;&#65292;&#23427;&#33021;&#26377;&#22810;&#21487;&#24597;&#65311;&#21040;&#24213;&#26159;&#27861;&#36718;&#21151;&#21487;&#24597;&#65292;&#36824;&#26159;&#20013;&#20849;&#22826;&#24369;&#19981;&#31105;&#39118;&#65292;&#27809;&#26377;&#20219;&#20309;&#25269;&#25239;&#33021;&#21147;&#65311;&#38543;&#20415;&#19968;&#20010;&#39118;&#21561;&#33609;&#21160;&#65292;&#37117;&#33021;&#25226;&#23427;&#21523;&#20667;&#65292;&#25285;&#24515;&#20250;&#24341;&#26469;&#19968;&#22330;&#22823;&#30149;&#12290;</p>
<p style="text-align: center;"><span style="color: #ff0000;"><img src="../uploads/big/5747531812175872.jpg" alt="" width="500" height="281" /></span></p>
<p style="text-align: center;"><span style="color: #ff0000;">2018&#24180;&#65292;&#27827;&#21335;&#38738;&#24180;&#22312;&#24494;&#20449;&#21457;&ldquo;&#25226;&#23478;&#19994;&#36865;&#20849;&#20135;&#20826;&rdquo;&#65292;&#24403;&#22825;&#20415;&#36973;&#36910;&#25429;&#12290;&#65288;&#22270;&#29255;&#26469;&#28304;&#65306;pixabay&#65289;</span></p>
<p>&#22914;&#20170;&#26159;&#32593;&#32476;&#26102;&#20195;&#65292;&#19990;&#30028;&#21508;&#22269;&#20043;&#38388;&#20449;&#24687;&#24605;&#24819;&#30340;&#20132;&#27969;&#36234;&#26469;&#36234;&#22810;&#65292;&#36234;&#26469;&#36234;&#23481;&#26131;&#65292;&#19990;&#30028;&#21464;&#24471;&#36234;&#26469;&#36234;&#24179;&#12290;&#21487;&#26159;&#65292;&#27599;&#27425;&#22238;&#20013;&#22269;&#65292;&#23601;&#22909;&#20687;&#21040;&#20102;&#21478;&#19968;&#20010;&#19990;&#30028;&#65292;Google&#19981;&#33021;&#26597;&#65292;gmail&#19981;&#24037;&#20316;&#65292;facebook&#19978;&#19981;&#20102;&#65292;youtube&#24403;&#28982;&#26356;&#30475;&#19981;&#21040;&#65292;&#26597;&#30334;&#24230;&#65292;&#25935;&#24863;&#35789;&#21448;&#19968;&#22823;&#22534;&#65292;&#36825;&#20063;&#19981;&#33021;&#26174;&#37027;&#20063;&#19981;&#33021;&#31034;&#12290;</p>
<p>&#24403;&#20170;&#19990;&#30028;&#21482;&#26377;&#22235;&#20010;&#22269;&#23478;&#65292;&#23545;&#20154;&#27665;&#36827;&#34892;&#20005;&#26684;&#32593;&#32476;&#23631;&#34109;&#65306;&#21476;&#24052;&#65292;&#20234;&#26391;&#65292;&#26397;&#40092;&#65292;&#21644;&#20013;&#22269;&#12290;&#25454;&#35828;&#65292;&#20826;&#30340;&#21897;&#33292;&#9472;&#9472;&#20154;&#27665;&#32593;&#26366;&#32463;&#21457;&#25991;&#25552;&#37266;&#65292;&#35201;&#35686;&#24789;&#40736;&#26631;&#65292;&#35828;&#40736;&#26631;&#21160;&#19968;&#21160;&#65292;&ldquo;&#31038;&#20250;&#20027;&#20041;&rdquo;&#22823;&#19994;&#23601;&#26377;&#21487;&#33021;&#34987;&#25703;&#27585;&#12290;&#37027;&#20040;&#24378;&#22823;&#30340;&#20013;&#22269;&#65292;&#26377;&#20004;&#24377;&#19968;&#26143;&#65292;&#25454;&#35828;&#29616;&#22312;&#36824;&#26377;&#20102;&#33322;&#31354;&#27597;&#33328;&#65292;Google,facebook&#36825;&#20123;&#32593;&#31449;&#65292;&#36830;&#23567;&#23567;&#30340;&#21488;&#28286;&#37117;&#38543;&#20415;&#19978;&#65292;&#38543;&#20415;&#26597;&#65292;&#24590;&#20040;&#37027;&#20040;&#24222;&#22823;&#30340;&#20013;&#22269;&#23601;&#35201;&#22914;&#20020;&#22823;&#25932;&#65311;&#36825;&#38590;&#36947;&#19981;&#27491;&#21453;&#24212;&#20102;&#20013;&#20849;&#20854;&#23454;&#26159;&#22806;&#24378;&#20013;&#24178;&#65311;&#22806;&#34920;&#27494;&#35013;&#21040;&#29273;&#40831;&#65292;&#20869;&#37324;&#32966;&#23567;&#21040;&#36830;&#40736;&#26631;&#37117;&#23475;&#24597;&#12290;&#19968;&#20010;&#25919;&#24220;&#65292;&#19981;&#31649;&#23427;&#25163;&#37324;&#26159;&#21542;&#26377;&#26680;&#24377;&#23548;&#24377;&#65292;&#19981;&#31649;&#23427;&#30340;&#22806;&#20132;&#37096;&#21457;&#35328;&#20154;&#22068;&#19978;&#22914;&#20309;&#24378;&#30828;&#65292;&#22825;&#22825;&#23545;&#19990;&#30028;&#35828;&#19981;&#65292;&#21482;&#35201;&#23427;&#19981;&#25954;&#35753;&#20154;&#27665;&#20102;&#35299;&#30495;&#30456;&#65292;&#19981;&#25954;&#35753;&#20154;&#27665;&#25209;&#35780;&#21457;&#22768;&#65292;&#23601;&#21453;&#26144;&#20102;&#20854;&#20869;&#22312;&#30340;&#26497;&#31471;&#34394;&#24369;&#65292;&#26159;&#19968;&#20010;&#23454;&#23454;&#22312;&#22312;&#30340;&#30149;&#22827;&#12290;</p>
<p>&#20013;&#20849;&#27814;&#33853;&#20026;&#19996;&#20122;&#30149;&#22827;&#65292;&#26159;&#24517;&#28982;&#30340;&#12290;&#25105;&#20204;&#21487;&#20197;&#29992;&#20154;&#30340;&#36523;&#20307;&#26469;&#24418;&#23481;&#19968;&#20010;&#25919;&#24220;&#65292;&#22914;&#26524;&#19968;&#20010;&#20154;&#20174;&#26469;&#19981;&#35753;&#21307;&#29983;&#26816;&#26597;&#36523;&#20307;&#65292;&#26377;&#20102;&#28866;&#30126;&#24635;&#26159;&#25410;&#30528;&#65292;&#21035;&#20154;&#30475;&#21040;&#30149;&#20806;&#65292;&#35828;&#20986;&#26469;&#65292;&#20182;&#23601;&#23558;&#20154;&#20851;&#36827;&#30417;&#29425;&#65292;&#21307;&#29983;&#32473;&#20986;&#21307;&#30103;&#26041;&#26696;&#65292;&#20182;&#24635;&#26159;&#26029;&#28982;&#25298;&#32477;&#65292;&#37027;&#20040;&#65292;&#36825;&#20010;&#20154;&#24590;&#20040;&#21487;&#33021;&#20250;&#26159;&#19968;&#20010;&#20581;&#24247;&#30340;&#20154;&#21602;&#65311;</p>
<p>&#22914;&#26524;&#35828;&#20013;&#22269;&#33853;&#21518;&#30340;&#25919;&#27835;&#21046;&#24230;&#20351;&#20013;&#22269;&#25104;&#20026;&#19996;&#20122;&#30149;&#22827;&#65292;&#37027;&#20040;&#32463;&#36807;&#19996;&#20122;&#30149;&#22827;&#30340;&#20845;&#21313;&#22810;&#24180;&#32479;&#27835;&#65292;&#19981;&#23569;&#20013;&#22269;&#20154;&#27665;&#21017;&#21464;&#25104;&#20102;&#19996;&#20122;&#24858;&#22827;&#65292;&#20998;&#19981;&#28165;&#26159;&#38750;&#22909;&#22351;&#65292;&#26377;&#20123;&#29978;&#33267;&#36830;&#22522;&#26412;&#25991;&#26126;&#30693;&#35782;&#37117;&#32570;&#20047;&#65292;&#36208;&#21738;&#20799;&#37117;&#24825;&#20154;&#21388;&#65292;&#36973;&ldquo;&#27495;&#35270;&rdquo;&#12290;</p>
<p>&#20013;&#22269;&#20170;&#22825;&#30340;&#30149;&#19981;&#22312;&#20154;&#30340;&#36523;&#20307;&#65292;&#32780;&#26159;&#30149;&#22312;&#24515;&#28789;&#65292;&#30149;&#22312;&#22836;&#33041;&#12290;&#24403;&#20195;&#21488;&#28286;&#39321;&#28207;&#24180;&#36731;&#20154;&#65292;&#19982;&#20182;&#20204;&#30340;&#21069;&#36744;&#30456;&#27604;&#65292;&#23545;&#22823;&#38470;&#37034;&#24694;&#21183;&#21147;&#30340;&#35686;&#24789;&#21644;&#24974;&#24680;&#36234;&#26469;&#36234;&#24378;&#28872;&#65292;&#36234;&#26469;&#36234;&#19981;&#24895;&#24847;&#19982;&#37034;&#24694;&#22949;&#21327;&#65292;&#22240;&#20026;&#20182;&#20204;&#26159;&#22312;&#32593;&#32476;&#26102;&#20195;&#25104;&#38271;&#30340;&#19968;&#20195;&#12290;&#36825;&#19968;&#20195;&#21488;&#28207;&#24180;&#36731;&#20154;&#65292;&#26356;&#26222;&#36941;&#22320;&#25509;&#21463;&#20154;&#31867;&#26222;&#19990;&#20215;&#20540;&#65292;&#26356;&#26222;&#36941;&#22320;&#35270;&#20154;&#26435;&#33258;&#30001;&#27665;&#20027;&#20026;&#20154;&#31867;&#31038;&#20250;&#22522;&#26412;&#20934;&#21017;&#65292;&#26356;&#30456;&#20449;&#20197;&#33258;&#24049;&#30340;&#21442;&#19982;&#26469;&#20445;&#21355;&#20105;&#21462;&#33258;&#24049;&#30340;&#26435;&#21033;&#12290;&#19982;&#21488;&#28207;&#30340;&#24180;&#36731;&#19968;&#20195;&#30456;&#27604;&#65292;&#22823;&#38470;&#24180;&#36731;&#19968;&#20195;&#21017;&#20173;&#28982;&#26159;&#23545;&#37034;&#24694;&#40635;&#26408;&#19981;&#20161;&#30340;&#19968;&#20195;&#65292;&#22240;&#20026;&#22823;&#38470;&#20154;&#27665;&#20845;&#21313;&#22810;&#24180;&#26469;&#19968;&#30452;&#21040;&#20170;&#22825;&#37117;&#26159;&#34987;&#20013;&#20849;&#32465;&#26550;&#25187;&#25276;&#30340;&#20154;&#36136;&#65292;&#20174;&#23567;&#21040;&#22823;&#29983;&#27963;&#22312;&#40479;&#31548;&#37324;&#65292;&#21507;&#30340;&#26159;&#19996;&#20122;&#30149;&#22827;&#20801;&#35768;&#21890;&#30340;&#39135;&#29289;&#65292;&#24605;&#32500;&#34987;&#31105;&#38178;&#65292;&#20449;&#20208;&#34987;&#25197;&#26354;&#65292;&#20351;&#24471;&#24456;&#22810;&#20013;&#22269;&#20154;&#65292;&#19968;&#20195;&#25509;&#19968;&#20195;&#22320;&#65292;&#25104;&#38271;&#20026;&#36830;&#23545;&#22522;&#26412;&#26159;&#38750;&#23545;&#38169;&#37117;&#32570;&#20047;&#21028;&#26029;&#33021;&#21147;&#30340;&#19996;&#20122;&#24858;&#22827;&#12290;</p>
<p>&#24403;&#28982;&#65292;&#20013;&#22269;&#20154;&#20063;&#19981;&#24517;&#36807;&#20110;&#27668;&#39297;&#65292;&#20170;&#26085;&#20013;&#22269;&#20043;&#25152;&#20197;&#26377;&#37027;&#20040;&#22810;&#24858;&#22827;&#65292;&#26159;&#20013;&#20849;&#23553;&#38145;&#24656;&#21523;&#30340;&#32467;&#26524;&#12290;&#20013;&#20849;&#23545;&#20869;&#19981;&#26029;&#21152;&#32039;&#23553;&#38145;&#25511;&#21046;&#65292;&#21152;&#22823;&#24656;&#21523;&#21147;&#24230;&#65292;&#20174;&#21478;&#19968;&#26041;&#38754;&#20063;&#35828;&#26126;&#20013;&#22269;&#20154;&#27665;&#23545;&#24605;&#32500;&#30340;&#28212;&#27714;&#65292;&#23545;&#20449;&#20208;&#30340;&#21521;&#24448;&#65292;&#36234;&#26469;&#36234;&#24378;&#28872;&#65292;&#35753;&#20013;&#20849;&#36234;&#26469;&#36234;&#23475;&#24597;&#12290;&#32463;&#24120;&#30475;&#21040;&#20116;&#27611;&#20204;&#22312;&#32593;&#19978;&#25955;&#24067;&#35828;&#65292;&#22269;&#20869;&#26681;&#26412;&#27809;&#20154;&#20851;&#24515;&#20845;&#22235;&#65292;&#27809;&#20154;&#24863;&#20852;&#36259;&#27665;&#20027;&#33258;&#30001;&#65292;&#21482;&#26377;&#28023;&#22806;&#19968;&#23567;&#25774;&#20154;&#25104;&#22825;&#22312;&#40723;&#22122;&#12290;&#20854;&#23454;&#65292;&#36825;&#31181;&#35805;&#36830;&#20849;&#20135;&#20826;&#33258;&#24049;&#37117;&#19981;&#20449;&#65292;&#21542;&#21017;&#23427;&#20026;&#20160;&#20040;&#35201;&#37027;&#20040;&#23475;&#24597;&#65311;&#20026;&#20160;&#20040;&#20889;&#20960;&#31687;&#40723;&#21561;&#27665;&#20027;&#33258;&#30001;&#30340;&#25991;&#31456;&#23601;&#20250;&#34987;&#20851;&#21313;&#19968;&#24180;&#29282;&#65311;&#20026;&#20160;&#20040;&#22312;&#23478;&#35752;&#35770;&#35752;&#35770;&#20845;&#22235;&#23601;&#20250;&#34987;&#36910;&#25429;&#65311;&#22269;&#20154;&#30495;&#19981;&#20851;&#24515;&#65292;&#35753;&#37027;&#20123;&ldquo;&#19968;&#23567;&#25774;&#20154;&rdquo;&#21435;&#20889;&#25991;&#31456;&#21435;&#35752;&#35770;&#22909;&#20102;&#65292;&#24597;&#20160;&#20040;&#65311;&#22240;&#20026;&#20849;&#20135;&#20826;&#24515;&#37324;&#24456;&#26126;&#30333;&#65292;&#24517;&#39035;&#29992;&#24656;&#21523;&#30340;&#22823;&#26834;&#20351;&#22269;&#20154;&#19981;&#25954;&#20851;&#24515;&#65292;&#19981;&#25954;&#26377;&#20852;&#36259;&#65292;&#21542;&#21017;&#65292;&#23601;&#20250;&#26377;&#36234;&#26469;&#36234;&#22810;&#30340;&#20013;&#22269;&#20154;&#20851;&#24515;&#20845;&#22235;&#65292;&#26377;&#36234;&#26469;&#36234;&#22810;&#30340;&#20013;&#22269;&#20154;&#36861;&#27714;&#27665;&#20027;&#33258;&#30001;&#20043;&#26435;&#21033;&#12290;&#20154;&#27605;&#31455;&#26159;&#22825;&#29983;&#21521;&#24448;&#21892;&#65292;&#22825;&#29983;&#35201;&#27714;&#19978;&#36827;&#30340;&#65292;&#20013;&#22269;&#21482;&#35201;&#19968;&#26086;&#38130;&#38500;&#19987;&#21046;&#30340;&#26463;&#32538;&#65292;&#20154;&#27665;&#30340;&#24605;&#32500;&#23601;&#20250;&#24320;&#22987;&#36827;&#27493;&#65292;&#31038;&#20250;&#36947;&#24503;&#23601;&#20250;&#36880;&#28176;&#24674;&#22797;&#65292;&#30149;&#26641;&#21069;&#22836;&#23558;&#20250;&#20986;&#29616;&#19975;&#26408;&#26149;&#65281;</p>
<p>&nbsp;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#35328;&#35770;&#33258;&#30001;" rel="tag">&#35328;&#35770;&#33258;&#30001;</a>, <a href="/tag/&#32593;&#32476;&#23553;&#38145;" rel="tag">&#32593;&#32476;&#23553;&#38145;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-24-83</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#20170;&#22825;&#30340;&#20013;&#22269;&#20173;&#28982;&#26159;&#19996;&#20122;&#30149;&#22827;&#12304;&#22270;&#12305;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-14-189">&#12304;&#35270;&#39057;&#12305;&#35895;&#27468;&#20027;&#24109;&#26045;&#23494;&#29305;&#25259;&#38706;&#36864;&#20986;&#20013;&#22269;&#20915;&#31574;&#20869;&#24149;</a></li>
<li><a href="/t-15-133">&#37011;&#32895;&#25991;&#65306;&#20013;&#22269;&#31163;&#35834;&#36125;&#23572;&#22870;&#36234;&#26469;&#36234;&#36828;</a></li>
<li><a href="/t-15-125">&#39068;&#20025;&#65306;&#35895;&#27468;&#30340;&#31532;&#20108;&#27425;&#36873;&#25321;&#35753;&#20013;&#22269;&#20154;&#26080;&#35821;</a></li>
<li><a href="/t-14-494">&#33080;&#20070;&#25104;&#31435;&#20013;&#22269;&#29420;&#36164;&#20844;&#21496; &#32593;&#21451;&#20851;&#27880;&#20250;&#21542;&#21521;&#20013;&#20849;&#20302;&#22836;</a></li>
<li><a href="/t-14-497">&#20013;&#20849;&#21069;&#23459;&#20256;&#37096;&#21103;&#37096;&#38271;&#40065;&#28828;&#34987;&#36215;&#35785;&#12304;&#22270;&#12305;</a></li>
<li><a href="/t-14-499">&#35895;&#27468;&#27442;&#22238;&#20013;&#22269;&#23457;&#26597;&#25628;&#32034;&#32467;&#26524; &#33258;&#23478;&#21592;&#24037;&#24594;&#20102;</a></li>
<li><a href="/t-15-93">&#33600;&#20806;&#65306;&#32763;&#22681;&#25913;&#21464;&#29983;&#27963;</a></li>
<li><a href="/t-15-22">&#31456;&#22825;&#20142;&#65306;&#35895;&#27468; &#35753;&#25105;&#20204;&#32852;&#25163;&#25286;&#25481;&#20013;&#20849;&#38450;&#28779;&#22681;</a></li>
<li><a href="/t-14-609">github&#26333;&#20809;&#65306;&#20013;&#20849;&#23553;&#38145;&#22823;&#32426;&#20803;&#26032;&#21776;&#20154;&#20449;&#24687;</a></li>
<li><a href="/t-14-507">&#35895;&#27468;&#26410;&#36827;&#20891;&#20013;&#22269; &#21518;&#38498;&#20808;&#8220;&#36215;&#28779;&#8221; &#31096;&#36215;&#8220;&#38409;&#21106;&#29256;&#8221;&#24341;&#25806; </a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-24-99">&#39068;&#20025;&#65306;&#20061;&#25104;&#39321;&#28207;&#20154;&#19981;&#24819;&#24403;&#8220;&#20013;&#22269;&#20154;&#8221;</a></li><li>&#8226; <a href="/t-24-98">&#29579;&#36203;&#65306;&#35780;&#20013;&#20849;&#31363;&#22269;&#19971;&#21313;&#24180;</a></li><li>&#8226; <a href="/t-24-97">&#33487;&#20420;&#21450;&#20013;&#20849;&#20998;&#35010;&#22806;&#33945;&#21476;</a></li><li>&#8226; <a href="/t-24-96">&#20026;&#20309;&#20013;&#20849;&#24656;&#24807;&#23447;&#25945;&#20449;&#20208;</a></li><li>&#8226; <a href="/t-24-95">&#8220;4.25&#8221;&#37027;&#22825;&#25105;&#20204;&#19968;&#23478;&#20154;&#31449;&#22312;&#24220;&#21491;&#34903;&#19978;</a></li><li>&#8226; <a href="/t-24-94">&#36797;&#23425;&#38081;&#23725;&#23398;&#21592;&#24518;&#22235;&#20108;&#20116; &#36208;&#36807;&#39118;&#38632;&#21628;&#21796;&#33391;&#30693;</a></li><li>&#8226; <a href="/t-24-93">&#25105;&#25152;&#32463;&#21382;&#30340;4&#183;25&#22823;&#19978;&#35775;</a></li><li>&#8226; <a href="/t-24-92">&#23385;&#20013;&#23665;&#12289;&#33931;&#20171;&#30707;&#19982;&#27611;&#27901;&#19996;&#19977;&#20154;&#30340;&#20020;&#32456;&#36951;&#35328;&#26377;&#20309;&#19981;&#21516;&#65311;(&#22270;)</a></li><li>&#8226; <a href="/t-24-91">&#33931;&#20013;&#27491;&#24635;&#32479;&#28014;&#26874;44&#24180;&#20026;&#20309;&#19981;&#32943;&#19979;&#33900;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-24-90">1949&#24180;&#21069;&#20013;&#22269;&#20154;&#20139;&#26377;&#21738;&#20123;&#26435;&#21033;&#21644;&#33258;&#30001;&#65311;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-24-83" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
