<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#25991;&#38761;&#26399;&#38388;&#25991;&#29289;&#34987;&#27585;&#28165;&#21333;&#8212;&#8212;&#19981;&#35768;&#21741;&#65281; - &#36824;&#21407;&#21382;&#21490; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#36824;&#21407;&#21382;&#21490; - &lt;p&gt;&lt;img src=&quot;../uploads/big/5634472569470976.jpg&quot; alt=&quot;&quot; width=&quot;532&quot; height=&quot;337&quot; /&gt;&lt;/p&gt;
&lt;p&gt;&#19968;&#33324;&#35748;&#20026;&#25991;&#38761;&#27491;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#25991;&#38761;&#26399;&#38388;&#25991;&#29289;&#34987;&#27585;&#28165;&#21333;&#8212;&#8212;&#19981;&#35768;&#21741;&#65281;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2015/05/17 &#8226; &#20849;8264&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p><img src="../uploads/big/5634472569470976.jpg" alt="" width="532" height="337" /></p>
<p>&#19968;&#33324;&#35748;&#20026;&#25991;&#38761;&#27491;&#24335;&#24320;&#22987;&#20110;1966&#24180;5&#26376;16&#26085;&#12317;&#20116;&#19968;&#20845;&#36890;&#30693;&#12318;&#20986;&#21488;&#65292;&#21382;&#26102;10&#24180;&#65292;&#21040;1976&#24180;10&#26376;&#32467;&#26463;&#12290;&#36825;&#19968;&#22330;&#26103;&#19990;&#30127;&#29378;&#19982;&#28009;&#21163;&#65292;&#33268;&#20351;&#33267;&#23569;&#25968;&#30334;&#19975;&#20154;&#38750;&#27491;&#24120;&#27515;&#20129;&#65292;&#20013;&#22269;&#20256;&#32479;&#30340;&#20754;&#23478;&#25991;&#21270;&#19982;&#20154;&#20262;&#36947;&#24503;&#36973;&#21463;&#20005;&#37325;&#25171;&#20987;&#65292;&#20134;&#26377;&#25968;&#19981;&#28165;&#25991;&#29289;&#24808;&#36973;&#36418;&#36495;&#12290;&#19979;&#38754;&#26159;&#32593;&#19978;&#27969;&#20256;&#30340;&#19968;&#20221;&#25991;&#38761;&#26399;&#38388;&#25991;&#29289;&#34987;&#27585;&#28165;&#21333;&#12290;</p>
<p><br />1&#65294;&#28814;&#24093;&#38517;&#20027;&#27583;&#34987;&#28954;&#65292;&#38517;&#22675;&#34987;&#25366;&#65292;&#28954;&#39592;&#25196;&#28784;&#12290;</p>
<p>2&#65294;&#36896;&#23383;&#32773;&#20179;&#39049;&#30340;&#22675;&#22253;&#34987;&#27585;&#65292;&#25913;&#36896;&#25104;&#20102;"&#28872;&#22763;&#38517;&#22253;"&#12290;</p>
<p>3&#65294;&#23665;&#35199;&#33308;&#24093;&#38517;&#34987;&#27585;&#65292;&#22675;&#20898;&#25346;&#19978;&#20102;&#22823;&#21895;&#21485;&#12290;</p>
<p>4&#65294;&#27993;&#27743;&#32461;&#20852;&#20250;&#31293;&#23665;&#30340;&#22823;&#31161;&#24217;&#34987;&#25286;&#27585;&#65292;&#39640;&#22823;&#30340;&#22823;&#31161;&#22609;&#20687;&#34987;&#30776;&#28866;&#65292;&#22836;&#39045;&#40784;&#39048;&#37096;&#25130;&#26029;&#65292;&#25918;&#22312;&#24179;&#26495;&#36710;&#19978;&#28216;&#34903;&#31034;&#20247;&#12290;</p>
<p>5&#65294;&#19990;&#30028;&#20315;&#25945;&#31532;&#19968;&#33267;&#23453;&#65292;&#20315;&#31062;&#37322;&#23562;&#22312;&#19990;&#26102;&#20146;&#33258;&#24320;&#20809;&#30340;&#19977;&#22307;&#20687;&#20043;&#19968;&#20843;&#23681;&#31561;&#36523;&#20687;&#34987;&#25443;&#27585;&#38754;&#30446;&#12290;</p>
<p>6&#65294;&#23380;&#23376;&#30340;&#22367;&#22675;&#34987;&#38130;&#24179;&#65292;&#25366;&#25496;&#65292;&#12317;&#22823;&#25104;&#33267;&#22307;&#20808;&#24072;&#25991;&#23459;&#29579;&#12318;&#30340;&#22823;&#30865;&#34987;&#30776;&#24471;&#31881;&#30862;&#65281;&#24217;&#30865;&#34987;&#30776;&#30862;&#20102;&#65292;&#23380;&#24217;&#20013;&#30340;&#27877;&#32974;&#22609;&#20687;&#34987;&#25443;&#27585;&#12290;&#23380;&#23376;&#30340;&#19971;&#21313;&#20845;&#20195;&#23385;&#20196;&#36155;&#30340;&#22367;&#22675;&#34987;&#25496;&#24320;&#12290;</p>
<p>7&#65294;&#21644;&#21439;&#20044;&#27743;&#30036;&#39033;&#32701;&#30340;&#38712;&#29579;&#24217;&#12289;&#34398;&#23020;&#24217;&#21644;&#34398;&#23020;&#22675;&#12290;&#39321;&#28779;&#24310;&#32493;&#20004;&#21315;&#24180;&#33267;&#20170;&#26085;&#65292;"&#27178;&#25195;"&#20043;&#21518;&#65292;&#24217;&#12289;&#22675;&#30342;&#34987;&#30776;&#25104;&#19968;&#29255;&#24223;&#22687;&#12290;&#25991;&#38761;&#21518;&#21435;&#38712;&#29579;&#24217;&#30340;&#20973;&#21514;&#32773;&#65292;&#35265;&#21040;&#30340;&#21482;&#26159;&#21322;&#22475;&#22312;&#20108;&#37324;&#21322;&#38706;&#22312;&#22320;&#19978;&#30340;&#30707;&#29422;&#23376;&#12290;</p>
<p>8&#65294;&#22312;&#27178;&#25195;&#19968;&#20999;&#30340;&#39118;&#26292;&#20013;&#65292;&#38669;&#21435;&#30149;&#30340;&#38669;&#38517;&#20063;&#36973;&#20102;&#27523;&#12290;&#39321;&#28891;&#12289;&#31614;&#31570;&#34987;&#25171;&#28866;&#20043;&#22806;&#65292;&#38669;&#21435;&#30149;&#30340;&#22609;&#20687;&#20063;&#27585;&#20110;&#19968;&#26086;&#12290;</p>
<p>9&#65294;&#39056;&#21644;&#22253;&#20315;&#39321;&#38401;&#34987;&#30776;&#65292;&#22823;&#20315;&#34987;&#27585;&#12290;</p>
<p>10&#65294;&#29579;&#38451;&#26126;&#25991;&#24217;&#21644;&#29579;&#25991;&#25104;&#20844;&#31072;&#20004;&#32452;&#24314;&#31569;&#21253;&#25324;&#29579;&#38451;&#26126;&#30340;&#22609;&#20687;&#65292;&#20840;&#37096;&#22312;&#25991;&#38761;&#34987;&#24179;&#27585;&#26080;&#36951;&#12290;</p>
<p>11&#65294;&#21476;&#22478;&#22826;&#21407;&#30340;&#26032;&#20219;&#24066;&#22996;&#20070;&#35760;&#19977;&#25226;&#28779;&#65292;&#31532;&#19968;&#25226;&#26159;&#30776;&#24217;&#23431;&#12290;&#20840;&#24066;&#19968;&#30334;&#20061;&#21313;&#22788;&#24217;&#23431;&#21476;&#36857;&#65292;&#38500;&#21313;&#20960;&#22788;&#21487;&#20445;&#30041;&#22806;&#65292;&#36890;&#36890;&#27585;&#25481;&#12290;&#20182;&#19968;&#22768;&#20196;&#19979;&#65292;&#19968;&#30334;&#22810;&#22788;&#21476;&#36857;&#22312;&#19968;&#22825;&#20043;&#20869;&#20840;&#37096;&#27585;&#25481;&#12290;&#23665;&#35199;&#30465;&#21338;&#29289;&#39302;&#39302;&#38271;&#38395;&#35759;&#36214;&#21040;&#33459;&#26519;&#23546;&#65292;&#21482;&#25441;&#22238;&#19968;&#21253;&#27877;&#22609;&#20154;&#22836;&#12290;</p>
<p>12&#65294;&#21307;&#22307;&#24352;&#20210;&#26223;&#30340;&#22609;&#20687;&#34987;&#25443;&#27585;&#65292;&#22675;&#20141;&#12289;&#30707;&#30865;&#34987;&#30776;&#28866;&#65292;"&#24352;&#20210;&#26223;&#32426;&#24565;&#39302;"&#30340;&#23637;&#35272;&#21697;&#20063;&#34987;&#27927;&#21163;&#19968;&#31354;&#12290;"&#21307;&#22307;&#31072;"&#24050;&#19981;&#22797;&#23384;&#22312;&#12290;</p>
<p>13&#65294;&#27827;&#21335;&#21335;&#38451;&#35832;&#33883;&#20142;&#30340;"&#35832;&#33883;&#33609;&#24208;"&#65288;&#21448;&#21517;&#27494;&#20399;&#31072;&#65289;&#12290;&#30340;'&#21315;&#21476;&#20154;&#40857;'&#12289;'&#27721;&#26157;&#28872;&#30343;&#24093;&#19977;&#39038;&#22788;'&#12289;'&#25991;&#38892;&#27494;&#30053;'&#19977;&#36947;&#30707;&#22346;&#21450;&#20154;&#29289;&#22609;&#20687;&#12289;&#31072;&#23384;&#26126;&#25104;&#21270;&#24180;&#38388;&#22609;&#36896;&#30340;&#21313;&#20843;&#23562;&#29705;&#29827;&#32599;&#27721;&#20840;&#37096;&#25443;&#27585;&#65292;&#27583;&#23431;&#39280;&#29289;&#30776;&#25481;&#65292;&#29645;&#34255;&#30340;&#28165;&#24247;&#29081;&#12298;&#40857;&#23703;&#24535;&#12299;&#12289;&#12298;&#24544;&#27494;&#24535;&#12299;&#26408;&#21051;&#25991;&#29256;&#28954;&#28903;&#12290;</p>
<p>14&#65294;&#27721;&#20013;&#21193;&#21439;"&#21476;&#23450;&#20891;&#23665;"&#30707;&#30865;&#65292;&#20063;&#22240;&#35832;&#33883;&#20142;&#26159;&#20010;"&#22320;&#20027;&#20221;&#23376;"&#32780;&#34987;&#30776;&#27585;&#12290;</p>
<p>15&#65294;&#20070;&#22307;&#29579;&#32690;&#20043;&#30340;&#38517;&#22675;&#21450;&#21344;&#22320;&#20108;&#21313;&#20137;&#30340;&#37329;&#24237;&#35266;&#20960;&#20046;&#20840;&#37096;&#24179;&#27585;&#65292;&#31063;&#21097;&#19979;&#21491;&#20891;&#31072;&#21069;&#20960;&#26666;&#21315;&#24180;&#21476;&#26575;&#38506;&#20276;&#20070;&#22307;&#22833;&#21435;&#20102;&#23621;&#25152;&#30340;&#20129;&#39746;&#12290;</p>
<p>16&#65294;&#25991;&#25104;&#20844;&#20027;&#24403;&#24180;&#20146;&#33258;&#20027;&#25345;&#22609;&#36896;&#26494;&#36190;&#24178;&#24067;&#21644;&#25991;&#25104;&#20844;&#20027;&#20108;&#20154;&#30340;&#22609;&#20687;&#65292;&#23433;&#25918;&#35273;&#25289;&#23546;&#12290;&#34987;&#25443;&#27585;&#12290;</p>
<p>17&#65294;&#21512;&#32933;&#20154;&#20195;&#20195;&#20445;&#25252;&#12289;&#24180;&#24180;&#31085;&#25195;&#30340;"&#21253;&#38738;&#22825;"&#22675;&#65292;&#20063;&#27585;&#20110;&#19968;&#26086;&#12290;</p>
<p>18&#65294;&#27827;&#21335;&#27748;&#38452;&#21439;&#20013;&#23398;&#29983;&#23558;&#23731;&#39134;&#31561;&#20154;&#30340;&#22609;&#20687;&#12289;&#38108;&#20687;&#65292;&#31206;&#26727;&#31561;"&#20116;&#22904;&#20826;"&#30340;&#38081;&#36330;&#20687;&#65292;&#36830;&#21516;&#21382;&#20195;&#20256;&#19979;&#30340;&#30865;&#21051;"&#27178;&#25195;"&#27526;&#23613;&#12290;</p>
<p>19&#65294;&#26477;&#24030;&#38761;&#21629;&#38738;&#24180;&#30776;&#20102;&#23731;&#24217;&#65292;&#36830;&#23731;&#39134;&#30340;&#22367;&#20063;&#21032;&#20102;&#20010;&#24213;&#26397;&#22825;&#12290;&#23731;&#27494;&#31302;&#34987;&#28954;&#39592;&#25196;&#28784;&#12290;</p>
<p>20&#65294;&#38463;&#25289;&#33150;&#29976;&#24471;&#21033;&#33609;&#21407;&#19978;&#30340;&#25104;&#21513;&#24605;&#27735;&#38517;&#22253;&#34987;&#30776;&#20102;&#20010;&#31232;&#28866;&#12290;</p>
<p>21&#65294;&#26417;&#20803;&#29835;&#24040;&#22823;&#30340;&#30343;&#38517;&#30707;&#30865;&#34987;&#25289;&#20498;&#65307;&#30707;&#20154;&#30707;&#39532;&#34987;&#28856;&#33647;&#28856;&#24471;&#32570;&#33011;&#33162;&#23569;&#33151;&#65307;&#30343;&#22478;&#20063;&#25286;&#24471;&#19968;&#24178;&#20108;&#20928;&#12290;</p>
<p>22&#65294;&#28023;&#21335;&#23707;&#30340;&#22825;&#28079;&#28023;&#35282;&#65292;&#26126;&#20195;&#21517;&#33251;&#28023;&#29790;&#30340;&#22367;&#34987;&#30776;&#25481;&#65292;&#19968;&#20195;&#28165;&#23448;&#30340;&#36951;&#39592;&#34987;&#25366;&#20986;&#28216;&#34903;&#31034;&#20247;&#12290;</p>
<p>23&#65294;&#28246;&#21271;&#27743;&#38517;&#21517;&#30456;&#24352;&#23621;&#27491;&#30340;&#22675;&#34987;&#32418;&#21355;&#20853;&#30776;&#27585;&#12290;&#28954;&#39592;&#12290;</p>
<p>24&#65294;&#21271;&#20140;&#22478;&#20869;&#30340;&#34945;&#23815;&#28949;&#30340;&#22367;&#34987;&#22839;&#25104;&#20102;&#24179;&#22320;&#12290;</p>
<p>25&#65294;&#40654;&#24179;&#25925;&#37324;&#23433;&#33900;&#30340;&#26159;&#26126;&#26411;&#21517;&#33251;&#20309;&#33150;&#34527;&#65292;&#20182;&#30340;&#31072;&#22530;&#20013;&#30340;&#20315;&#20687;&#34987;&#25195;&#20102;&#20010;&#19968;&#24178;&#20108;&#20928;&#65292;&#32780;&#19988;&#25226;&#40654;&#24179;&#20154;&#26368;&#24341;&#20197;&#20026;&#33635;&#30340;&#20309;&#33150;&#34527;&#30340;&#22675;&#32473;&#25366;&#20102;&#12290;</p>
<p>26&#65294;&#21556;&#25215;&#24681;&#30340;&#25925;&#23621;&#22312;&#27743;&#33487;&#28142;&#23433;&#21439;&#27827;&#19979;&#38215;&#25171;&#38108;&#24055;&#12290;&#20182;&#30340;&#25925;&#23621;&#19981;&#22823;&#65292;&#19977;&#36827;&#38498;&#33853;&#65292;&#21335;&#20026;&#23458;&#21381;&#65292;&#20013;&#20026;&#20070;&#25995;&#65292;&#21271;&#20026;&#21351;&#23460;&#12290;&#20960;&#30334;&#24180;&#26469;&#65292;&#26366;&#26377;&#26080;&#25968;&#26223;&#20208;&#20182;&#30340;&#20154;&#26469;&#27492;&#20973;&#21514;&#27492;&#25925;&#23621;&#21644;&#20182;&#30340;&#22675;&#12290;&#21487;&#26159;&#29616;&#22312;&#12298;&#35199;&#28216;&#35760;&#12299;&#25104;&#20026;"&#23553;&#12289;&#36164;&#12289;&#20462;"&#65288;&#23553;&#24314;&#20027;&#20041;&#12289;&#36164;&#26412;&#20027;&#20041;&#12289;&#20462;&#27491;&#20027;&#20041;&#65289;&#37324;&#30340;"&#23553;"&#65292;&#21556;&#27663;&#25925;&#23621;&#20063;&#23601;"&#34987;&#27585;&#20026;&#19968;&#29255;&#24223;&#22687;"&#12290;</p>
<p>27&#65294;&#32418;&#21355;&#20853;&#25496;&#24320;&#33970;&#26494;&#40836;&#30340;&#22367;&#65292;&#25945;&#20070;&#21280;&#33970;&#26494;&#40836;&#30495;&#31351;&#65292;&#22675;&#37324;&#38500;&#20102;&#25163;&#20013;&#19968;&#31649;&#26097;&#28895;&#31570;&#12289;&#22836;&#19979;&#19968;&#36845;&#20070;&#22806;&#65292;&#21482;&#26377;&#22235;&#26522;&#31169;&#31456;&#12290;&#20182;&#20204;&#23545;&#33970;&#27663;&#31169;&#31456;&#19981;&#23633;&#19968;&#39038;&#65292;&#24323;&#20043;&#20110;&#37326;&#12290;&#23608;&#20307;&#34987;&#25443;&#27585;&#12290;</p>
<p>28&#65294;&#24314;&#20110;&#19968;&#20061;&#20116;&#20061;&#24180;&#30340;&#21556;&#25964;&#26771;&#32426;&#24565;&#39302;&#22312;&#25991;&#38761;&#20013;&#34987;&#38130;&#24179;&#12290;</p>
<p>29&#65294;&#23665;&#19996;&#20896;&#21439;&#20013;&#23398;&#32418;&#21355;&#20853;&#22312;&#32769;&#24072;&#24102;&#39046;&#19979;&#65292;&#30776;&#24320;&#21315;&#21476;&#20041;&#19984;&#27494;&#35757;&#30340;&#22675;&#65292;&#25496;&#20986;&#20854;&#36951;&#39592;&#65292;&#25260;&#21435;&#28216;&#34903;&#65292;&#24403;&#20247;&#25209;&#21028;&#21518;&#28954;&#28903;&#25104;&#28784;</p>
<p>30&#65294;&#24352;&#20043;&#27934;&#30340;&#22367;&#34987;&#21032;&#24320;&#12290;&#24352;&#26159;&#20010;&#28165;&#23448;&#65292;&#22675;&#37324;&#27809;&#19968;&#28857;&#29645;&#23453;&#65292;&#32418;&#21355;&#20853;&#23558;&#24352;&#27663;&#22827;&#22919;&#23578;&#26410;&#33104;&#28866;&#30340;&#23608;&#20307;&#21514;&#22312;&#26641;&#19978;&#12290;&#24352;&#27663;&#21518;&#20154;&#19981;&#25954;&#25910;&#23608;&#65292;&#20219;&#23608;&#20307;&#21514;&#22312;&#26641;&#19978;&#26376;&#20313;&#65292;&#30452;&#21040;&#34987;&#29399;&#21507;&#25481;</p>
<p>31&#65294;&#21271;&#20140;&#37066;&#21306;&#30340;&#24681;&#27982;&#24196;&#22475;&#26377;&#21516;&#27835;&#12289;&#20809;&#32490;&#20004;&#26397;&#30340;&#23467;&#24311;&#22823;&#24635;&#31649;&#26446;&#33714;&#33521;&#30340;&#22675;&#65292;&#20991;&#24320;&#30340;&#22675;&#31348;&#37324;&#65292;&#21482;&#26377;&#22836;&#39592;&#65292;&#19981;&#35265;&#23608;&#39608;&#65292;&#34915;&#34957;&#20869;&#28385;&#26159;&#29664;&#23453;&#65292;&#21518;&#19981;&#30693;&#25152;&#36394;&#12290;</p>
<p>32&#65294;&#27827;&#21335;&#23433;&#38451;&#21439;&#26126;&#36213;&#31616;&#29579;&#26417;&#39640;&#29159;&#30340;&#22675;&#34987;&#25366;&#27585;&#12290;</p>
<p>33&#65294;&#40657;&#40857;&#27743;&#40657;&#27827;&#21439;&#26377;&#24231;"&#23558;&#20891;&#22367;"&#65292;"&#22240;&#20026;&#23646;&#20110;'&#24093;&#29579;&#23558;&#30456;'&#65292;&#20063;&#36973;&#21040;&#20005;&#37325;&#30340;&#30772;&#22351;&#12290;</p>
<p>34&#65294;&#23435;&#20195;&#35799;&#20154;&#26519;&#21644;&#38742;&#65288;967-1028&#65289;&#30340;&#22675;&#20063;&#22312;&#34987;&#27585;&#20043;&#21015;&#12290;</p>
<p>35&#65294;&#28165;&#26411;&#31456;&#22826;&#28814;&#12289;&#24464;&#38177;&#40607;&#12289;&#31179;&#29822;&#65292;&#20035;&#33267;"&#26472;&#20035;&#27494;&#19982;&#23567;&#30333;&#33756;"&#20900;&#26696;&#20013;&#30340;&#26472;&#20035;&#27494;&#30340;&#22675;&#65292;&#37117;&#22312;"&#27178;&#25195;&#19968;&#20999;&#29275;&#39740;&#34503;&#31070;"&#30340;&#21475;&#21495;&#22768;&#20013;&#20316;&#20102;&#29306;&#29298;&#12290;</p>
<p>36&#65294;&#19968;&#20301;&#24180;&#36731;&#30340;&#20013;&#23398;&#32769;&#24072;&#39046;&#30528;&#19968;&#24110;&#21021;&#20013;&#29983;&#20197;"&#35753;&#20445;&#30343;&#27966;&#22836;&#23376;&#20986;&#26469;&#31034;&#20247;"&#20026;&#30001;&#65292;&#21032;&#24320;&#24247;&#27663;&#22675;&#65292;&#23558;&#20182;&#30340;&#36951;&#39592;&#25332;&#19978;&#32499;&#23376;&#25302;&#30528;&#28216;&#34903;&#31034;&#20247;&#12290;&#38761;&#21629;&#23567;&#23558;&#20204;&#19968;&#36793;&#25302;&#30528;&#39592;&#22836;&#28216;&#34903;&#19968;&#36793;&#36824;&#38829;&#25374;&#37027;&#39592;&#22836;&#65292;&#22909;&#35937;&#30456;&#20449;&#24247;&#27663;&#28789;&#39746;&#38468;&#30528;&#22312;&#39592;&#22836;&#19978;&#20284;&#30340;&#12290;&#28216;&#23436;&#34903;&#65292;&#24247;&#27663;&#30340;&#22836;&#39045;&#34987;&#36865;&#36827;"&#38738;&#23707;&#24066;&#36896;&#21453;&#26377;&#29702;&#23637;&#35272;&#20250;"&#65292;&#26631;&#31614;&#19978;&#20889;&#36947;&#65306;"&#20013;&#22269;&#26368;&#22823;&#30340;&#20445;&#30343;&#27966;&#24247;&#26377;&#20026;&#30340;&#29399;&#22836;"&#12290;</p>
<p>37&#65294;&#27993;&#27743;&#22857;&#21270;&#21439;&#28330;&#21475;&#38215;&#33931;/&#20171;&#30707;&#26087;&#23621;&#65292;&#33931;&#27663;&#29983;&#27597;&#30340;&#22675;&#34987;&#19978;&#28023;&#30340;&#22823;&#23398;&#29983;&#39046;&#23548;&#30340;&#23425;&#27874;&#20013;&#23398;&#29983;&#25496;&#24320;&#65292;&#20854;&#36951;&#39608;&#21644;&#22675;&#30865;&#37117;&#34987;&#20002;&#36827;&#20102;&#26641;&#26519;&#12290;</p>
<p>38&#65294;&#21335;&#28467;&#21439;&#20026;&#25239;&#26085;&#21517;&#23558;&#24352;&#33258;&#24544;&#24314;&#36896;&#30340;&#24352;&#20844;&#31072;&#12289;&#24352;&#27663;&#34915;&#20896;&#20898;&#21644;&#19977;&#20010;&#32426;&#24565;&#20141;&#22343;&#34987;&#30772;&#22351;&#12290;</p>
<p>39&#65294;&#26032;&#30086;&#21520;&#40065;&#30058;&#38468;&#36817;&#28779;&#28976;&#23665;&#19978;&#30340;&#21315;&#20315;&#27934;&#30340;&#22721;&#30011;&#65292;&#26366;&#34987;&#20420;&#12289;&#33521;&#12289;&#24503;&#31561;&#36138;&#28954;&#21830;&#20154;&#30423;&#21106;&#65292;&#21334;&#21040;&#35199;&#26041;&#12290;&#20294;&#37027;&#36816;&#21040;&#22269;&#22806;&#30340;&#22721;&#30011;&#27605;&#31455;&#34987;&#21338;&#29289;&#39302;&#29645;&#34255;&#65292;&#24182;&#26410;&#27585;&#25481;&#12290;&#32780;&#20013;&#22269;&#20154;&#33258;&#24049;&#24178;&#30340;'&#30772;&#22235;&#26087;'&#21364;&#37325;&#22312;&#19968;&#20010;'&#30772;'&#23383;&#65306;&#23558;&#21097;&#19979;&#30340;&#22721;&#30011;&#20013;&#30340;&#20154;&#29289;&#30340;&#30524;&#30555;&#25366;&#31354;&#65292;&#25110;&#24178;&#33030;&#23558;&#22721;&#30011;&#29992;&#40644;&#27877;&#27700;&#28034;&#25273;&#24471;&#19968;&#22604;&#31946;&#28034;&#65292;&#23384;&#24515;&#35753;&#37027;&#20123;&#22721;&#30011;&#25104;&#20026;&#24223;&#29289;&#12290;</p>
<p>40&#65294;&#23665;&#35199;&#36816;&#22478;&#21338;&#29289;&#39302;&#21407;&#26159;&#20851;&#24093;&#24217;&#12290;&#22240;&#36816;&#22478;&#26159;&#20851;&#32701;&#30340;&#20986;&#29983;&#22320;&#65292;&#21382;&#20195;&#20462;&#33914;&#20445;&#20859;&#24471;&#29305;&#21035;&#23436;&#22909;&#12290;&#38376;&#21069;&#37027;&#23545;&#39640;&#36798;&#20845;&#31859;&#30340;&#30707;&#29422;&#23376;&#21487;&#33021;&#26159;&#20840;&#22269;&#26368;&#22823;&#30340;&#12290;&#22914;&#20170;&#65292;&#37027;&#23545;&#29422;&#23376;&#34987;&#30776;&#24471;&#32930;&#20307;&#26029;&#35010;&#65292;&#38754;&#30446;&#20840;&#38750;&#65307;&#27597;&#29422;&#36523;&#19978;&#30340;&#20116;&#21482;&#24188;&#29422;&#37117;&#30776;&#25104;&#20102;&#30862;&#30707;&#22359;&#12290;</p>
<p>41&#65294;&#23433;&#24509;&#38669;&#37048;&#21439;&#25991;&#24217;&#65292;&#38613;&#26753;&#30011;&#26635;&#12289;&#39134;&#27280;&#32728;&#35282;&#65292;&#40857;&#12289;&#34382;&#12289;&#29422;&#12289;&#35937;&#12289;&#40140;&#31561;&#31881;&#24425;&#28014;&#38613;&#30342;&#20026;&#31934;&#32654;&#30340;&#24037;&#33402;&#32654;&#26415;&#21697;&#12290;'&#25151;&#39280;&#28014;&#38613;&#22312;&#25991;&#21270;&#22823;&#38761;&#21629;&#20013;&#32479;&#34987;&#30776;&#27585;&#12290;'&#25991;&#38761;&#21518;&#30465;&#12289;&#21439;&#25320;&#27454;&#25968;&#19975;&#20462;&#33914;&#65292;'&#23578;&#26410;&#23436;&#20840;&#22797;&#21407;&#12290;'&#23665;&#19996;&#33713;&#38451;&#25991;&#24217;&#65292;'&#22823;&#25104;&#27583;&#38613;&#26753;&#30011;&#26635;&#12289;&#39134;&#27280;&#26007;&#25329;&#65292;&#27668;&#21183;&#38596;&#20255;&#12290;&#12290;&#12290;&#12290;&#12290;&#12290;&#25991;&#21270;&#22823;&#38761;&#21629;&#26399;&#38388;&#65292;&#22823;&#25104;&#27583;&#34987;&#25286;&#38500;&#12290;'&#20840;&#22269;&#22235;&#22823;&#23380;&#24217;&#20043;&#19968;&#30340;&#21513;&#26519;&#24066;&#25991;&#24217;&#65292;'&#30772;&#22235;&#26087;'&#20013;&#20005;&#37325;&#21463;&#25439;&#65292;&#33618;&#24223;&#22810;&#24180;&#65292;&#25991;&#38761;&#21518;&#21382;&#26102;&#20116;&#24180;&#26041;&#20462;&#22797;&#12290;</p>
<p>42&#65294;&#21776;&#20195;&#39640;&#20711;&#35090;&#31109;&#32467;&#33446;&#23433;&#24509;&#21547;&#23665;&#21439;&#33457;&#23665;&#65292;&#27515;&#21518;&#24351;&#23376;&#25913;&#23665;&#21517;&#20026;&#35090;&#31109;&#23665;&#12290;&#23435;&#29579;&#23433;&#30707;&#28216;&#35272;&#27492;&#23665;&#65292;&#20316;&#12298;&#28216;&#35090;&#31109;&#23665;&#35760;&#12299;&#21518;&#65292;&#35090;&#31109;&#23665;&#36930;&#21517;&#25196;&#22235;&#28023;&#12290;&#22240;&#26159;'&#22235;&#26087;'&#65292;&#35090;&#31109;&#23665;&#22823;&#23567;&#20108;&#22612;&#34987;&#28856;&#27585;&#12290;</p>
<p>43&#65294;&#20840;&#22269;&#26368;&#22823;&#30340;&#36947;&#25945;&#22307;&#22320;&#32769;&#23376;&#35762;&#32463;&#21488;&#21450;&#21608;&#22260;&#36817;&#30334;&#24231;&#36947;&#39302;&#34987;&#27585;&#12290;</p>
<p>44&#65294;&#23435;&#20195;&#22823;&#25991;&#35946;&#27431;&#38451;&#20462;&#30340;&#12298;&#37257;&#32705;&#20141;&#35760;&#12299;&#32463;&#21478;&#19968;&#23435;&#20195;&#22823;&#23478;&#33487;&#19996;&#22369;&#25163;&#20070;&#65292;&#21051;&#30707;&#31435;&#30865;&#20110;&#23433;&#24509;&#28353;&#21439;&#29701;&#29601;&#23665;&#33050;&#24403;&#21021;&#27431;&#38451;&#20462;&#20316;&#25991;&#30340;&#37257;&#32705;&#20141;&#65292;&#33267;&#20170;&#24050;&#36817;&#21315;&#24180;&#12290;&#21069;&#21435;&#38761;&#21629;&#30340;&#23567;&#23558;&#19981;&#20165;&#23558;&#30865;&#30776;&#20498;&#65292;&#36824;&#35748;&#30495;&#22320;&#23558;&#30865;&#19978;&#30340;&#33487;&#27663;&#23383;&#36857;&#20991;&#21435;&#20102;&#36817;&#19968;&#21322;&#12290;&#37257;&#32705;&#20141;&#26049;&#22530;&#20869;&#29645;&#34255;&#30340;&#21382;&#20195;&#21517;&#23478;&#23383;&#30011;&#26356;&#34987;&#25628;&#21163;&#19968;&#31354;&#65292;&#20174;&#27492;&#26080;&#20154;&#30693;&#20854;&#19979;&#33853;&#12290;</p>
<p>&#65532;</p>
<p>&#38500;&#20102;&#26377;&#35745;&#21010;&#30340;&#27585;&#28781;&#21476;&#36857;&#65292;&#25991;&#29289;&#21476;&#33891;&#27585;&#22351;&#30340;&#26356;&#22810;&#65306;</p>
<p>&#21271;&#20140;&#21517;&#23398;&#32773;&#26753;/&#28465;&#28319;&#23478;&#34987;&#25220;&#20809;&#28903;&#20809;&#12290;&#25991;&#38761;&#36807;&#21518;&#26753;/&#28465;&#28319;&#22238;&#24518;&#25220;&#23478;&#26102;&#32418;&#21355;&#20853;&#30340;&#20030;&#21160;&#26102;&#35828;&#65306;'&#20182;&#20204;&#25169;&#23383;&#30011;&#12289;&#30776;&#30707;&#29609;&#65292;&#36824;&#19968;&#38754;&#25749;&#19968;&#38754;&#21822;&#39554;&#26159;'&#23553;&#24314;&#20027;&#20041;&#30340;&#29609;&#33402;&#20799;'&#12290;&#26368;&#21518;&#26159;&#19968;&#22768;&#21495;&#20196;&#65292;&#25226;&#25105;&#26366;&#31062;&#12289;&#31062;&#29238;&#21644;&#25105;&#29238;&#20146;&#22312;&#28165;&#26397;&#19977;&#20195;&#23448;&#36141;&#32622;&#30340;&#20070;&#31821;&#21644;&#23383;&#30011;&#65292;&#36824;&#26377;&#25105;&#33258;&#24049;&#20445;&#23384;&#30340;&#65292;&#32479;&#32479;&#22534;&#21040;&#38498;&#37324;&#20184;&#20043;&#19968;&#28844;&#12290;&#12290;&#12290;&#12290;&#12290;&#12290;&#32418;&#21355;&#20853;&#33258;&#25644;&#33258;&#28903;&#65292;&#36824;&#22260;&#30528;&#28779;&#22534;&#21628;&#21475;&#21495;&#12290;&#12290;&#12290;&#12290;&#12290;&#12290;'</p>
<p>&#21335;&#20140;&#33879;&#21517;&#30340;&#20070;&#27861;&#23478;&#26519;&#25955;&#20043;&#29645;&#34255;&#22810;&#24180;&#30340;&#23383;&#30011;&#21450;&#33258;&#24049;&#30340;&#20316;&#21697;&#20840;&#37096;&#34987;&#27585;&#20043;&#19968;&#28844;&#65292;&#20182;&#34987;&#36214;&#22238;&#20102;&#23433;&#24509;&#32769;&#23478;&#12290;&#24403;&#26102;&#22312;&#19978;&#28023;&#23621;&#20303;&#30340;&#30011;&#23478;&#26519;&#39118;&#30496;&#23478;&#34987;&#25220;&#23478;&#12289;&#30011;&#34987;&#28954;&#28903;&#65292;&#21448;&#22312;&#39118;&#22768;&#40548;&#21811;&#20013;&#33258;&#24049;&#23558;&#30041;&#23384;&#30340;&#20316;&#21697;&#28024;&#20837;&#28020;&#32568;&#12289;&#20498;&#36827;&#39532;&#26742;&#12289;&#27785;&#20837;&#31914;&#27744;&#12290;</p>
<p>&#20013;&#22830;&#25991;&#21490;&#39302;&#21103;&#39302;&#38271;&#12289;&#20843;&#21313;&#22235;&#23681;&#30340;&#26477;&#24030;&#21517;&#23398;&#32773;&#39532;&#19968;&#28014;&#30340;&#23478;&#34987;&#25628;&#32599;&#19968;&#31354;&#12290;&#25220;&#23478;&#32773;&#24109;&#21367;&#32780;&#21435;&#20043;&#21069;&#65292;&#20182;&#24691;&#27714;&#36947;&#65306;'&#30041;&#19979;&#19968;&#26041;&#30746;&#21488;&#32473;&#25105;&#20889;&#20889;&#23383;&#65292;&#22909;&#19981;&#22909;&#65311;'&#35841;&#30693;&#24471;&#21040;&#30340;&#21364;&#26159;&#19968;&#35760;&#32819;&#20809;&#12290;&#20182;&#24754;&#24868;&#20132;&#38598;&#65292;&#19981;&#20037;&#21363;&#27515;&#21435;&#12290;</p>
<p>&#21517;&#28385;&#22825;&#19979;&#30340;&#19978;&#28023;&#20070;&#27861;&#23478;&#27784;&#23609;&#40664;&#26159;&#20013;&#22830;&#25991;&#21490;&#39302;&#21103;&#39302;&#38271;&#65292;&#20063;&#26159;&#20843;&#21313;&#22235;&#23681;&#12290;&#20182;&#25285;&#24515;'&#21453;&#21160;&#20070;&#30011;'&#32047;&#21450;&#23478;&#20154;&#65292;&#32769;&#27882;&#32437;&#27178;&#22320;&#23558;&#27605;&#29983;&#31215;&#32047;&#30340;&#33258;&#24049;&#30340;&#20316;&#21697;&#65292;&#20197;&#21450;&#26126;&#12289;&#28165;&#22823;&#20070;&#27861;&#23478;&#30340;&#30495;&#36857;&#19968;&#19968;&#25749;&#25104;&#30862;&#29255;&#65292;&#22312;&#27927;&#33050;&#30406;&#37324;&#27873;&#25104;&#32440;&#27974;&#65292;&#20877;&#25423;&#25104;&#32440;&#22242;&#65292;&#25918;&#36827;&#33756;&#31726;&#65292;&#35753;&#20799;&#23376;&#22312;&#22812;&#28145;&#20837;&#25379;&#26102;&#9633;&#20986;&#23478;&#38376;&#65292;&#20498;&#36827;&#33487;&#24030;&#27827;&#12290;</p>
<p>&#20316;&#23478;&#27784;&#20174;&#25991;&#22312;&#20013;&#22269;&#21382;&#21490;&#21338;&#29289;&#39302;&#24037;&#20316;&#12290;&#20891;&#31649;&#20250;&#30340;&#20891;&#20195;&#34920;&#25351;&#30528;&#20182;&#24037;&#20316;&#23460;&#37324;&#30340;&#22270;&#20070;&#36164;&#26009;&#35828;&#65306;'&#25105;&#24110;&#20320;&#28040;&#27602;&#65292;&#28903;&#25481;&#65292;&#20320;&#26381;&#19981;&#26381;&#65311;''&#27809;&#26377;&#20160;&#20040;&#19981;&#26381;&#65292;'&#27784;&#20174;&#25991;&#22238;&#31572;&#65292;'&#35201;&#28903;&#23601;&#28903;&#12290;'&#20110;&#26159;&#65292;&#21253;&#25324;&#26126;&#20195;&#21002;&#26412;&#12298;&#20170;&#21476;&#23567;&#35828;&#12299;&#22312;&#20869;&#30340;&#20960;&#20070;&#26550;&#29645;&#36149;&#20070;&#31821;&#34987;&#25644;&#21040;&#38498;&#23376;&#37324;&#65292;&#19968;&#25226;&#28779;&#20840;&#37117;&#28903;&#25104;&#20102;&#28784;&#12290;</p>
<p>&#23383;&#30011;&#35057;&#35097;&#19987;&#23478;&#27946;&#31179;&#22768;&#32769;&#20154;&#65292;&#20154;&#31216;&#21476;&#23383;&#30011;&#30340;'&#31070;&#21307;'&#65292;&#35013;&#35057;&#36807;&#26080;&#25968;&#32477;&#19990;&#20339;&#20316;&#65292;&#22914;&#23435;&#24509;&#23447;&#30340;&#23665;&#27700;&#12289;&#33487;&#19996;&#22369;&#30340;&#31481;&#23376;&#12289;&#25991;&#24449;&#26126;&#21644;&#21776;&#20271;&#34382;&#30340;&#30011;&#12290;&#20960;&#21313;&#24180;&#38388;&#12289;&#65292;&#32463;&#20182;&#25250;&#25937;&#30340;&#25968;&#30334;&#20214;&#21476;&#20195;&#23383;&#30011;&#65292;&#22823;&#22810;&#23646;&#22269;&#23478;&#19968;&#32423;&#25910;&#34255;&#21697;&#12290;&#20182;&#36153;&#23613;&#24515;&#34880;&#25910;&#34255;&#30340;&#21517;&#23383;&#30011;&#65292;&#22914;&#20170;&#31063;&#33853;&#24471;'&#22235;&#26087;'&#20108;&#23383;&#65292;&#20184;&#20043;&#19968;&#28844;&#12290;&#20107;&#21518;&#65292;&#27946;&#32769;&#20808;&#29983;&#21547;&#30528;&#30524;&#27882;&#23545;&#20154;&#35828;&#65306;'&#19968;&#30334;&#22810;&#26020;&#23383;&#30011;&#65292;&#28903;&#20102;&#22909;&#38271;&#26102;&#38388;&#21834;&#65281;'&#36830;&#36965;&#36828;&#30340;&#26032;&#30086;&#39318;&#24220;&#20044;&#40065;&#26408;&#40784;&#26032;&#21326;&#20070;&#24215;&#30340;&#23384;&#20070;&#65292;&#36890;&#36890;&#34987;&#28903;&#25104;&#20102;&#28784;&#12290;</p>
<p>&#28246;&#21335;&#27743;&#27704;&#21439;&#26377;&#19968;&#31181;&#20165;&#20026;&#22919;&#22899;&#25026;&#24471;&#30340;&#25991;&#23383;&#65292;&#20154;&#31216;'&#22899;&#20070;'&#12290;&#34429;&#27969;&#20256;&#24050;&#36817;&#21315;&#24180;&#65292;&#22240;&#20026;&#19981;&#20837;&#30007;&#23376;&#30340;&#31038;&#20250;&#65292;&#27969;&#20256;&#24182;&#19981;&#24191;&#65292;&#35768;&#22810;&#29992;&#22899;&#20070;&#20889;&#25104;&#30340;&#35799;&#27468;&#34987;&#22919;&#22899;&#29645;&#34255;&#65292;&#20195;&#20195;&#30456;&#34255;&#65292;&#20174;&#26410;&#19982;&#19990;&#20154;&#35265;&#38754;&#12290;&#27743;&#27704;&#21439;&#22320;&#34429;&#20559;&#20731;&#65292;'&#30772;&#22235;&#26087;'&#21364;&#36867;&#19981;&#33073;&#65292;&#35768;&#22810;&#26412;&#24212;&#25104;&#20026;&#31038;&#20250;&#23398;&#12289;&#25991;&#23383;&#23398;&#20035;&#33267;&#27665;&#26063;&#23398;&#30740;&#31350;&#36164;&#26009;&#30340;&#22899;&#20070;&#25163;&#31295;&#34987;&#28954;&#27585;&#12290;</p>
<p>&#28903;&#20070;&#27745;&#26579;&#31354;&#27668;&#65292;&#36865;&#21040;&#36896;&#32440;&#21378;&#25171;&#25104;&#32440;&#27974;&#25165;&#26159;&#22909;&#21150;&#27861;&#12290;&#27743;&#27993;&#19968;&#24102;&#20154;&#25991;&#33631;&#33795;&#65292;&#26126;&#28165;&#20004;&#20195;&#20116;&#30334;&#24180;&#65292;&#33879;&#21517;&#20070;&#30011;&#23478;&#22823;&#37096;&#20998;&#20986;&#22312;&#37027;&#37324;&#65292;&#30041;&#23384;&#33267;&#20170;&#30340;&#21476;&#31821;&#20063;&#23601;&#29305;&#21035;&#22810;&#12290;&#20165;&#23425;&#27874;&#22320;&#21306;&#34987;&#25171;&#25104;&#32440;&#27974;&#30340;&#26126;&#28165;&#29256;&#30340;&#32447;&#35013;&#21476;&#20070;&#23601;&#26377;&#20843;&#21313;&#21544;&#65281;</p>
<p>&#32418;&#23398;&#23478;&#20446;&#24179;&#20271;&#33258;&#20116;&#21313;&#24180;&#20195;&#34987;&#27611;&#27901;&#19996;&#25209;&#21028;&#21518;&#65292;&#20415;&#26159;&#38054;&#23450;&#30340;'&#36164;&#20135;&#38454;&#32423;&#21453;&#21160;&#23398;&#32773;'&#12290;&#25220;&#23478;&#32773;&#29992;&#32942;&#33039;&#30340;&#40635;&#34955;&#25220;&#36208;&#20102;&#20446;&#23478;&#20960;&#19990;&#31215;&#23384;&#30340;&#34255;&#20070;&#65292;&#19968;&#25226;&#28779;&#28903;&#20102;&#20446;&#27663;&#25910;&#34255;&#30340;&#26377;&#20851;&#12298;&#32418;&#27004;&#26790;&#12299;&#30340;&#30740;&#31350;&#36164;&#26009;&#12290;&#24403;&#26102;&#65292;&#20013;&#22269;&#29305;&#26377;&#30340;&#21051;&#29943;&#33402;&#26415;&#23478;&#20165;&#21097;&#21271;&#20140;&#26417;&#21451;&#40607;&#19968;&#20154;&#12290;&#21608;&#24681;&#26469;&#26366;&#35268;&#23450;&#26417;&#30340;&#20316;&#21697;&#26159;&#22269;&#23453;&#65292;&#19981;&#24471;&#20986;&#21475;&#12290;&#21487;&#26159;&#21069;&#21435;&#25220;&#20182;&#23478;&#30340;&#32418;&#21355;&#20853;&#23558;&#20182;&#30340;&#20316;&#21697;&#25684;&#20102;&#20010;&#31232;&#28866;&#12290;&#19981;&#20037;&#65292;&#26417;&#20932;&#24808;&#22320;&#27515;&#21435;&#65292;&#22269;&#23453;&#19981;&#22797;&#20877;&#29616;&#12290;</p>
<p>&#33487;&#24030;&#26691;&#33457;&#22366;&#26408;&#21051;&#24180;&#30011;&#31038;&#30340;&#30011;&#23478;&#20940;&#34394;&#65292;&#20116;&#21313;&#24180;&#20195;&#26366;&#25163;&#32559;&#19968;&#24133;&#38271;&#36798;&#20116;&#21313;&#23610;&#30340;&#12298;&#40060;&#20048;&#30011;&#20876;&#12299;&#65292;&#30001;&#20013;&#22269;&#25919;&#24220;&#25343;&#21435;&#65292;&#20316;&#20026;&#22269;&#23453;&#36192;&#36865;&#21360;&#24230;&#23612;&#35199;&#20122;&#24635;&#32479;&#33487;&#21152;&#35834;&#12290;&#20182;&#33457;&#20102;&#20960;&#21313;&#24180;&#30340;&#21151;&#22827;&#65292;&#25910;&#38598;&#21040;&#21508;&#22320;&#19978;&#21315;&#24352;&#21476;&#29256;&#30011;&#65292;&#22914;&#20170;&#34987;&#28903;&#20102;&#20010;&#19968;&#24178;&#20108;&#20928;&#12290;</p>
<p>&#20013;&#22269;&#30011;&#38498;&#21103;&#38498;&#38271;&#38472;&#21322;&#19969;&#24180;&#24050;&#20061;&#21313;&#65292;&#25209;&#26007;&#20043;&#20313;&#65292;&#20316;&#21697;&#34987;&#28954;&#28903;&#12290;&#19978;&#28023;&#30011;&#23478;&#21016;&#28023;&#31903;&#29645;&#34255;&#30340;&#20070;&#30011;&#34987;&#25220;&#21518;&#65292;&#22534;&#22312;&#24403;&#34903;&#28954;&#28903;&#12290;&#24184;&#20111;&#19968;&#20301;&#36807;&#36335;&#20154;&#20197;'&#24037;&#20154;'&#30340;&#21517;&#20041;&#38215;&#20303;&#38761;&#21629;&#23567;&#23558;&#65292;&#25171;&#30005;&#35805;&#32473;&#19978;&#28023;&#24066;&#22996;&#65292;&#25165;&#27966;&#20154;&#21046;&#27490;&#12290;&#20294;&#24050;&#28903;&#20102;&#20116;&#20010;&#22810;&#23567;&#26102;&#65292;&#28954;&#27585;&#30340;&#23383;&#30011;&#12289;&#22120;&#30399;&#19981;&#35745;&#20854;&#25968;&#12290;</p>
<p>&#38485;&#35199;&#30011;&#23478;&#30707;&#40065;&#34987;&#25289;&#21040;&#35199;&#23433;&#38047;&#27004;&#22823;&#34903;&#30340;&#38047;&#27004;&#22806;&#65292;&#24403;&#34903;&#21514;&#36215;&#26469;&#65292;&#22312;&#20154;&#32676;&#30340;&#22260;&#35266;&#20013;&#25509;&#21463;&#25209;&#21028;&#12290;&#20182;&#30340;'&#40657;&#30011;'&#34987;&#19968;&#24133;&#24133;&#25343;&#20986;&#65292;&#25209;&#26007;&#19968;&#24133;&#21363;&#25749;&#27585;&#19968;&#24133;&#25110;&#22312;&#30011;&#38754;&#19978;&#29992;&#32418;&#31508;&#25171;&#20010;&#21449;&#12290;</p>
<p>&#22240;&#27743;&#38738;&#28857;&#21517;&#21650;&#39554;&#20102;&#21517;&#30011;&#23478;&#40784;&#30333;&#30707;&#12290;&#21271;&#20140;&#30340;&#32418;&#21355;&#20853;&#30776;&#20102;&#20182;&#30340;&#22675;&#21644;'&#30333;&#30707;&#30011;&#23627;'&#12290;&#21448;&#36924;&#30528;&#40784;&#30340;&#20799;&#23376;&#40784;&#33391;&#36831;&#21032;&#24179;&#40784;&#30333;&#30707;&#33258;&#20070;&#30340;&#21310;&#19978;&#30340;&#23383;&#36857;&#12290;&#19978;&#28023;&#30011;&#38498;&#19971;&#21313;&#20116;&#23681;&#30340;&#30011;&#23478;&#26417;&#23674;&#30651;&#65292;&#23478;&#20013;&#25910;&#34255;&#30340;&#21517;&#20154;&#23383;&#30011;&#34987;&#25628;&#32599;&#19968;&#31354;&#65292;&#19971;&#21313;&#20313;&#26041;&#40784;&#30333;&#30707;&#20026;&#20182;&#30340;&#21051;&#30340;&#21360;&#31456;&#19968;&#20010;&#27809;&#21097;&#19968;&#20061;&#20116;&#20108;&#24180;&#65292;&#22269;&#30011;&#22823;&#24072;&#24352;&#22823;&#21315;&#30340;&#21069;&#22971;&#26472;&#23451;&#21531;&#23558;&#24352;&#22312;&#29976;&#32899;&#25958;&#29004;&#30707;&#31391;&#29616;&#22330;&#20020;&#25721;&#30340;&#20108;&#30334;&#20845;&#21313;&#24133;&#21776;&#20195;&#22721;&#30011;&#20840;&#37096;&#29486;&#32473;&#20102;&#22269;&#23478;&#65292;&#33258;&#24049;&#20165;&#20445;&#30041;&#21313;&#22235;&#24133;&#24352;&#27663;&#20026;&#22905;&#20316;&#30340;&#30011;&#12290;&#22914;&#20170;&#25220;&#23478;&#32773;&#20809;&#39038;&#26472;&#23429;&#65292;&#37027;&#21313;&#22235;&#24133;&#30011;&#34987;&#25628;&#36208;&#65292;&#20174;&#27492;&#20840;&#37117;&#27809;&#26377;&#20102;&#19979;&#33853;&#12290;</p>
<p>&#33879;&#21517;&#30340;&#26408;&#21051;&#23478;&#21016;&#23704;&#65288;&#20013;&#22830;&#32654;&#26415;&#39302;&#39302;&#38271;&#65289;&#34987;&#21202;&#20196;&#20132;&#20986;&#20840;&#37096;'&#22235;&#26087;'&#21518;&#65292;&#40664;&#40664;&#22320;&#25226;&#22810;&#24180;&#30340;&#26408;&#21051;&#21407;&#29256;&#25694;&#22312;&#22721;&#28809;&#26049;&#65292;&#28982;&#21518;&#65292;&#28857;&#30528;&#28779;&#28809;&#65292;&#19968;&#22359;&#19968;&#22359;&#22320;&#25237;&#36827;&#28779;&#28809;&#65292;&#20840;&#37096;&#28903;&#20809;&#65281;</p>
<p>&#20013;&#22269;&#30340;&#21476;&#36857;&#23569;&#65292;&#21338;&#29289;&#39302;&#37324;&#30340;&#25991;&#29289;&#26356;&#26159;&#23569;&#30340;&#21487;&#24604;&#65292;&#27665;&#38388;&#30340;&#25991;&#29289;&#21313;&#20010;&#26377;&#20061;&#20010;&#37117;&#26159;&#20551;&#30340;&#65292;&#20026;&#20160;&#20040;&#65311;&#65311;&#23601;&#26159;&#22240;&#20026;&#20197;&#21069;&#37117;&#27585;&#25481;&#20102;&#65281;</p>
<p>&#20013;&#22269;&#20960;&#20046;&#27809;&#26377;&#20960;&#20010;&#32654;&#26415;&#39302;&#65292;&#26377;&#20063;&#20840;&#37117;&#26159;&#29616;&#20195;&#30011;&#23478;&#65292;&#21476;&#20195;&#20070;&#30011;&#22696;&#23453;&#26497;&#23569;&#65292;&#20026;&#20160;&#20040;&#65311;&#22240;&#20026;&#20070;&#30011;&#26159;&#26368;&#23481;&#26131;&#27585;&#25481;&#30340;&#65292;&#25172;&#21040;&#28779;&#37324;&#19968;&#28903;&#23601;&#27809;&#20102;&#65281;</p>
<p>&#35199;&#21704;&#21162;&#20811;&#26469;&#20013;&#22269;&#65292;&#24819;&#21435;&#30333;&#39532;&#23546;&#30475;&#20013;&#22269;&#26368;&#33879;&#21517;&#30340;&#21476;&#38613;&#22609;&#21313;&#20843;&#32599;&#27721;&#20687;&#65292;&#32467;&#26524;&#24050;&#32463;&#34987;&#30776;&#25481;&#20102;&#65292;</p>
<p>&#21271;&#20140;&#30340;&#37117;&#30693;&#36947;&#25286;&#21476;&#22478;&#22681;&#30340;&#20107;&#65292;&#20294;&#26159;&#35841;&#30693;&#36947;&#20160;&#20040;&#26159;&#21452;&#22612;&#24198;&#23551;&#23546;&#65311;&#20140;&#22478;&#31532;&#19968;&#30343;&#23478;&#21517;&#21049;&#65292;&#20004;&#24231;800&#22810;&#24180;&#30340;&#21476;&#22612;&#65292;&#20160;&#20040;&#37117;&#27809;&#30041;&#19979;&#26469;&#65281;</p>
<p>&nbsp;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#25991;&#38761;" rel="tag">&#25991;&#38761;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-24-20</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#25991;&#38761;&#26399;&#38388;&#25991;&#29289;&#34987;&#27585;&#28165;&#21333;&#8212;&#8212;&#19981;&#35768;&#21741;&#65281;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-24-33">&#22806;&#23186;&#65306;&#24863;&#35874;&#25991;&#38761;5&#20010;&#29702;&#30001; &#35753;&#20013;&#22269;&#20154;&#26126;&#30333;5&#20010;&#37325;&#22823;&#25945;&#35757;</a></li>
<li><a href="/t-24-30">&#20154;&#27665;&#8220;&#22909;&#24635;&#29702;&#8221;&#21608;&#24681;&#26469; &#31455;&#26432;&#20154;&#22914;&#40635;</a></li>
<li><a href="/t-24-28">&#20013;&#22269;&#26368;&#22823;&#27611;&#27901;&#19996;&#20687;&#34987;&#25286;&#38500; &#37322;&#37325;&#22823;&#25919;&#27835;&#20449;&#21495;</a></li>
<li><a href="/t-24-12">&#24052;&#37329;&#30340;&#26202;&#24180;&#24527;&#24724;&#65306;&#20026;&#33258;&#24049;&#30340;&#34920;&#28436;&#24694;&#24515;</a></li>
<li><a href="/t-24-40">&#27611;&#27901;&#19996;&#20026;&#20309;&#35201;&#8220;&#25209;&#26519;&#25209;&#23380;&#8221;&#65311;&#21407;&#26469;&#26159;&#36825;&#20010;&#21407;&#22240;&#65281;(&#22270;)</a></li>
<li><a href="/t-14-571">&#21313;&#22825;&#19971;&#36215;&#37325;&#22823;&#20107;&#25925; &#19978;&#22825;&#20877;&#27425;&#35686;&#21578;&#20013;&#20849;</a></li>
<li><a href="/t-24-19">&#30424;&#28857;&#20013;&#20849;&#21334;&#22269;&#35760;&#24405;&#65306;1949&#24180;&#21518;&#20986;&#21334;&#22810;&#23569;&#22269;&#22303;&#65311;</a></li>
<li><a href="/t-24-21">&#20256;&#32993;&#21551;&#31435;&#20877;&#21505;&#37325;&#35780;&#8220;&#20845;&#22235;&#8221; &#27743;&#27901;&#27665;&#24908;&#20102;(&#22270;)</a></li>
<li><a href="/t-21-61">&#35809;&#24322;&#38517;&#22675;&#34987;&#25496; &#20013;&#20849;&#39640;&#23618;&#24694;&#36816;&#36830;&#36830;</a></li>
<li><a href="/t-24-54">&#12317;&#26449;&#26449;&#27969;&#34880;&#65292;&#25143;&#25143;&#26007;&#20105;&#12318;&#20013;&#20849;&#34880;&#33125;&#22303;&#25913;450&#19975;&#20154;&#34987;&#26007;&#27515;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-24-99">&#39068;&#20025;&#65306;&#20061;&#25104;&#39321;&#28207;&#20154;&#19981;&#24819;&#24403;&#8220;&#20013;&#22269;&#20154;&#8221;</a></li><li>&#8226; <a href="/t-24-98">&#29579;&#36203;&#65306;&#35780;&#20013;&#20849;&#31363;&#22269;&#19971;&#21313;&#24180;</a></li><li>&#8226; <a href="/t-24-97">&#33487;&#20420;&#21450;&#20013;&#20849;&#20998;&#35010;&#22806;&#33945;&#21476;</a></li><li>&#8226; <a href="/t-24-96">&#20026;&#20309;&#20013;&#20849;&#24656;&#24807;&#23447;&#25945;&#20449;&#20208;</a></li><li>&#8226; <a href="/t-24-95">&#8220;4.25&#8221;&#37027;&#22825;&#25105;&#20204;&#19968;&#23478;&#20154;&#31449;&#22312;&#24220;&#21491;&#34903;&#19978;</a></li><li>&#8226; <a href="/t-24-94">&#36797;&#23425;&#38081;&#23725;&#23398;&#21592;&#24518;&#22235;&#20108;&#20116; &#36208;&#36807;&#39118;&#38632;&#21628;&#21796;&#33391;&#30693;</a></li><li>&#8226; <a href="/t-24-93">&#25105;&#25152;&#32463;&#21382;&#30340;4&#183;25&#22823;&#19978;&#35775;</a></li><li>&#8226; <a href="/t-24-92">&#23385;&#20013;&#23665;&#12289;&#33931;&#20171;&#30707;&#19982;&#27611;&#27901;&#19996;&#19977;&#20154;&#30340;&#20020;&#32456;&#36951;&#35328;&#26377;&#20309;&#19981;&#21516;&#65311;(&#22270;)</a></li><li>&#8226; <a href="/t-24-91">&#33931;&#20013;&#27491;&#24635;&#32479;&#28014;&#26874;44&#24180;&#20026;&#20309;&#19981;&#32943;&#19979;&#33900;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-24-90">1949&#24180;&#21069;&#20013;&#22269;&#20154;&#20139;&#26377;&#21738;&#20123;&#26435;&#21033;&#21644;&#33258;&#30001;&#65311;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-24-20" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
