<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#20849;&#20135;&#26292;&#25919;&#24405;&#65306;&#8220;&#25239;&#32654;&#25588;&#26397;&#8221;&#30495;&#30456; - &#36824;&#21407;&#21382;&#21490; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#36824;&#21407;&#21382;&#21490; - &lt;p style=&quot;text-align: center;&quot;&gt;&lt;img src=&quot;../uploads/big/5744125232021504.jpg&quot; alt=&quot;&quot; width=&quot;600&quot; hei" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#20849;&#20135;&#26292;&#25919;&#24405;&#65306;&#8220;&#25239;&#32654;&#25588;&#26397;&#8221;&#30495;&#30456;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2018/10/16 &#8226; &#20849;812&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p style="text-align: center;"><img src="../uploads/big/5744125232021504.jpg" alt="" width="600" height="350" /></p>
<p style="text-align: center;"><span style="color: #ff0000;">&#38889;&#25112;&#36896;&#25104;&#26397;&#40092;&#20891;&#27665;&#27515;&#20129;300&#19975;&#20154;&#65292;&#38889;&#22269;&#20891;&#21644;&#20013;&#22269;&#20891;&#38431;&#27515;&#20129;200&#22810;&#19975;&#65292;&#20960;&#21313;&#19975;&#20799;&#31461;&#25104;&#20026;&#23396;&#20799;&#65292;&#25968;&#30334;&#19975;&#20154;&#26080;&#23478;&#21487;&#24402;&#65292;&#25968;&#30334;&#19975;&#20154;&#32456;&#36523;&#27531;&#24223;&#12290;&#65288;&#20844;&#26377;&#39046;&#22495;&#65289;</span></p>
<p style="text-align: left;"><br /><strong>&ldquo;&#25239;&#32654;&#25588;&#26397;&rdquo;&#25112;&#20105;&#21069;&#29366;&#20917;</strong></p>
<p>1945&#24180;8&#26376;9&#26085;&#65292;&#22312;&#26085;&#26412;&#25112;&#36133;&#25237;&#38477;&#30340;&#21069;&#22805;&#65292;&#32654;&#22269;&#25552;&#20986;&#20197;&#21271;&#32428;38&#24230;&#32447;&#65288;&#21363;&#19977;&#20843;&#32447;&#65289;&#20026;&#30028;&#12289;&#32654;&#33487;&#20998;&#21035;&#21344;&#39046;&#26397;&#40092;&#21322;&#23707;&#21335;&#21271;&#30340;&#25552;&#35758;&#65292;&#24182;&#24471;&#21040;&#20102;&#33487;&#32852;&#30340;&#35748;&#21487;&#12290;8&#26376;24&#26085;&#65292;&#33487;&#20891;&#21344;&#39046;&#21271;&#37096;&#21518;&#22312;&#19977;&#20843;&#32447;&#20572;&#27490;&#20102;&#36827;&#20891;&#65292;9&#26376;8&#26085;&#32654;&#20891;&#21344;&#39046;&#20102;&#21335;&#37096;&#12290;&#36825;&#26679;&#21407;&#26412;&#26159;&#26085;&#26412;&#27542;&#27665;&#22320;&#30340;&#26397;&#40092;&#21322;&#23707;&#20197;&#21271;&#32428;38&#24230;&#32447;&#65288;&#19977;&#20843;&#32447;&#65289;&#20026;&#30028;&#21010;&#20998;&#20026;&#20004;&#20010;&#37096;&#20998;&#65292;&#30001;&#33487;&#32852;&#12289;&#32654;&#22269;&#20998;&#21035;&#39547;&#20891;&#65292;&#32654;&#33487;&#21452;&#26041;&#39318;&#20808;&#23558;&#26397;&#40092;&#38382;&#39064;&#25552;&#20132;&#32852;&#21512;&#22269;&#65292;&#32852;&#21512;&#22269;&#20915;&#23450;&#22312;&#32654;&#33487;&#31649;&#36758;&#21306;&#21516;&#26102;&#20030;&#34892;&#36873;&#20030;&#65292;&#28982;&#21518;&#32654;&#33487;&#20891;&#38431;&#25764;&#20986;&#26397;&#40092;&#21322;&#23707;&#65292;&#30001;&#38889;&#22269;&#20154;&#33258;&#24049;&#31649;&#29702;&#33258;&#24049;&#30340;&#22269;&#23478;&#12290;</p>
<p>1947&#24180;10&#26376;&#65292;&#32654;&#22269;&#22312;&#32852;&#21512;&#22269;&#25552;&#20986;&#35758;&#26696;&#65292;&#24314;&#35758;&#20110;&#27425;&#24180;3&#26376;31&#26085;&#20197;&#21069;&#65292;&#22312;&#38889;&#22269;&#21335;&#21271;&#21516;&#26102;&#36827;&#34892;&#36873;&#20030;&#65292;&#30001;&#32852;&#21512;&#22269;&#30417;&#30563;&#36827;&#34892;&#27665;&#20027;&#30340;&#36873;&#20030;&#65292;&#21518;&#26469;&#27492;&#35758;&#26696;&#20915;&#35758;&#36890;&#36807;&#12290;1948&#24180;8&#26376;15&#26085;&#65292;&#20146;&#35199;&#26041;&#30340;&#26446;&#25215;&#26202;&#24403;&#36873;&#24635;&#32479;&#65292;1948&#24180;8&#26376;&#22823;&#38889;&#27665;&#22269;&#23459;&#24067;&#25104;&#31435;&#12290;&#32852;&#21512;&#22269;&#38543;&#21363;&#25509;&#32435;&#23427;&#20026;&#32852;&#21512;&#22269;&#25104;&#21592;&#22269;&#12290; 9&#26376;9&#26085;&#65292;&#21271;&#26041;&#25512;&#20030;&#37329;&#26085;&#25104;&#20026;&#22269;&#23478;&#20027;&#24109;&#65292;&#25104;&#31435;&#20102;&#21271;&#38889;&#25919;&#24220;&#65292;&#21463;&#33487;&#32852;&#21644;&#20013;&#22269;&#31561;&#20849;&#20135;&#22269;&#23478;&#25512;&#25447;&#12290;&#21335;&#21271;&#26041;&#21508;&#33258;&#24314;&#31435;&#20102;&#20891;&#38431;&#65292;&#21271;&#26041;&#31216;&#20316;&ldquo;&#26397;&#40092;&#20154;&#27665;&#20891;&#65288;&#26397;&#40092;&#20891;&#65289;&rdquo;&#65292;&#21335;&#26041;&#31216;&#20316;&ldquo;&#22823;&#38889;&#27665;&#22269;&#22269;&#20891;&rdquo;&#65288;&#38889;&#22269;&#20891;&#65289;&rdquo;&#12290;</p>
<p>&#20110;&#26159;&#65292;&#20197;&#19977;&#20843;&#32447;&#20026;&#30028;&#65292;&#22312;&#26397;&#40092;&#21322;&#23707;&#24418;&#25104;&#20102;&#24847;&#35782;&#24418;&#24577;&#19978;&#23436;&#20840;&#19981;&#21516;&#30340;&#20004;&#20010;&#25919;&#26435;&#65292;&#31867;&#20284;&#19996;&#35199;&#24503;&#22269;&#30340;&#20998;&#27835;&#27169;&#24335;&#12290;1948&#24180;&#24213;&#21644;1949&#24180;6&#26376;&#65292;&#33487;&#32852;&#21644;&#32654;&#22269;&#20808;&#21518;&#20174;&#26397;&#40092;&#25764;&#20891;&#12290;<br />&#35851;&#21010;&#24050;&#20037;&#30340;&#38889;&#25112;</p>
<p>&#20013;&#22269;&#21367;&#20837;&#26397;&#40092;&#25112;&#20105;&#36828;&#36739;&#20154;&#20204;&#20197;&#24448;&#25152;&#30693;&#26356;&#26089;&#12289;&#26356;&#28145;&#12290;1949&#24180;5 &#26376;&#65292;&#20013;&#20849;&#31363;&#22269;&#20043;&#21069;&#65292;&#37329;&#26085;&#25104;&#23601;&#27966;&#29305;&#20351;&#37329;&#19968;&#21040;&#20013;&#22269;&#19982;&#27611;&#27901;&#19996;&#21830;&#35848;&#20197;&#27494;&#21147;&#32479;&#19968;&#26397;&#40092;&#20043;&#20107;&#12290;&#24403;&#26102;&#65292;&#27611;&#27901;&#19996;&#35831;&#36825;&#20301;&#29305;&#20351;&#36716;&#21578;&#37329;&#26085;&#25104;&#65292;&#36824;&#24471;&#31561;&#19968;&#31561;&#65292;&#22312;&#20013;&#20849;&#23578;&#26410;&#25511;&#21046;&#20840;&#22269;&#12289;&#22806;&#22269;&#27494;&#35013;&#24178;&#28041;&#20013;&#22269;&#30340;&#21361;&#38505;&#36824;&#26410;&#28040;&#22833;&#20043;&#21069;&#65292;&#21271;&#26397;&#40092;&#19981;&#23452;&#36807;&#26089;&#22320;&#23545;&#38889;&#22269;&#37319;&#21462;&#20891;&#20107;&#34892;&#21160;&#12290;&#20294;&#27611;&#27901;&#19996;&#23545;&#37329;&#26085;&#25104;&#30340;&#25112;&#20105;&#35745;&#21010;&#26159;&#25345;&#31215;&#26497;&#30340;&#24577;&#24230;&#30340;&#65292;&#20182;&#27627;&#19981;&#29369;&#35947;&#22320;&#31572;&#24212;&#20102;&#37329;&#26085;&#25104;&#65292;&#26410;&#26469;&#33509;&#22312;&#26397;&#40092;&#25112;&#20105;&#20013;&#32654;&#22269;&#27966;&#36963;&#39547;&#26085;&#26412;&#30340;&#22320;&#38754;&#37096;&#38431;&#20837;&#26397;&#20316;&#25112;&#65292;&#20351;&#21271;&#26397;&#40092;&#22788;&#20110;&#19981;&#21033;&#22320;&#20301;&#26102;&#65292;&#20013;&#22269;&#20250;&#20986;&#20853;&#30456;&#21161;&#12290;&#27611;&#27901;&#19996;&#21516;&#24847;1949&#24180;&#23558;&#20013;&#20849;&#20891;&#38431;&#30340;&#19977;&#20010;&#30058;&#21495;&#20026;156 &#12289;164 &#12289;166 &#24072;&#21450;&#20004;&#20010;&#26397;&#40092;&#26063;&#22242;&#31227;&#20132;&#32473;&#21271;&#26397;&#40092;&#20154;&#27665;&#20891;&#65292;&#25925;&#20013;&#20849;&#20891;&#38431;&#20849;&#20026;&#21271;&#26397;&#40092;&#20154;&#27665;&#20891;&#25552;&#20379;&#20102;&#20853;&#21592;69,200 &#20154;&#65292;&#26500;&#25104;&#20102;&#26397;&#40092;&#20154;&#27665;&#20891;&#30340;&#20316;&#25112;&#20027;&#21147;&#65292;&#22240;&#27492;&#65292;&#36825;&#20123;&#23448;&#20853;&#26159;&#20013;&#22269;&#22269;&#27665;&#32780;&#38750;&#21271;&#26397;&#40092;&#22269;&#27665;&#65292;&#21344;&#26397;&#40092;&#25112;&#20105;&#21069;&#26397;&#40092;&#20154;&#27665;&#20891;&#24635;&#25968;148,680 &#20154;&#30340;46.5&#65285;&#12290;&#36825;&#25165;&#26159;&#31532;&#19968;&#25209;&#20013;&#22269;&#30340;&ldquo;&#24535;&#24895;&#20891;&rdquo;&#12290;&#27809;&#26377;&#36825;&#25903;&#20013;&#20849;&#20891;&#38431;&#30340;&#21152;&#20837;&#65292;&#26397;&#40092;&#20154;&#27665;&#20891;&#23601;&#21487;&#33021;&#19981;&#20855;&#22791;&#36275;&#22815;&#30340;&#25112;&#21147;&#21457;&#21160;&#23545;&#38889;&#22269;&#30340;&#36827;&#25915;&#12290;</p>
<p>&#30001;&#27492;&#21487;&#35265;&#65292;&#21442;&#21152;&#26397;&#40092;&#25112;&#20105;&#30340;&#20013;&#22269;&#20891;&#38431;&#24182;&#19981;&#26159;&#20110;&#25112;&#20105;&#29190;&#21457;&#21518;&#30340;1950&#24180;10&#26376;&#25165;&#39318;&#24230;&#36328;&#36807;&#40493;&#32511;&#27743;&#30340;&#12290;</p>
<p>&#20013;&#20849;&#22269;&#27492;&#21518;&#21448;&#32487;&#32493;&#20026;&#26397;&#40092;&#20154;&#27665;&#20891;&#34917;&#20805;&#20853;&#21592;&#65292;&#25454;&#21069;&#33487;&#32852;&#25919;&#24220;&#30340;&#26723;&#26696;&#25259;&#38706;&#65292;&#26397;&#40092;&#25112;&#20105;&#29190;&#21457;&#21518;&#65292;&#27611;&#27901;&#19996;&#20110;1951&#24180;1 &#26376;16&#26085;&#21448;&#36755;&#36865;&#32473;&#37329;&#26085;&#25104;10&#19975;&#21517;&#20197;&#33487;&#24335;&#27494;&#22120;&#35013;&#22791;&#30340;&#26397;&#40092;&#26063;&#37096;&#38431;&#65292;&#36825;&#20123;&#37096;&#38431;&#30340;&#20853;&#21592;&#21253;&#25324;&#20013;&#22269;&#19996;&#21271;&#30340;&#26397;&#40092;&#26063;&#20154;&#12289;&#21271;&#26397;&#40092;&#20154;&#20197;&#21450;&#20116;&#19975;&#38889;&#22269;&#20440;&#34383;&#20853;&#65292;&#26159;&#25112;&#20105;&#25171;&#21709;&#20043;&#21518;&#22312;&#20013;&#22269;&#22659;&#20869;&#21463;&#35757;&#25104;&#20891;&#30340;&#12290;<br />&#21442;&#19982;&#38889;&#25112;&#30340;&#30446;&#30340;&#26159;&#20160;&#20040;&mdash;&mdash;&#26432;&#20013;&#22269;&#20154;&#65292;&#25193;&#22823;&#20849;&#20135;&#20027;&#20041;&#21183;&#21147;&#33539;&#22260;</p>
<p>&#20013;&#20849;&#21462;&#24471;&#22312;&#19977;&#24180;&#20869;&#25112;&#32988;&#21033;&#24182;&#22842;&#21462;&#25919;&#26435;&#21518;&#65292;&#37326;&#24515;&#33192;&#32960;&#65292;&#20197;&#20026;&#21487;&#20197;&#29992;&#20849;&#20135;&#20027;&#20041;&#19968;&#32479;&#22825;&#19979;&#65292;&#20013;&#20849;&#24819;&#25193;&#22823;&#20854;&#22312;&#20849;&#20135;&#20027;&#20041;&#38453;&#33829;&#30340;&#21457;&#35328;&#26435;&#65292;&#33487;&#20420;&#26082;&#24819;&#25193;&#22823;&#20849;&#20135;&#20027;&#20041;&#21183;&#21147;&#33539;&#22260;&#65292;&#19982;&#32654;&#22269;&#20026;&#39318;&#35199;&#26041;&#22269;&#23478;&#25239;&#34913;&#65292;&#21448;&#24819;&#28040;&#24369;&#20013;&#22269;&#65292;&#21462;&#24471;&#26356;&#22810;&#39046;&#22303;&#65292;&#19982;&#37329;&#26085;&#25104;&#24819;&#29992;&#20849;&#20135;&#20027;&#20041;&#19968;&#32479;&#38889;&#22269;&#65292;&#36825;&#20123;&#22240;&#32032;&#19968;&#25293;&#21363;&#21512;&#65292;&#31574;&#21010;&#20837;&#20405;&#21335;&#38889;&#65292;&#24341;&#29190;&#38889;&#25112;&#12290;</p>
<p>&#26377;&#23398;&#32773;&#35748;&#20026;&#65292;&#22312;&#22269;&#20849;&#19977;&#24180;&#20869;&#25112;&#65292;&#35768;&#22810;&#22269;&#27665;&#20826;&#37096;&#38431;&#30340;&#23448;&#20853;&#34987;&#20849;&#20135;&#20826;&#25910;&#32534;&#65292;&#22312;&#20013;&#20849;&#21462;&#24471;&#32988;&#21033;&#21518;&#65292;&#23545;&#20110;&#36825;&#20123;&#23448;&#20853;&#24182;&#19981;&#25918;&#24515;&#65292;&#20511;&#38889;&#25112;&#28040;&#32791;&#36825;&#20123;&#37096;&#38431;&#25104;&#20102;&#20013;&#20849;&#30340;&#27602;&#36771;&#25163;&#27573;&#20043;&#19968;&#12290;</p>
<p>&#22312;&#22842;&#21462;&#24471;&#25919;&#26435;&#21518;&#65292;&#26412;&#24212;&#20241;&#20859;&#29983;&#24687;,&#21457;&#23637;&#29983;&#20135;&#65292;&#32780;&#19981;&#26159;&#20877;&#25171;&#20183;&#65292;&#20294;&#20013;&#20849;&#24688;&#22909;&#30456;&#21453;&#65292;&#20986;&#20853;&#38889;&#22269;&#65292;&#20854;&#26681;&#26412;&#30340;&#30446;&#30340;&#19981;&#20165;&#26159;&#35201;&#28040;&#32791;&#36825;&#20123;&#34987;&#25910;&#32534;&#30340;&#22269;&#27665;&#20826;&#37096;&#38431;&#65292;&#26356;&#26159;&#35201;&#28040;&#28781;&#20013;&#22269;&#20154;&#12290;<br />&ldquo;&#25239;&#32654;&#25588;&#26397;&rdquo;&#23454;&#36136;&mdash;&mdash;&#20013;&#20849;&#19982;&#32852;&#21512;&#22269;&#32500;&#21644;&#37096;&#38431;&#30340;&#25112;&#20105;</p>
<p>&#37329;&#26085;&#25104;&#21450;&#20849;&#20135;&#19990;&#30028;&#32463;&#36807;&#38271;&#26102;&#38388;&#30340;&#35851;&#21010;&#65292;1950&#24180;6&#26376;25&#26085;&#65292;&#32463;&#26031;&#22823;&#26519;&#20107;&#20808;&#21516;&#24847;&#65292;&#37329;&#26085;&#25104;&#21457;&#21160;&#26397;&#40092;&#25112;&#20105;&#65292;&#19977;&#22825;&#21518;&#25915;&#21344;&#27721;&#22478;&#65292;&#20849;&#20135;&#20826;&#19990;&#30028;&#21364;&#23459;&#31216;&#38889;&#22269;&#20808;&#21160;&#25163;&#20405;&#30053;&#26397;&#40092;&#12290;&#32852;&#21512;&#22269;&#23433;&#29702;&#20250;&#36890;&#36807;&#20915;&#35758;&#65292;&#30001;16&#20010;&#32852;&#21512;&#22269;&#25104;&#21592;&#22269;&#32452;&#25104;&#32852;&#21512;&#22269;&#20891;&#20986;&#20853;&#20445;&#25252;&#21335;&#38889;&#12290;&#32654;&#12289;&#33521;&#12289;&#28595;&#12289;&#27604;&#12289;&#21152;&#12289;&#21733;&#12289;&#22467;&#21450;&#12289;&#27861;&#12289;&#24076;&#33098;&#12289;&#21346;&#26862;&#22561;&#12289;&#33655;&#20848;&#12289;&#32445;&#35199;&#20848;&#12289;&#33778;&#24459;&#23486;&#12289;&#21335;&#38750;&#12289;&#27888;&#22269;&#12289;&#22303;&#32819;&#20854;&#22343;&#27966;&#20853;&#21442;&#25112;&#65307;&#20025;&#40614;&#12289;&#21360;&#24230;&#12289;&#24847;&#22823;&#21033;&#12289;&#25386;&#23041;&#21644;&#29790;&#20856;&#21017;&#25903;&#25345;&#12290;&#32852;&#21512;&#22269;&#20891;&#23558;&#26397;&#40092;&#20891;&#36214;&#22238;&#21271;&#37096;&#65292;&#30001;&#20110;&#20013;&#20849;&#20891;&#38431;&#30340;&#20171;&#20837;&#65292;&#25405;&#25937;&#20102;&#21271;&#26397;&#40092;&#22833;&#36133;&#30340;&#21629;&#36816;&#65292;&#30452;&#33267;1953&#24180;7&#26376;&#31614;&#32626;&#20572;&#25112;&#21327;&#23450;&#12290;</p>
<p>&#22240;&#27492;&#65292;&#38889;&#25112;&#23454;&#36136;&#20026;&#20013;&#20849;&#21644;&#20197;&#32654;&#22269;&#20026;&#39318;&#30340;&#32852;&#21512;&#22269;&#32500;&#21644;&#37096;&#38431;&#30340;&#25112;&#20105;&#65292;&#20063;&#26159;&#19990;&#30028;&#20004;&#22823;&#38453;&#33829;&#65288;&#20849;&#20135;&#20027;&#20041;&#19982;&#35199;&#26041;&#33258;&#30001;&#31038;&#20250;&#65289;&#30340;&#36739;&#37327;&#12290;</p>
<p>&#20013;&#22269;&#20986;&#20853;&#26397;&#40092;&#21518;&#65292;&#22269;&#38469;&#31038;&#20250;&#35748;&#20026;&ldquo;&#26032;&#20013;&#22269;&rdquo;&#20026;&#20405;&#30053;&#32773;&#12289;&#24182;&#23545;&#20013;&#22269;&#30340;&#20405;&#30053;&#34892;&#24452;&#36827;&#34892;&#20005;&#21385;&#35892;&#36131;&#12290;&#20174;&#36825;&#19968;&#22825;&#24320;&#22987;&#65292;&#33487;&#32852;&#21644;&#20013;&#20849;&#35753;&#20013;&#22269;&#32972;&#19978;&#20405;&#30053;&#22909;&#25112;&#30340;&#21517;&#22768;&#65292;&#22312;&#22269;&#38469;&#31038;&#20250;&#38519;&#20837;&#21313;&#20998;&#23396;&#31435;&#30340;&#22659;&#22320;&#65292;&#21516;&#35199;&#26041;&#25509;&#35302;&#30340;&#22823;&#38376;&#34987;&#24443;&#24213;&#20851;&#38381;&#65292;&#22833;&#21435;&#20102;&#22269;&#23478;&#21457;&#23637;&#20043;&#26426;&#20250;&#36798;&#20960;&#21313;&#24180;&#20043;&#20037;&#12290;<br />&#33487;&#32852;&#22352;&#25910;&#28180;&#21033;&#65292;&#35753;&#20013;&#22269;&#19982;&#35199;&#26041;&#33258;&#30001;&#31038;&#20250;&#24320;&#25171;</p>
<p>&#37329;&#26085;&#25104;&#22823;&#20030;&#36827;&#25915;&#38889;&#22269;&#65292;&#32852;&#21512;&#22269;&#23433;&#29702;&#20250;&#36890;&#36807;&#20915;&#35758;&#65292;&#30001;16&#20010;&#32852;&#21512;&#22269;&#25104;&#21592;&#22269;&#32452;&#25104;&#32852;&#21512;&#22269;&#20891;&#20986;&#20853;&#20445;&#25252;&#21335;&#38889;&#12290;&#33487;&#32852;&#26412;&#21487;&#20197;&#19968;&#31080;&#21542;&#20915;&#65292;&#21487;&#26159;&#33487;&#32852;&#20195;&#34920;&#21364;&#22312;&#26368;&#21518;&#25237;&#31080;&#26102;&#25925;&#24847;&#32570;&#24109;&#65281;&#33268;&#20351;&#35813;&#20915;&#35758;&#39034;&#21033;&#36890;&#36807;&#65292;&#22240;&#20026;&#26031;&#22823;&#26519;&#24076;&#26395;&#35199;&#26041;&#20891;&#38431;&#20171;&#20837;&#12290;&#22914;&#26524;&#33487;&#32852;&#21542;&#20915;&#32852;&#21512;&#22269;&#20986;&#20853;&#20915;&#35758;&#65292;&#21017;&#21271;&#38889;&#21487;&#33021;&#21462;&#32988;&#65292;&#21017;&#36798;&#19981;&#21040;&#28040;&#32791;&#32654;&#20891;&#21644;&#20013;&#22269;&#20154;&#30340;&#30446;&#30340;&#12290;</p>
<p>1950&#24180;3&#26376;1&#26085;&#65288;&#26397;&#40092;&#25112;&#20105;&#26159;&#21516;&#24180;6&#26376;25&#26085;&#29190;&#21457;&#30340;&#65289;&#27611;&#27901;&#19996;&#21521;&#21490;&#36798;&#26519;&#25253;&#21578;&#20182;&#30340;&#25588;&#21161;&#26397;&#40092;&#25112;&#20105;&#35745;&#21010;&#65292;&ldquo;&#33457;&#20960;&#24180;&#26102;&#38388;&#65292;&#28040;&#32791;&#20960;&#21313;&#19975;&#32654;&#22269;&#20154;&#30340;&#29983;&#21629;&rdquo;&#65292;&#36825;&#37324;&#27809;&#26377;&#35828;&#28040;&#32791;&#20960;&#21313;&#19975;&#32654;&#22269;&#20154;&#30340;&#29983;&#21629;&#65292;&#35201;&#25645;&#19978;&#22810;&#23569;&#20013;&#22269;&#20154;&#30340;&#29983;&#21629;&#21450;&#36130;&#21147;&#65292;&#27611;&#27901;&#19996;&#23545;&#29983;&#21629;&#30340;&#34256;&#35270;&#21487;&#35265;&#19968;&#26001;&#12290;&#27611;&#27901;&#19996;&#23545;&#20013;&#22269;&#20154;&#30340;&#23648;&#26432;&#20043;&#24515;&#26159;&#19968;&#20197;&#36143;&#20043;&#30340;&#65292;&#35831;&#30475;&#27611;&#19979;&#21015;&#35762;&#35805;&#65306;</p>
<p>1954&#24180;10&#26376;&#65292;&#27611;&#27901;&#19996;&#23545;&#26469;&#35775;&#30340;&#21360;&#24230;&#24635;&#29702;&#23612;&#36203;&#40065;&#35828;&#65306;&#21407;&#23376;&#25112;&#20105;&#20063;&#27809;&#26377;&#20160;&#20040;&#20102;&#19981;&#36215;&#65292;&#22823;&#19981;&#20102;&#27515;&#20960;&#20159;&#20154;&#65292;&#20013;&#22269;&#26377;&#20845;&#20159;&#20154;&#21475;&#65292;&#27515;&#20102;&#19977;&#12289;&#22235;&#20159;&#36824;&#26377;&#20108;&#12289;&#19977;&#20159;&#20154;&#12290;&#19990;&#30028;&#38761;&#21629;&#25104;&#21151;&#20102;&#65292;&#27515;&#20960;&#20159;&#20154;&#21475;&#31639;&#24471;&#20102;&#20160;&#20040;&#12290;&#27611;&#27901;&#19996;&#36825;&#20960;&#21477;&#35805;&#25226;&#23612;&#36203;&#40065;&#21523;&#24471;&#19981;&#36731;&#65292;&#22240;&#20026;&#22312;&#23612;&#36203;&#40065;&#30475;&#26469;&#65292;&#20154;&#30340;&#29983;&#21629;&#26159;&#26368;&#23453;&#36149;&#30340;&#65292;&#26080;&#36764;&#30340;&#27515;&#19968;&#20010;&#20154;&#20063;&#35748;&#20026;&#26159;&#19981;&#24212;&#35813;&#30340;&#65292;&#20026;&#20102;&#38761;&#21629;&#32780;&#19981;&#24796;&#27515;&#20960;&#20159;&#20154;&#21475;&#65292;&#31616;&#30452;&#26159;&#19981;&#21487;&#24819;&#20687;&#30340;&#12290;&#32780;&#27611;&#27901;&#19996;&#35748;&#20026;&#65292;&#21482;&#35201;&#19990;&#30028;&#38761;&#21629;&#25104;&#21151;&#65292;&#27515;&#20960;&#20159;&#20154;&#21475;&#20063;&#26080;&#25152;&#35859;&#12290;</p>
<p>1957&#24180;11&#26376;&#65292;&#27611;&#27901;&#19996;&#22312;&#33707;&#26031;&#31185;&#20030;&#34892;&#30340;&#19990;&#30028;&#21508;&#22269;&#20849;&#20135;&#20826;&#21644;&#24037;&#20154;&#20826;&#20195;&#34920;&#21442;&#21152;&#30340;&#20250;&#35758;&#19978;&#21457;&#34920;&#28436;&#35762;&#65306;&ldquo;&#35201;&#35774;&#24819;&#19968;&#19979;&#65292;&#22914;&#26524;&#29190;&#21457;&#25112;&#20105;&#35201;&#27515;&#22810;&#23569;&#20154;&#12290;&#20840;&#19990;&#30028;&#20108;&#21313;&#19971;&#20159;&#20154;&#21475;&#65292;&#21487;&#33021;&#25439;&#22833;&#19977;&#20998;&#20043;&#19968;&#65307;&#20877;&#22810;&#19968;&#28857;&#65292;&#21487;&#33021;&#25439;&#22833;&#19968;&#21322;&#12290;&hellip;&hellip;&#25105;&#35828;&#65292;&#26497;&#32780;&#35328;&#20043;&#65292;&#27515;&#25481;&#19968;&#21322;&#20154;&#65292;&#24093;&#22269;&#20027;&#20041;&#25171;&#24179;&#20102;&#65292;&#20840;&#19990;&#30028;&#31038;&#20250;&#20027;&#20041;&#21270;&#20102;&#65292;&#20877;&#36807;&#22810;&#23569;&#24180;&#65292;&#21448;&#20250;&#26377;&#20108;&#21313;&#19971;&#20159;&#65292; &#19968;&#23450;&#36824;&#35201;&#22810;&#12290;&rdquo;</p>
<p>&#20174;&#27611;&#27901;&#19996;&#19978;&#36848;&#35328;&#35770;&#21644;&#35745;&#21010;&#65292;&#21450;&#33487;&#32852;&#19981;&#21542;&#20915;&#32852;&#21512;&#22269;&#20986;&#20853;&#20915;&#35758;&#26469;&#30475;&#65292;&#27611;&#27901;&#19996;&#21644;&#33487;&#32852;&#37197;&#21512;&#40664;&#22865;&#65292;&#20197;&#36798;&#21040;&#28040;&#28781;&#20013;&#22269;&#20154;&#65292;&#25193;&#22823;&#20849;&#20135;&#38453;&#33829;&#30340;&#30446;&#30340;&#12290;<br />&#38544;&#30610;50&#24180;&#30340;&#20849;&#20891;&#20260;&#20129;&#20869;&#24149;</p>
<p>&#38889;&#25112;&#30340;&#32467;&#26524;&#36896;&#25104;&#26397;&#40092;&#20891;&#27665;&#27515;&#20129;300&#19975;&#20154;&#65292;&#38889;&#22269;&#20891;&#21644;&#20013;&#22269;&#20891;&#38431;&#27515;&#20129;200&#22810;&#19975;&#65292;&#20960;&#21313;&#19975;&#20799;&#31461;&#25104;&#20026;&#23396;&#20799;&#65292;&#25968;&#30334;&#19975;&#20154;&#26080;&#23478;&#21487;&#24402;&#65292;&#25968;&#30334;&#19975;&#20154;&#32456;&#36523;&#27531;&#24223;&#12290;</p>
<p>&#38889;&#25112;&#36827;&#34892;&#20013;&#65292;&#20013;&#20849;&#20013;&#22830;&#23459;&#20256;&#37096;&#20005;&#31105;&#22823;&#38470;&#35760;&#32773;&#25253;&#23548;&#20013;&#22269;&#20260;&#20129;&#65292;&#26356;&#19981;&#20801;&#35768;&#22806;&#22269;&#35760;&#32773;&#37319;&#35775;&#65292;&#25112;&#20105;&#32467;&#26463;&#20063;&#19981;&#21521;&#20013;&#22269;&#20154;&#20316;&#20219;&#20309;&#20132;&#24453;&#65292;&#24439;&#20315;&#27809;&#26377;&#24808;&#37325;&#20260;&#20129;&#36825;&#22238;&#20107;&#12290;</p>
<p>&#24429;&#24503;&#24576;&#24403;&#24180;&#22238;&#22269;&#21518;&#21521;&#20840;&#22269;&#25919;&#21327;&#30340;&#25253;&#21578;&#65292;&#24403;&#26102;&#31216;&#24535;&#24895;&#20891;&#27515;&#20129;50&#22810;&#19975;&#20154;&#65292;&#20294;&#29616;&#22312;&#20013;&#20849;&#23448;&#26041;&#31216;&#24535;&#24895;&#20891;&#27515;&#20129;18&#19975;3&#21315;1&#30334;&#38646;8&#20154;&#12290;</p>
<p>&#20013;&#22269;&#20891;&#38431;&#20869;&#37096;&#32479;&#35745;&#25226;&#31532;&#19968;&#32447;&#21644;&#21518;&#21220;&#20998;&#24320;&#65292;&#19968;&#20010;&#21483;&#25112;&#26007;&#20943;&#21592;&#65292;&#19968;&#20010;&#21483;&#38750;&#25112;&#26007;&#20943;&#21592;&#12290;&#21518;&#21220;&#27515;&#30340;&#25112;&#22763;&#27809;&#26377;&#21015;&#20837;&#28872;&#22763;&#21517;&#21333;&#65292;&#22240;&#20026;&#26159;&#38750;&#25112;&#26007;&#20943;&#21592;&#12290;&#21518;&#21220;&#36825;&#19968;&#37096;&#20998;&#32473;&#38544;&#30610;&#20102;&#65292;&#23454;&#38469;&#19978;&#21518;&#21220;&#27515;&#20129;&#20154;&#25968;&#33267;&#23569;30&#19975;&#20154;&#12290;</p>
<p>&#20013;&#22269;&#33879;&#21517;&#27861;&#23398;&#23478;&#12289;&#24535;&#24895;&#20891;&#32769;&#20853;&#31243;&#24178;&#36828;&#20808;&#29983;&#65292;&#25454;&#20891;&#21490;&#35760;&#36733;&#30340;&#27599;&#27425;&#25112;&#24441;&#36164;&#26009;&#21152;&#20197;&#20998;&#26512;&#65292;&#35748;&#20026;&#20013;&#20849;&#20891;&#38431;&#27515;&#20129;80&#22810;&#19975;&#12290;</p>
<p>&#24535;&#24895;&#20891;&#21103;&#21496;&#20196;&#21592;&#27946;&#23398;&#26234;&#22312;&#20182;&#30340;&#22238;&#24518;&#24405;&#21518;&#35760;&#20013;&#21482;&#35828;&#20102;&#19968;&#21477;&#35805;&#65306;&ldquo;&#29306;&#29298;&#20102;&#20960;&#21313;&#19975;&#21516;&#24535;&#12290;&rdquo; &#20316;&#23478;&#21016;&#23478;&#39545;&#25259;&#38706;&#65292;&#24429;&#24503;&#24576;&#30340;&#32769;&#31192;&#20070;&#29579;&#20122;&#24535;&#32473;&#20182;&#20855;&#20307;&#30340;&#26426;&#23494;&#25968;&#23383;&#65306;&#24535;&#24895;&#20891;&#36127;&#20260;&#12289;&#38453;&#20129;&#12289;&#30149;&#25925;&#12289;&#22833;&#36394;&#12289;&#34987;&#20440;&#65292;&#20849;&#20026;978,122&#20154;&#65292;&#21344;&#20837;&#26397;&#20316;&#25112;&#24635;&#20154;&#25968;190&#19975;&#20154;&#30340;51.5%&#65288;&#36825;&#19968;&#24778;&#20154;&#30340;&#25968;&#23383;&#36824;&#32463;&#27665;&#25919;&#37096;&#38376;&#22312;&#20840;&#22269;&#26222;&#26597;&#26680;&#23454;&#36807;&#65289;&#12290;&#36825;&#26159;&#38889;&#25112;&#20013;&#20013;&#20849;&#30340;&#26426;&#23494;&#12290;</p>
<p>&#32852;&#21512;&#22269;&#20891;&#26041;&#38754;&#65292;&#32654;&#20891;&#20260;&#20129;&#32422;14&#19975;&#20154;&#27425;&#12290;&#20854;&#20013;&#38453;&#20129;&#32654;&#20891;36,570&#20154;&#65292;&#36127;&#20260;10&#19975;&#20313;&#20154;&#27425;&#65292;&#25187;&#38500;&#22810;&#27425;&#36127;&#20260;&#21518;&#30340;&#36127;&#20260;&#20154;&#25968;&#19981;&#35814;&#12290;&ldquo;&#32654;&#22269;&#25112;&#24441;&#32426;&#24565;&#30865;&#22996;&#21592;&#20250;&rdquo;&#22312;&#32654;&#22269;&#21326;&#30427;&#39039;&ldquo;&#26397;&#40092;&#25112;&#20105;&#32769;&#20853;&#32426;&#24565;&#30865;&rdquo;&#65288;Korean War Veterans Memorial&#65289;&#19978;&#21051;&#26377;54,246&#30340;&#24635;&#27515;&#20129;&#25968;&#23383;&#65292;&#21253;&#21547;&#22240;&#36710;&#31096;&#31561;&#21407;&#22240;&#27515;&#20129;&#30340;1&#19975;&#20313;&#20154;&#65292;&#29616;&#22312;&#36825;&#32452;&#25968;&#23383;&#20381;&#26087;&#21051;&#22312;&#32426;&#24565;&#30865;&#19978;&#12290;&#26681;&#25454;&#32654;&#22269;&#26397;&#40092;&#25112;&#20105;&#38453;&#20129;&#23558;&#22763;&#32426;&#24565;&#30865;&#19978;&#25968;&#23383;&#65292;&#32852;&#21512;&#22269;&#20891;&#24635;&#20849;&#27515;&#20129;628,833&#20154;&#65292;&#21463;&#20260;1,064,453&#20154;&#65292;&#22833;&#36394;470,267&#20154;&#12290;&#20854;&#20013;&#32654;&#20891;&#27515;&#20129;54,246&#20154;&#65292;&#21463;&#20260;103,284&#20154;&#65292;&#22833;&#36394;8,177&#20154;&#12290;</p>
<p><br /><strong>&ldquo;&#25239;&#32654;&#25588;&#26397;&rdquo;&#25171;&#36133;&#32654;&#22269;&#65311;</strong></p>
<p>&#20013;&#20849;&#19968;&#30452;&#23459;&#20256;&ldquo;&#25239;&#32654;&#25588;&#26397;&rdquo;&#25171;&#36133;&#20102;&#32654;&#22269;(&#20294;&#19981;&#25954;&#31216;&#25171;&#36133;&#20102;&#20197;&#32654;&#22269;&#20026;&#39318;&#30340;16&#20010;&#32852;&#21512;&#22269;&#25104;&#21592;&#22269;&#30340;&#20891;&#38431;&#21442;&#19982;&#30340;&#32852;&#21512;&#22269;&#37096;&#38431;&#65292;&#37027;&#20040;&#25105;&#20204;&#30475;&#30475;&#25112;&#20105;&#32467;&#26524;&#12290;</p>
<p>&#20108;&#25112;&#32467;&#26463;&#21518;&#65292;&#21335;&#36793;&#30340;&#22823;&#38889;&#27665;&#22269;&#21644;&#21271;&#26041;&#30340;&#21271;&#38889;&#25919;&#24220;&#65292;&#20197;&#19977;&#20843;&#32447;&#20026;&#30028;&#20998;&#21106;&#24320;&#26469;&#12290;&#32463;&#36807;&#20960;&#24180;&#30340;&#25112;&#20105;&#65292;&#21452;&#26041;&#21442;&#25112;&#20154;&#21592;&#12289;&#24179;&#27665;&#12289;&#21450;&#36130;&#20135;&#25439;&#22833;&#24808;&#37325;&#65292;&#32463;&#36807;&#20960;&#24180;&#33392;&#33510;&#30340;&#35848;&#21028;&#65292;&#36798;&#25104;&#20572;&#25112;&#21327;&#35758;&#65292;&#21452;&#26041;&#36824;&#26159;&#20197;&#19977;&#20843;&#32447;&#20026;&#30028;&#12290;&#22240;&#27492;&#65292;&#35841;&#20063;&#27809;&#26377;&#25171;&#36133;&#35841;&#12290;&#21482;&#26159;&#20445;&#20303;&#20102;&#21271;&#26397;&#40092;&#36825;&#26679;&#19968;&#20010;&#21453;&#20154;&#31867;&#21453;&#19990;&#30028;&#28526;&#27969;&#30340;&#19968;&#20010;&#20849;&#20135;&#19990;&#34989;&#29579;&#26397;&#12290;&#22914;&#26524;&#20174;&#21452;&#26041;&#21442;&#25112;&#20154;&#21592;&#20260;&#20129;&#20154;&#25968;&#26469;&#30475;&#65292;&#20013;&#20849;&#21017;&#26159;&#36133;&#26041;&#65292;&#20294;&#20013;&#20849;&#35201;&#28040;&#28781;&#20013;&#22269;&#20154;&#30340;&#30446;&#30340;&#24050;&#37096;&#20998;&#36798;&#21040;&#12290;</p>
<p>&#22914;&#26524;&#26397;&#40092;&#25112;&#20105;&#20013;&#20849;&#25171;&#36133;&#20102;&#32654;&#20891;&#65288;&#32852;&#21512;&#22269;&#20891;&#65289;&#65292;&#36824;&#20250;&#26377;&#20122;&#27954;&#22235;&#23567;&#40857;&#20043;&#19968;&#30340;&#38889;&#22269;&#21527;&#65311; &#37027;&#38889;&#22269;&#20154;&#27665;&#19981;&#20063;&#26159;&#35201;&#22312;&#37329;&#23478;&#31062;&#23385;&#19977;&#20195;&#39046;&#23548;&#19979;&#36807;&ldquo;&#24184;&#31119;&rdquo;&#30340;&#31038;&#20250;&#20027;&#20041;&#29983;&#27963;&#20102;&#21527;?</p>
<p><br /><strong>&ldquo;&#25239;&#32654;&#25588;&#26397;&rdquo;&#26159;&#20445;&#23478;&#21355;&#22269;&#21527;&#65311;</strong></p>
<p>&#20013;&#20849;&#19968;&#30452;&#23459;&#20256;&ldquo;&#25239;&#32654;&#25588;&#26397;&rdquo;&#26159;&#20445;&#23478;&#21355;&#22269;&#65292;&#29978;&#33267;&#19968;&#24230;&#36896;&#35875;&#35828;&#32654;&#20891;&#35201;&#36720;&#28856;&#19996;&#21271;&#65292;&#20294;&#20107;&#23454;&#26159;&#65306;</p>
<p>1.&#37329;&#26085;&#25104;&#22312;&#22312;&#33487;&#32852;&#21644;&#20013;&#20849;&#25903;&#25345;&#19979;&#65292;1950&#24180;6&#26376;25&#26085;&#21457;&#21160;&#20102;&#20837;&#20405;&#21335;&#38889;&#30340;&#25112;&#20105;&#65292;&#24341;&#29190;&#38889;&#25112;&#65292;&#24182;&#22312;&#19977;&#22825;&#20043;&#20869;&#25915;&#19979;&#38889;&#22269;&#39318;&#37117;&#27721;&#22478;&#12290;</p>
<p>1949&#24180;&#65292;&#37329;&#26085;&#25104;&#22868;&#36208;&#20110;&#33707;&#26031;&#31185;&#21644;&#21271;&#20140;&#38388;&#35201;&#27714;&#21512;&#20249;&#21457;&#21160;&#25112;&#20105;&ldquo;&#35299;&#25918;&rdquo;&#21335;&#38889;&#65292;&#22312;&#37329;&#26085;&#25104;&#20877;&#19977;&#35201;&#27714;&#19979;&#65292;&#20013;&#20849;&#20891;&#38431;&#30340;&#22235;&#37326;&#26519;&#24426;&#37096;&#38431;&#23558;&#20013;&#22269;&#31821;&#26397;&#40092;&#26063;&#30340;&#19977;&#20010;&#31934;&#38160;&#24072;&#22312;1949&#21644;1950&#24180;&#21021;&#36865;&#32473;&#26397;&#40092;&#65292;&#32534;&#20837;&#26397;&#40092;&#20154;&#27665;&#20891;&#65292;&#20379;&#37329;&#26085;&#25104;&#35843;&#36963;&#65292;&#26159;&#37329;&#26085;&#25104;&#36827;&#25915;&#38889;&#22269;&#30340;&#20027;&#21147;&#37096;&#38431;&#12290;</p>
<p>1950&#24180;1&#26376;&#20197;&#26469;&#65292;&#22312;&#33487;&#32852;&#21644;&#32654;&#22269;&#30456;&#32487;&#25764;&#20986;&#22312;&#26397;&#40092;&#21644;&#38889;&#22269;&#30340;&#39547;&#20891;&#21518;&#65292;&#26397;&#40092;&#19982;&#33487;&#32852;&#23494;&#20999;&#21327;&#21830;&#65292;&#24182;&#20351;&#21490;&#36798;&#26519;&ldquo;&#21516;&#24847;&#26397;&#40092;&#39046;&#23548;&#20154;&#23545;&#23616;&#21183;&#30340;&#20998;&#26512;&#21644;&#20934;&#22791;&#20197;&#20891;&#20107;&#26041;&#24335;&#23454;&#29616;&#22269;&#23478;&#32479;&#19968;&#30340;&#35774;&#24819;&rdquo;&#12290;1950&#24180;5&#26376;&#20013;&#26092;&#65292;&#37329;&#26085;&#25104;&#31192;&#23494;&#35775;&#38382;&#20013;&#22269;&#21271;&#20140;&#65292;&#21521;&#27611;&#27901;&#19996;&#36890;&#25253;&#20102;&#23545;&#38889;&#24320;&#25112;&#30340;&#24847;&#22270;&#65292;&#32780;&#21490;&#36798;&#26519;&#38543;&#21518;&#20063;&#32473;&#27611;&#27901;&#19996;&#30005;&#25253;&#65292;&#24076;&#26395;&#20182;&#35843;&#20960;&#20010;&#24072;&#30340;&#20853;&#21147;&#21040;&#19996;&#21271;&#65292;&#24067;&#38450;&#20110;&#23433;&#19996;&#65293;&#27784;&#38451;&#19968;&#32447;&#12290;&#27611;&#27901;&#19996;&#21017;&#26159;&#20063;&#21516;&#26679;&#35201;&#27714;&#33487;&#26041;&#25552;&#20379;&#20960;&#20010;&#24072;&#30340;&#27494;&#22120;&#12290;&#26031;&#22823;&#26519;&#22238;&#22797;&#31216;&#65292;&#35013;&#22791;&#38382;&#39064;&#21487;&#20197;&#24110;&#21161;&#35299;&#20915;&#19968;&#20123;&#65292;&#20294;&#35201;&#27714;&#20013;&#26041;&#23613;&#26089;&#24067;&#32622;&#20853;&#21147;&#12290;&#33258;90&#24180;&#20195;&#20197;&#26469;&#65292;&#32654;&#22269;&#21644;&#20420;&#32599;&#26031;&#35299;&#23494;&#38889;&#25112;&#30340;&#36164;&#26009;&#27844;&#38706;&#20102;&#20851;&#20110;&#37329;&#26085;&#25104;&#22914;&#20309;&#31574;&#21010;&#26397;&#40092;&#25112;&#20105;&#65292;&#20851;&#38190;&#36164;&#26009;&#35777;&#26126;&#20013;&#20849;&#23545;&#33258;&#24049;&#25152;&#25198;&#35282;&#33394;&#30340;&#35299;&#37322;&#24182;&#38750;&#20107;&#23454;&#12290;&#22312;&#33487;&#32852;&#21644;&#20013;&#20849;&#25903;&#25345;&#19979;&#65292;&#37329;&#26085;&#25104;&#22312;1950&#24180;6&#26376;25&#26085;&#21457;&#21160;&#20102;&#20837;&#20405;&#21335;&#38889;&#30340;&#25112;&#20105;&#65292;&#20294;&#27611;&#27901;&#19996;&#21364;&#26080;&#27861;&#30693;&#36947;&#31934;&#30830;&#30340;&#36827;&#25915;&#26085;&#26399;&#21644;&#20405;&#30053;&#35745;&#21010;&#12290;6&#26376;25&#26085;&#65288;&#26143;&#26399;&#26085;&#65289;&#20940;&#26216;&#65292;&#22312;&#29467;&#28872;&#30340;&#28846;&#20987;&#20934;&#22791;&#21518;&#65292;&#26397;&#40092;&#20154;&#27665;&#20891;&#20840;&#38754;&#25915;&#20987;&#19977;&#20843;&#32447;&#20197;&#21335;&#30340;&#22823;&#38889;&#27665;&#22269;&#22269;&#20891;&#12290;&#22235;&#23567;&#26102;&#20869;&#65292;&#26397;&#40092;&#20154;&#27665;&#20891;&#30340;&#22374;&#20811;&#21644;&#27493;&#20853;&#31361;&#30772;&#38889;&#22269;&#22269;&#20891;&#38450;&#32447;&#65292;&#30452;&#36235;&#27721;&#22478;&#12290;&#26397;&#40092;&#25112;&#20105;&#29190;&#21457;&#12290;&#37329;&#26085;&#25104;&#20026;&#20102;&#25513;&#39280;&#25112;&#20105;&#26159;&#30001;&#21271;&#38889;&#19968;&#26041;&#25152;&#21457;&#21160;&#65292;&#20110;&#26159;&#22312;&#24191;&#25773;&#20013;&#35854;&#31216;&#38889;&#22269;&#20405;&#30053;&#20102;&#26397;&#40092;&#65292;&#26446;&#25215;&#26202;&#25919;&#24220;&ldquo;&#22312;&#32654;&#22269;&#25805;&#32437;&#19979;&rdquo;&#31361;&#28982;&#21521;&#19977;&#20843;&#32447;&#20197;&#21271;&#22320;&#21306;&#36827;&#34892;&#20102;&#20840;&#38754;&#30340;&#27494;&#35013;&#20405;&#29359;&#65292;&#26397;&#40092;&#20154;&#27665;&#20891;&#26159;&#22312;&#21453;&#20987;&ldquo;&#24378;&#30423;&#21334;&#22269;&#36156;&#26446;&#25215;&#26202;&rdquo;&#30340;&#25361;&#34885;&#12290;&#32780;&#20107;&#23454;&#19978;&#65292;&#24403;&#26102;&#38889;&#22269;&#22269;&#20891;&#19981;&#20294;&#35013;&#22791;&#36139;&#24369;&#65292;&#21448;&#22312;&#19977;&#20843;&#32447;&#30340;&#20891;&#38431;&#32422;&#20108;&#20998;&#20043;&#19968;&#23578;&#26410;&#36827;&#20837;&#25112;&#22791;&#29366;&#24577;&#65288;&#22235;&#20010;&#24072;&#20013;&#65292;&#27599;&#24072;&#21482;&#26377;1&#20010;&#22242;2&#20010;&#33829;&#36827;&#20837;&#25112;&#22791;&#65289;&#65292;&#20063;&#32570;&#20047;&#23545;&#20840;&#38754;&#25112;&#20105;&#30340;&#20934;&#22791;&#12290;&#36825;&#23548;&#33268;&#38889;&#22269;&#20891;&#22312;&#25112;&#20105;&#21021;&#26399;&#36973;&#21463;&#37325;&#22823;&#25439;&#22833;&#65292;&#25112;&#32447;&#24555;&#36895;&#21335;&#31227;&#12290;</p>
<p>&#32780;&#23545;&#20110;&#20013;&#20849;&#20986;&#20853;&#24110;&#21161;&#26397;&#40092;&#65292;&#32852;&#21512;&#22269;&#22823;&#20250;&#31532;&#19968;&#22996;&#21592;&#20250;&#20110;1951&#24180;1&#26376;30&#26085;&#20197;&#22235;&#21313;&#22235;&#31080;&#36190;&#25104;&#12289;&#19971;&#31080;&#24323;&#26435;&#30340;&#34920;&#20915;&#32467;&#26524;&#36890;&#36807;&#20102;&#35892;&#36131;&#20013;&#22269;&#20026;&#20405;&#30053;&#32773;&#30340;&#25552;&#26696;&#12290;&#24403;&#24180;5&#26376;18&#26085;&#65292;&#32852;&#21512;&#22269;&#36824;&#36890;&#36807;&#20102;&#25552;&#26696;&#65292;&#35201;&#27714;&#25104;&#21592;&#22269;&#23545;&#20013;&#22269;&#23454;&#34892;&#31105;&#36816;&#12290;</p>
<p>&#20063;&#23601;&#26159;&#35828;&#65292;&#21271;&#26397;&#40092;&#21644;&#20013;&#20849;&#37117;&#26159;&#20405;&#30053;&#32773;&#65292;&#20013;&#20849;&#19968;&#30452;&#21521;&#27665;&#20247;&#23459;&#20256;&#30340;&#26159;&#22240;&#20026;&#32654;&#22269;&#20891;&#38431;&#20405;&#30053;&#26397;&#40092;&#25152;&#20197;&#25165;&#20986;&#20853;&#23436;&#20840;&#26159;&#39072;&#20498;&#40657;&#30333;&#30340;&#35854;&#35328;&#65292;&#26159;&#20026;&#20102;&#25513;&#30422;&#20849;&#20135;&#38453;&#33829;&#30340;&#37034;&#24694;&#20225;&#22270;&#12290;</p>
<p><strong>2&#65294;&#32654;&#20891;&#20174;&#26410;&#35745;&#21010;&#36720;&#28856;&#19996;&#21271;</strong></p>
<p>&#32852;&#21512;&#22269;&#32452;&#24314;&#20986;&#20853;&#21040;&#38889;&#22269;&#30340;&#37096;&#38431;&#26102;&#65292;&#33931;&#20171;&#30707;&#26366;&#31215;&#26497;&#35851;&#27714;&#21442;&#21152;&#65292;&#24819;&#20511;&#26426;&#20809;&#22797;&#22823;&#38470;&#65292;&#20294;&#32654;&#22269;&#19981;&#35753;&#65292;&#22914;&#26524;&#32654;&#22269;&#35201;&#36720;&#28856;&#25110;&#21344;&#39046;&#19996;&#21271;&#65292;&#35753;&#20013;&#21326;&#27665;&#22269;&#30340;&#37096;&#38431;&#21442;&#21152;&#65292;&#26159;&#20010;&#22909;&#20027;&#24847;&#65292;&#20174;&#36825;&#19968;&#28857;&#21487;&#20197;&#30475;&#20986;&#65292;&#32654;&#22269;&#19981;&#24819;&#24825;&#20013;&#22269;&#65292;&#32654;&#20891;&#26356;&#20174;&#26410;&#36720;&#28856;&#19996;&#21271;&#12290;</p>
<p>3&#65294;&#36804;&#20170;&#20026;&#27490;&#65292;&#27809;&#26377;&#20219;&#20309;&#35777;&#25454;&#33021;&#22815;&#35777;&#26126;&#32654;&#22269;&#24403;&#26102;&#20934;&#22791;&#25915;&#20987;&#20013;&#22269;&#12290;&#32852;&#21512;&#22269;&#20891;&#21496;&#20196;&#40614;&#20811;&#20122;&#29791;&#22840;&#21475;&ldquo;&#24863;&#24681;&#33410;&#21069;&#32467;&#26463;&#26397;&#40092;&#25112;&#20105;&rdquo;&#65292;&#35768;&#35834;&#32654;&#20891;&#23558;&#22763;&#21487;&#20197;&#22238;&#22269;&#36807;&#32822;&#35806;&#33410;&#65292;&#22343;&#34920;&#26126;&#36825;&#25903;&#20891;&#38431;&#24182;&#27809;&#26377;&#25915;&#20987;&#20013;&#22269;&#30340;&#24847;&#22270;&#12290;</p>
<p><br /><strong>&ldquo;&#25239;&#32654;&#25588;&#26397;&rdquo;&#30340;&#37096;&#38431;&#26159;&#24535;&#24895;&#20891;&#21527;&#65311;</strong></p>
<p>&#20013;&#20849;&#19968;&#30452;&#23459;&#20256;&#31216;&rdquo;&#25239;&#32654;&#25588;&#26397;&rdquo;&#30340;&#37096;&#38431;&#20026;&ldquo;&#24535;&#24895;&#20891;&rdquo;&#65292;&#21363;&#23427;&#20204;&#26159;&#24535;&#24895;&#21435;&#25239;&#20987;&#32852;&#21512;&#22269;&#37096;&#38431;&#12290;&#20107;&#23454;&#21364;&#26159;&#65292;&#36825;&#20123;&#37117;&#26159;&#20013;&#20849;&#30340;&#37096;&#38431;&#65292;&#23436;&#20840;&#30001;&#20013;&#20849;&#35843;&#36963;&#65292;&#26681;&#26412;&#19981;&#26159;&#33258;&#24895;&#21442;&#21152;&#30340;&#65292;1950 &#24180;7&#26376;&#21021;&#65292;&#24471;&#30693;&#32654;&#22269;&#20171;&#20837;&#26397;&#40092;&#25112;&#20105;&#30340;&#28040;&#24687;&#21518;&#65292;&#21608;&#24681;&#26469;&#26126;&#30830;&#21521;&#26031;&#22823;&#26519;&#34920;&#26126;&#65292;&#20013;&#22269;&#20250;&#22312;&#19996;&#21271;&#38598;&#32467;9&#20010;&#24072;&#65292;&#22914;&#26524;&#26397;&#40092;&#20154;&#27665;&#20891;&#34987;&#25171;&#36133;&#65292;&#20250;&#36805;&#36895;&#27966;&#36963;&#37096;&#38431;&#20837;&#26397;&#24110;&#21161;&#26397;&#40092;&#21516;&#32654;&#22269;&#20026;&#39318;&#30340;&#32852;&#21512;&#22269;&#37096;&#38431;&#36827;&#34892;&#20316;&#25112;&#12290;7&#26376;7&#26085;&#19996;&#21271;&#36793;&#38450;&#20891;&#27491;&#24335;&#32452;&#24314;&#65292;&#24182;&#30830;&#23450;&#20102;&ldquo;&#20013;&#22269;&#20154;&#27665;&#24535;&#24895;&#20891;&rdquo;&#36825;&#19968;&#21517;&#31216;&#12290;&#20174;&#36825;&#20063;&#21487;&#20197;&#30475;&#20986;&#20013;&#20849;&#23459;&#20256;&#20013;&#19968;&#36143;&#30340;&#39575;&#20154;&#30340;&#25216;&#20457;&#12290;&#20013;&#20849;&#38393;&#38761;&#21629;&#23601;&#26159;&#38752;&#36896;&lsquo;&#33286;&#35770;&rsquo;&#12290;&#20013;&#20849;&#21046;&#36896;&#20102;&lsquo;&#33286;&#35770;&rsquo;&#65292;&#35828;&#30333;&#20102;&#23601;&#26159;&#36896;&#20551;&#27450;&#39575;&#65292;&#20013;&#20849;&#23601;&#26159;&#38752;&#36896;&#20551;&#12289;&#35828;&#35854;&#35805;&#36215;&#23478;&#30340;&#12290;<br />&#26397;&#40092;&#25112;&#20105;&#35780;&#20215;&#25688;&#24405;</p>
<p>&#26377;&#20154;&#35780;&#20215;&#26397;&#40092;&#25112;&#20105;&#65306;&#26397;&#40092;&#25112;&#20105;&#65292;&#22914;&#26524;&#32654;&#22269;&#19981;&#20986;&#20853;&#65292;&#20170;&#22825;&#30340;&#38889;&#22269;&#23601;&#36319;&#26397;&#40092;&#19968;&#26679;&#65307;&#22914;&#26524;&#20013;&#22269;&#19981;&#20986;&#20853;&#65292;&#20170;&#22825;&#30340;&#26397;&#40092;&#23601;&#36319;&#38889;&#22269;&#19968;&#26679;&#12290;&#22240;&#20026;&#20013;&#22269;&#21644;&#32654;&#22269;&#37117;&#20986;&#20102;&#20853;&#65292;&#25152;&#20197;&#25165;&#26377;&#20170;&#22825;&#30340;&#38889;&#22269;&#21644;&#26397;&#40092;&#12290;&#30475;&#30475;&#20170;&#22825;&#38889;&#22269;&#21644;&#26397;&#40092;&#30340;&#23454;&#38469;&#29366;&#20917;&#65292;&#21482;&#26377;&#23601;&#30693;&#36947;&#65306;&#35841;&#20986;&#20853;&#23545;&#20102;&#65292;&#35841;&#20986;&#20853;&#38169;&#20102;&#12290;</p>
<p>1971&#24180;&#22522;&#36763;&#26684;&#35775;&#21326;&#21518;&#65292;&#20013;&#32654;&#20851;&#31995;&#25104;&#20026;&#28909;&#28857;&#65292;&#26519;&#24426;&#35828;&#65306;&ldquo;&#22909;&#31471;&#31471;&#30340;&#19968;&#20010;&#22823;&#22909;&#30340;&#22806;&#20132;&#24418;&#21183;&#65292;&#34987;&#32829;&#25601;&#20102;20&#24180;&#12290;&rdquo;&#26519;&#35910;&#35910;&#38382;&#26519;&#24426;&#65306;&ldquo;&#25239;&#32654;&#25588;&#26397;&rdquo;&#65292;&#32654;&#22269;&#35828;&#32654;&#22269;&#36194;&#20102;&#65292;&#20013;&#22269;&#35828;&#20013;&#22269;&#36194;&#20102;&#65292;&#21040;&#24213;&#26159;&#35841;&#36194;&#20102;&#65311;&rdquo;&#26519;&#24426;&#22238;&#31572;&#65306;&ldquo;&#35841;&#20063;&#27809;&#36194;&#65292;&#26031;&#22823;&#26519;&#36194;&#20102;&#12290;&#20013;&#22269;&#19978;&#20102;&#21490;&#36798;&#26031;&#22823;&#26519;&#30340;&#24403;&#65292;&#33487;&#32852;&#36890;&#36807;&#26397;&#40092;&#25112;&#20105;&#25226;&#20013;&#22269;&#25289;&#20837;&#33487;&#32852;&#30340;&#24576;&#25265;&#12290;&#29616;&#22312;&#20013;&#22269;&#21644;&#32654;&#22269;&#25509;&#36817;&#65292;&#36828;&#21017;&#36817;&#20043;&#65292;&#36817;&#21017;&#36828;&#20043;&#65292;&#36825;&#26159;&#22909;&#20107;&#12290;&rdquo;&#20182;&#36824;&#35828;&#65306;&ldquo;&#33487;&#32852;&#25630;&#22823;&#22269;&#27801;&#25991;&#20027;&#20041;&#65292;&#26159;&#20013;&#22269;&#30340;&#22836;&#21495;&#25932;&#20154;&#12290;&rdquo;</p>
<p>&#20063;&#26377;&#20154;&#35748;&#20026;&#65292;&#26397;&#40092;&#25112;&#20105;&#26159;&#20010;&#22823;&#22909;&#20107;&#65292;&#33509;&#26080;&ldquo;&#25239;&#32654;&#25588;&#26397;&rdquo;&#65292;&#27611;&#23736;&#33521;&#23601;&#19981;&#20250;&#27515;&#65292;&#37027;&#20040;&#20013;&#22269;&#23601;&#26377;&ldquo;&#27611;&#20108;&rdquo;&#65292;&ldquo;&#27611;&#19977;&rdquo;&#65292;&#20013;&#22269;&#20154;&#29616;&#22312;&#36807;&#30340;&#23601;&#26159;&#29616;&#22312;&#21271;&#38889;&ldquo;&#37329;&#20108;&rdquo;&#65292;&ldquo;&#37329;&#19977;&rdquo;&#19979;&#30334;&#22995;&#36807;&#30340;&#26085;&#23376;&#12290;</p>
<p>&#36131;&#20219;&#32534;&#36753;&#65306;&#39640;&#20041;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#20013;&#22269;" rel="tag">&#20013;&#22269;</a>, <a href="/tag/&#26397;&#40092;" rel="tag">&#26397;&#40092;</a>, <a href="/tag/&#32654;&#22269;" rel="tag">&#32654;&#22269;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-24-82</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#20849;&#20135;&#26292;&#25919;&#24405;&#65306;&#8220;&#25239;&#32654;&#25588;&#26397;&#8221;&#30495;&#30456;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-24-15">&#29579;&#24605;&#24819;&#65306;&#38169;&#20081;&#30340;&#20013;&#22269;&#22269;&#32827; &#20160;&#20040;&#26159;&#30495;&#27491;&#30340;&#22269;&#32827;</a></li>
<li><a href="/t-24-14">&#22278;&#26126;&#22253;&#20026;&#20160;&#20040;&#34987;&#28903;&#65311; &#34987;&#38544;&#21435;&#30340;&#21407;&#22240;&#30495;&#39559;&#20154;</a></li>
<li><a href="/t-24-16">&#35753;&#20013;&#22269;&#20154;&#31449;&#36215;&#26469;&#30340;&#26159;&#33931;&#20171;&#30707;&#65281;(&#22270;)</a></li>
<li><a href="/t-14-346">&#26397;&#40092;&#20154;&#30524;&#37324;&#12317;&#20013;&#22269;&#24456;&#22351;&#12318;&#65306;&#27809;&#26377;&#20013;&#22269;&#24110;&#21161;&#19968;&#26679;&#25171;&#36133;&#32654;&#22269;</a></li>
<li><a href="/t-14-184">&#26420;&#27135;&#24800;13&#26085;&#23558;&#21484;&#24320;&#39640;&#23618;&#20250;&#35758;&#35752;&#35770;&#26397;&#38889;&#32479;&#19968;</a></li>
<li><a href="/t-14-183">&#37329;&#27491;&#24681;&#23558;&#20197;&#12317;&#21453;&#20154;&#31867;&#32618;&#12318;&#21463;&#23457; &#20849;&#20135;&#20307;&#21046;&#26411;&#26085;&#26469;&#20020;</a></li>
<li><a href="/t-24-57">&#20026;&#26397;&#40092;&#20154;&#27665;&#21497;&#24687;&#65281;</a></li>
<li><a href="/t-24-56">&#26519;&#36745;&#65306;&#32654;&#20891;&#26723;&#26696;&#20013;&#26080;&#21517;&#30340;&#19978;&#29976;&#23725;&#25112;&#24441;&#30495;&#30456;</a></li>
<li><a href="/t-14-482">&#20013;&#32654;&#36152;&#26131;&#25112;&#32972;&#21518;&#30340;12&#19975;&#20159;5G&#20135;&#19994;&#20043;&#20105;</a></li>
<li><a href="/t-22-48">&#12304;&#28909;&#28857;&#20114;&#21160;&#12305;&#21382;&#21490;&#24615;&#31361;&#30772; &#21322;&#23707;&#36208;&#21521;&#21644;&#24179;&#65311;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-24-99">&#39068;&#20025;&#65306;&#20061;&#25104;&#39321;&#28207;&#20154;&#19981;&#24819;&#24403;&#8220;&#20013;&#22269;&#20154;&#8221;</a></li><li>&#8226; <a href="/t-24-98">&#29579;&#36203;&#65306;&#35780;&#20013;&#20849;&#31363;&#22269;&#19971;&#21313;&#24180;</a></li><li>&#8226; <a href="/t-24-97">&#33487;&#20420;&#21450;&#20013;&#20849;&#20998;&#35010;&#22806;&#33945;&#21476;</a></li><li>&#8226; <a href="/t-24-96">&#20026;&#20309;&#20013;&#20849;&#24656;&#24807;&#23447;&#25945;&#20449;&#20208;</a></li><li>&#8226; <a href="/t-24-95">&#8220;4.25&#8221;&#37027;&#22825;&#25105;&#20204;&#19968;&#23478;&#20154;&#31449;&#22312;&#24220;&#21491;&#34903;&#19978;</a></li><li>&#8226; <a href="/t-24-94">&#36797;&#23425;&#38081;&#23725;&#23398;&#21592;&#24518;&#22235;&#20108;&#20116; &#36208;&#36807;&#39118;&#38632;&#21628;&#21796;&#33391;&#30693;</a></li><li>&#8226; <a href="/t-24-93">&#25105;&#25152;&#32463;&#21382;&#30340;4&#183;25&#22823;&#19978;&#35775;</a></li><li>&#8226; <a href="/t-24-92">&#23385;&#20013;&#23665;&#12289;&#33931;&#20171;&#30707;&#19982;&#27611;&#27901;&#19996;&#19977;&#20154;&#30340;&#20020;&#32456;&#36951;&#35328;&#26377;&#20309;&#19981;&#21516;&#65311;(&#22270;)</a></li><li>&#8226; <a href="/t-24-91">&#33931;&#20013;&#27491;&#24635;&#32479;&#28014;&#26874;44&#24180;&#20026;&#20309;&#19981;&#32943;&#19979;&#33900;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-24-90">1949&#24180;&#21069;&#20013;&#22269;&#20154;&#20139;&#26377;&#21738;&#20123;&#26435;&#21033;&#21644;&#33258;&#30001;&#65311;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-24-82" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
