<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#24180;&#36731;&#20154;&#65292;&#20320;&#30693;&#36947;29&#24180;&#21069;&#30340;&#37027;&#22330;&#22823;&#23648;&#26432;&#21527;&#65311; - &#36824;&#21407;&#21382;&#21490; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#36824;&#21407;&#21382;&#21490; - &lt;p style=&quot;text-align: center;&quot;&gt;&lt;img src=&quot;../uploads/big/5715921523965952.jpg&quot; alt=&quot;&quot; width=&quot;600&quot; hei" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#24180;&#36731;&#20154;&#65292;&#20320;&#30693;&#36947;29&#24180;&#21069;&#30340;&#37027;&#22330;&#22823;&#23648;&#26432;&#21527;&#65311;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2018/06/04 &#8226; &#20849;615&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p style="text-align: center;"><img src="../uploads/big/5715921523965952.jpg" alt="" width="600" height="366" /></p>
<p style="text-align: center;"><span style="color: #ff0000;"><strong>&#33521;&#22269;&#26368;&#26032;&#35299;&#23494;&#30340;&#25991;&#26723;&#26174;&#31034;&#65292;&ldquo;&#20845;&#22235;&rdquo;&#20107;&#20214;&#20013;&#65292;&#20013;&#20849;&#20891;&#26041;&#26432;&#23475;&#20102;&#33267;&#23569;10,000&#20154;&#12290;&#65288;64memo&#65289;</strong></span></p>
<p>&#12304;&#22823;&#32426;&#20803;2018&#24180;06&#26376;04&#26085;&#35759;&#12305;&#20170;&#22825;&#26159;2018&#24180;6&#26376;4&#26085;&#12290;</p>
<p>&#24180;&#36731;&#20154;&#65292;&#20320;&#20204;&#30693;&#36947;29&#24180;&#21069;&#30340;&#20170;&#22825;&#65292;&#22312;&#20013;&#22269;&#39318;&#37117;&#21271;&#20140;&#21457;&#29983;&#30340;&#37027;&#22330;&#36720;&#21160;&#19990;&#30028;&#30340;&#22823;&#23648;&#26432;&#21527;&#65311;</p>
<p>&#37027;&#20043;&#21518;&#65292;&#23558;&#36817;30&#24180;&#36807;&#21435;&#20102;&#12290;&#36825;&#26399;&#38388;&#65292;&#20320;&#20204;&#20808;&#21518;&#20986;&#29983;&#65292;&#38271;&#22823;&#12290;&#22914;&#20170;&#65292;&#20154;&#20204;&#20064;&#24815;&#20110;&#25226;&#20320;&#20204;&#20013;&#30340;&#32477;&#22823;&#22810;&#25968;&#31216;&#20026;90&#21518;&#12289;00&#21518;&#12290;</p>
<p>&#20316;&#20026;&#20320;&#20204;&#30340;&#29238;&#36744;&#65292;&#22312;&#20170;&#22825;&#36825;&#20010;&#29305;&#27530;&#30340;&#26085;&#23376;&#65292;&#25105;&#24819;&#21644;&#20320;&#20204;&#35848;&#35848;&#24515;&#65292;&#38382;&#20320;&#20204;&#19968;&#20123;&#38382;&#39064;&#12290;</p>
<p>&#25105;&#24819;&#38382;&#38382;&#65292;&#20320;&#20204;&#30693;&#36947;&#21527;&#65311;29&#24180;&#21069;&#30340;4&#26376;15&#26085;&#65292;&#26377;&#19968;&#20010;&#21483;&#32993;&#32768;&#37030;&#30340;&#32769;&#29239;&#29239;&#65292;&#23601;&#26159;&#37027;&#20301;&#22240;&#20026;&#21453;&#23545;&#25152;&#35859;&#30340;&ldquo;&#36164;&#20135;&#38454;&#32423;&#33258;&#30001;&#21270;&rdquo;&#19981;&#21147;&#65292;&#21516;&#24773;&#23398;&#29983;&#36816;&#21160;&#65292;&#34987;&#37011;&#23567;&#24179;&#31561;&#20013;&#20849;&#20803;&#32769;&#36214;&#19979;&#21488;&#30340;&#21069;&#20013;&#20849;&#24635;&#20070;&#35760;&#65292;&#22240;&#24515;&#33039;&#30149;&#31361;&#21457;&#65292;&#21435;&#19990;&#20102;&#12290;</p>
<p>&#20320;&#20204;&#30693;&#36947;&#21527;&#65311;&#32993;&#32768;&#37030;&#29469;&#36893;&#21518;&#65292;&#21271;&#20140;&#22823;&#23398;&#29983;&#19982;&#24066;&#27665;&#32439;&#32439;&#33258;&#21457;&#21069;&#24448;&#22825;&#23433;&#38376;&#24191;&#22330;&#31561;&#22320;&#20030;&#34892;&#24764;&#24565;&#27963;&#21160;&#12290;&#32039;&#25509;&#30528;&#65292;&#24764;&#24565;&#27963;&#21160;&#21448;&#36827;&#19968;&#27493;&#21457;&#23637;&#25104;&#20102;&#20197;&#23398;&#29983;&#20026;&#20808;&#23548;&#65292;&#31038;&#20250;&#21508;&#38454;&#23618;&#38470;&#32493;&#21152;&#20837;&#30340;&ldquo;&#21453;&#33104;&#36133;&#12289;&#20105;&#27665;&#20027;&rdquo;&#30340;&#29233;&#22269;&#35831;&#24895;&#22823;&#28216;&#34892;&#12290;&#28216;&#34892;&#38431;&#20237;&#39640;&#21628;&#65306;&ldquo;&#32768;&#37030;&#19981;&#26429;&#65281;&rdquo;&ldquo;&#35328;&#35770;&#33258;&#30001;&#65281;&rdquo;&ldquo;&#35299;&#38500;&#25253;&#31105;&#65281;&rdquo;&ldquo;&#25171;&#20498;&#23448;&#20498;&#65281;&rdquo;&ldquo;&#38130;&#38500;&#33104;&#36133;&#65281;&rdquo;&ldquo;&#38500;&#20102;&#20013;&#21326;&#23500;&#24378;&#65292;&#25105;&#20204;&#19968;&#26080;&#25152;&#27714;&#65281;&rdquo;&ldquo;&#35201;&#27665;&#20027;&#65281;&rdquo;&ldquo;&#35201;&#31185;&#23398;&#65281;&rdquo;&ldquo;&#35201;&#20154;&#26435;&#65281;&rdquo;&ldquo;&#35201;&#27861;&#27835;&#65281;&rdquo;&ldquo;&#35201;&#33258;&#30001;&#65281;&rdquo; &ldquo;&#35328;&#35770;&#33258;&#30001;&#65281;&rdquo;&ldquo;&#20445;&#38556;&#20154;&#26435;&#65281;&rdquo;&#26368;&#22810;&#26377;&#19968;&#30334;&#19975;&#20154;&#32858;&#38598;&#22312;&#22825;&#23433;&#38376;&#24191;&#22330;&#31034;&#23041;&#12290;</p>
<p>&#20320;&#20204;&#30693;&#36947;&#21527;&#65311;4&#26376;26&#26085;&#26102;&#65292;&#22312;&#20013;&#20849;&#39046;&#23548;&#20154;&#30340;&#25480;&#24847;&#19979;&#65292;&#12298;&#20154;&#27665;&#26085;&#25253;&#12299;&#22312;&#22836;&#29256;&#21457;&#34920;&#31038;&#35770;&#12298;&#24517;&#39035;&#26071;&#24092;&#40092;&#26126;&#22320;&#21453;&#23545;&#21160;&#20081;&#12299;&#65292;&#29992;&#20805;&#28385;&#23041;&#32961;&#30340;&#21475;&#27668;&#25351;&#36131;&ldquo;&#26497;&#23569;&#25968;&#21035;&#26377;&#29992;&#24515;&#30340;&#20154;&rdquo;&#38452;&#35851;&#25512;&#32763;&#20013;&#22269;&#20849;&#20135;&#20826;&#21644;&#29616;&#34892;&#25919;&#27835;&#21046;&#24230;&#12290;&#36825;&#20010;&#39072;&#20498;&#26159;&#38750;&#28151;&#28102;&#40657;&#30333;&#30340;&#31038;&#35770;&#19981;&#20294;&#27809;&#26377;&#21523;&#20303;&#23398;&#29983;&#65292;&#20351;&#20182;&#20204;&#25918;&#24323;&#31034;&#23041;&#27963;&#21160;&#65292;&#21453;&#32780;&#36827;&#19968;&#27493;&#28608;&#24594;&#20102;&#23398;&#29983;&#21644;&#27665;&#20247;&#12290;&#32467;&#26524;&#65292;4&#26376;27&#26085;&#65292;&#22312;&#21271;&#20140;&#39640;&#26657;&#23398;&#29983;&#33258;&#27835;&#32852;&#21512;&#20250;&#32452;&#32455;&#19979;&#65292;&#26377;5&#33267;10&#19975;&#21517;&#26469;&#33258;&#21271;&#20140;&#24066;&#21508;&#22823;&#23398;&#30340;&#23398;&#29983;&#38598;&#32467;&#28216;&#34892;&#65292;&#32463;&#30001;&#34903;&#36947;&#21069;&#24448;&#22825;&#23433;&#38376;&#24191;&#22330;&#12290;&#28216;&#34892;&#38431;&#20237;&#19981;&#20294;&#25104;&#21151;&#36890;&#36807;&#20102;&#35686;&#26041;&#35774;&#31435;&#30340;&#23553;&#38145;&#32447;&#65292;&#32780;&#19988;&#27839;&#36884;&#36824;&#21463;&#21040;&#20102;&#20197;&#24037;&#21378;&#24037;&#20154;&#22242;&#20307;&#20026;&#39318;&#30340;&#24066;&#27665;&#30340;&#24191;&#27867;&#25903;&#25345;&#12290;</p>
<p>&#20320;&#20204;&#30693;&#36947;&#21527;&#65311;5&#26376;20&#26085;&#65292;&#24700;&#32670;&#25104;&#24594;&#30340;&#20013;&#20849;&#24403;&#23616;&#23459;&#24067;&#21271;&#20140;&#24066;&#23454;&#26045;&#25106;&#20005;&#65292;&#24182;&#35843;&#21160;&#19977;&#21313;&#19975;&#20891;&#38431;&#21069;&#24448;&#39318;&#37117;&#12290;&#28982;&#32780;&#65292;&#25106;&#20005;&#37096;&#38431;&#36827;&#20837;&#21271;&#20140;&#21518;&#38543;&#21363;&#36973;&#21040;&#22823;&#37327;&#38598;&#32467;&#30340;&#32676;&#20247;&#25318;&#38459;&#65292;&#22312;&#37066;&#21306;&#26080;&#27861;&#32487;&#32493;&#21069;&#36827;&#12290;</p>
<p>&#20320;&#20204;&#30693;&#36947;&#21527;&#65311;6&#26376;3&#26085;&#19979;&#21320;&#65292;&#20013;&#20849;&#39046;&#23548;&#23618;&#20030;&#34892;&#20250;&#35758;&#65292;&#26126;&#30830;&#23558;&#24403;&#26102;&#30340;&#29233;&#22269;&#27665;&#20027;&#36816;&#21160;&#23450;&#24615;&#20026;&ldquo;&#21453;&#38761;&#21629;&#26292;&#20081;&rdquo;&#12290;6&#26376;4&#26085;&#20940;&#26216;&#65292;&#20013;&#20849;&#20986;&#21160;30&#19975;&#25106;&#20005;&#37096;&#38431;&#65292;&#25511;&#21046;&#20102;&#22825;&#23433;&#38376;&#24191;&#22330;&#21450;&#38468;&#36817;&#22320;&#21306;&#65292;&#29992;&#26426;&#26538;&#21644;&#22374;&#20811;&#27494;&#21147;&#38215;&#21387;&#21644;&#24179;&#35831;&#24895;&#30340;&#27665;&#20247;&#65292;&#22823;&#25209;&#25163;&#26080;&#23544;&#38081;&#30340;&#23398;&#29983;&#21644;&#24066;&#27665;&#34987;&#26432;&#23475;&#12290;&#20107;&#21518;&#65292;&#30001;&#20110;&#20013;&#20849;&#25298;&#32477;&#25552;&#20379;&#26356;&#22810;&#20107;&#20214;&#36164;&#26009;&#65292;&#23548;&#33268;&#36825;&#27425;&#22823;&#23648;&#26432;&#27515;&#20129;&#36164;&#26009;&#27169;&#31946;&#12290;&#20294;&#25454;BBC&#22312;2017&#24180;12&#26376;&#30340;&#25253;&#23548;&#65292;&#33521;&#22269;&#26368;&#26032;&#35299;&#23494;&#30340;&#25991;&#26723;&#26174;&#31034;&#65292;&ldquo;&#20845;&#22235;&rdquo;&#20107;&#20214;&#20013;&#65292;&#20013;&#20849;&#20891;&#26041;&#26432;&#23475;&#20102;&#33267;&#23569;10,000&#20154;&#12290;</p>
<p>&#20320;&#20204;&#30693;&#36947;&#21527;&#65311;1989&#24180;6&#26376;3&#26085;&#22812;&#37324;&#65292;&#20013;&#22269;&#20154;&#27665;&#22823;&#23398;&#21746;&#23398;&#31995;&#21103;&#25945;&#25480;&#19969;&#23376;&#38678;&#22899;&#22763;17&#23681;&#30340;&#20799;&#23376;&#33931;&#25463;&#36830;&#65292;&#22312;&#21271;&#20140;&#26408;&#27176;&#22320;&#34987;&#25106;&#20005;&#37096;&#38431;&#26538;&#26432;&#12290;1991&#24180;&#65292;&#19969;&#23376;&#38678;&#22899;&#22763;&#22312;&#25509;&#21463;&#22806;&#22269;&#35760;&#32773;&#37319;&#35775;&#26102;&#65292;&#39318;&#20808;&#31449;&#20986;&#26469;&#20844;&#24320;&#20102;&#20799;&#23376;&#36935;&#38590;&#30340;&#32463;&#36807;&#65292;&#38543;&#21518;&#24320;&#22987;&#23547;&#35775;&ldquo;&#20845;&#22235;&rdquo;&#36935;&#38590;&#32773;&#23478;&#23646;&#21644;&#20260;&#27531;&#32773;&#12290;&#21040;&#30446;&#21069;&#65292;&#19969;&#23376;&#38678;&#21644;&#20960;&#20301;&#38590;&#23646;&#19968;&#36215;&#65292;&#24050;&#32463;&#23547;&#35775;&#21040;&#20108;&#30334;&#38646;&#20108;&#20301;&ldquo;&#20845;&#22235;&rdquo;&#36935;&#38590;&#32773;&#30340;&#23478;&#23646;&#21644;&#19971;&#21313;&#22810;&#20301;&#20260;&#27531;&#32773;&#12290;&#20182;&#20204;&#32452;&#25104;&#30340;&ldquo;&lsquo;&#20845;&#22235;&rsquo;&#38590;&#23646;&#32676;&#20307;&rdquo;&#20063;&#34987;&#31216;&#20026;&ldquo;&lsquo;&#22825;&#23433;&#38376;&#27597;&#20146;&rsquo;&#32676;&#20307;&rdquo;&#12290;</p>
<p>&#22914;&#26524;&#25105;&#27809;&#35828;&#38169;&#30340;&#35805;&#65292;&#20851;&#20110;29&#24180;&#21069;&#30340;&#37027;&#22330;&#29233;&#22269;&#27665;&#20027;&#36816;&#21160;&#65292;&#37027;&#22330;&#34880;&#33125;&#30340;&#22823;&#23648;&#26432;&#65292;&#20320;&#20204;&#20013;&#30340;&#35768;&#22810;&#20154;&#37117;&#30693;&#20043;&#19981;&#35814;&#65292;&#29978;&#33267;&#19968;&#26080;&#25152;&#30693;&#12290;&#26377;&#20123;&#20154;&#21363;&#20351;&#30693;&#36947;&#20102;&#30495;&#30456;&#65292;&#20063;&#38590;&#20197;&#32622;&#20449;&#12290;&ldquo;&#36825;&#26159;&#30495;&#30340;&#21527;&#65311;&rdquo;&#20182;&#20204;&#20250;&#38382;&#12290;</p>
<p>&#25105;&#35748;&#20026;&#65292;&#36825;&#19981;&#24618;&#20320;&#20204;&#65292;&#19981;&#26159;&#20320;&#20204;&#19981;&#24819;&#30693;&#36947;&#65292;&#32780;&#26159;&#21452;&#25163;&#27838;&#28385;&#27515;&#38590;&#32773;&#40092;&#34880;&#30340;&#20013;&#20849;&#19981;&#24819;&#35753;&#20320;&#20204;&#30693;&#36947;&#65307;&#19981;&#26159;&#20320;&#20204;&#26080;&#27861;&#32622;&#20449;&#65292;&#32780;&#26159;&#20320;&#20204;&#34987;&#28748;&#36755;&#30340;&#35854;&#35328;&#22826;&#22810;&#12290;29&#24180;&#37324;&#65292;&#20013;&#20849;&#24819;&#23613;&#21508;&#31181;&#21150;&#27861;&#23553;&#38145;&#36164;&#35759;&#65292;&#38409;&#21106;&#27498;&#26354;&#20107;&#23454;&#65292;&#35797;&#22270;&#25226;&#21253;&#25324;&#20320;&#20204;&#22312;&#20869;&#30340;&#25152;&#26377;&#22269;&#20154;&#37117;&#36974;&#32617;&#22312;&#36825;&#27573;&#27785;&#37325;&#30340;&#21382;&#21490;&#20043;&#22806;&#12290;</p>
<p>&#25105;&#24819;&#21578;&#35785;&#20320;&#20204;&#30340;&#26159;&#65292;&#37027;&#23682;&#26159;&#19968;&#27573;&#31616;&#31616;&#21333;&#21333;&#30340;&#21382;&#21490;&#65292;&#37027;&#20998;&#26126;&#23601;&#26159;&#21051;&#22312;&#20013;&#21326;&#27665;&#26063;&#24515;&#21475;&#19978;&#30340;&#19968;&#36947;&#33267;&#20170;&#27809;&#26377;&#24840;&#21512;&#30340;&#20260;&#21475;&#65292;&#19968;&#20010;&ldquo;&#27704;&#36828;&#30340;&#30140;&rdquo;&#12290;&#20316;&#20026;&#20013;&#21326;&#27665;&#26063;&#30340;&#23376;&#23385;&#65292;&#27599;&#19968;&#20010;&#20013;&#22269;&#20154;&#37117;&#26377;&#36131;&#20219;&#20102;&#35299;&#36825;&#27573;&#21382;&#21490;&#65292;&#38125;&#35760;&#36825;&#27573;&#21382;&#21490;&#65292;&#21453;&#24605;&#36825;&#27573;&#21382;&#21490;&#12290;&#20316;&#20026;&#24180;&#36731;&#19968;&#20195;&#65292;&#20320;&#20204;&#20063;&#21516;&#26679;&#26377;&#36131;&#20219;&#20102;&#35299;&#36825;&#27573;&#21382;&#21490;&#65292;&#38125;&#35760;&#36825;&#27573;&#21382;&#21490;&#65292;&#21453;&#24605;&#36825;&#27573;&#21382;&#21490;&#12290;&#24403;&#26435;&#32773;&#24819;&#35753;&#20320;&#20204;&#36951;&#24536;&#36825;&#27573;&#21382;&#21490;&#65292;&#20294;&#20320;&#20204;&#32477;&#19981;&#24212;&#35813;&#36951;&#24536;&#36825;&#27573;&#21382;&#21490;&#12290;</p>
<p>&#19982;29&#24180;&#21069;&#20320;&#20204;&#30340;&#29238;&#36744;&#30456;&#27604;&#65292;&#20320;&#20204;&#20170;&#22825;&#30340;&#29983;&#27963;&#26159;&#20005;&#33499;&#30340;&#65292;&#19981;&#20294;&#25215;&#36127;&#30528;&#26356;&#22823;&#30340;&#29983;&#27963;&#21387;&#21147;&#65292;&#32780;&#19988;&#38754;&#20020;&#30528;&#26356;&#21152;&#28608;&#28872;&#30340;&#29983;&#23384;&#31454;&#20105;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#20320;&#20204;&#30340;&#29983;&#27963;&#21448;&#26159;&#36807;&#20110;&#33258;&#25105;&#30340;&#65292;&#20320;&#20204;&#25226;&#22823;&#37327;&#30340;&#31934;&#21147;&#21644;&#26102;&#38388;&#33457;&#22312;&#20010;&#20154;&#30340;&#23089;&#20048;&#21644;&#28040;&#36153;&#19978;&#65292;&#23545;&#20110;&#31038;&#20250;&#20844;&#20849;&#20107;&#21153;&#65292;&#20320;&#20204;&#36828;&#27604;&#20320;&#20204;&#30340;&#29238;&#27597;&#35201;&#20919;&#28448;&#12290;</p>
<p>&#29983;&#27963;&#30340;&#21387;&#21147;&#19982;&#29983;&#23384;&#30340;&#31454;&#20105;&#22266;&#28982;&#26080;&#21487;&#22238;&#36991;&#65292;&#23089;&#20048;&#19982;&#28040;&#36153;&#20063;&#26159;&#27491;&#24120;&#21644;&#24517;&#35201;&#30340;&#12290;&#20294;&#21315;&#19975;&#21035;&#24536;&#20102;&#65292;&#23545;&#20110;&#21382;&#21490;&#30495;&#30456;&#30340;&#25506;&#27714;&#65292;&#23545;&#20110;&#31038;&#20250;&#27491;&#20041;&#30340;&#36861;&#23547;&#65292;&#23545;&#20110;&#20154;&#26684;&#33391;&#30693;&#30340;&#22362;&#23432;&#65292;&#20063;&#26159;&#27599;&#19968;&#20195;&#20154;&#21644;&#27599;&#19968;&#20010;&#20154;&#20154;&#29983;&#20013;&#19981;&#21487;&#25110;&#32570;&#30340;&#20869;&#23481;&#12290;</p>
<p>&#25152;&#20197;&#65292;&#22312;&#20170;&#22825;&#36825;&#20010;&#29305;&#27530;&#30340;&#26085;&#23376;&#65292;&#25105;&#24076;&#26395;&#20320;&#20204;&mdash;&mdash;&#22823;&#38470;&#30340;90&#21518;&#12289;00&#21518;&#65292;&#33021;&#21548;&#21040;&#25105;&#65292;&#19968;&#20010;&#32769;&#19968;&#20195;&#20154;&#21521;&#20320;&#20204;&#20256;&#36882;&#30340;&#24515;&#22768;&#65306;&ldquo;&#24180;&#36731;&#20154;&#65292;&#20320;&#30693;&#36947;29&#24180;&#21069;&#30340;&#37027;&#22330;&#22823;&#23648;&#26432;&#21527;&#65311;&rdquo;</p>
<p>&#36131;&#20219;&#32534;&#36753;&#65306;&#21335;&#39118;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#20849;&#20135;&#20826;" rel="tag">&#20849;&#20135;&#20826;</a>, <a href="/tag/&#20845;&#22235;" rel="tag">&#20845;&#22235;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-24-72</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#24180;&#36731;&#20154;&#65292;&#20320;&#30693;&#36947;29&#24180;&#21069;&#30340;&#37027;&#22330;&#22823;&#23648;&#26432;&#21527;&#65311;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-13-64">&#20849;&#20135;&#20027;&#20041;&#26159;&#19990;&#30028;&#19978;&#26368;&#22823;&#24656;&#24598;&#20027;&#20041;</a></li>
<li><a href="/t-24-11">&#29616;&#22312;&#20420;&#32599;&#26031;&#20154;&#22914;&#20309;&#35780;&#20215;&#21015;&#23425;&#65311;&#22826;&#24778;&#20154;&#20102;</a></li>
<li><a href="/t-13-63">&#24744;&#30693;&#36947;&#20013;&#20849;&#20826;&#24509;&#34255;&#30528;&#20160;&#20040;&#31192;&#23494;&#21527;&#65288;&#22270;&#65289;</a></li>
<li><a href="/t-24-13">&#12304;&#21382;&#21490;&#20170;&#22825;&#12305;&#12317;&#21335;&#20140;&#22823;&#23648;&#26432;&#12318;&#32972;&#21518;&#30340;&#24189;&#28789;</a></li>
<li><a href="/t-25-26">&#20891;&#20013;&#29233;&#28363;&#34067;&#24310; &#28139;&#20081;&#28023;&#20891;&#21496;&#20196;&#19968;&#36335;&#21319;&#36801;(&#22270;)</a></li>
<li><a href="/t-25-25">&#24066;&#22996;&#20070;&#35760;&#33258;&#35748;&#34915;&#20896;&#31165;&#20861; &#36830;&#22899;&#20445;&#22982;&#37117;&#19981;&#25918;&#36807;(&#22270;)</a></li>
<li><a href="/t-25-24">&#33541;&#22622;&#39039;&#24320;&#65281;&#20013;&#20849;&#31350;&#31455;&#26159;&#20010;&#20160;&#20040;&#32452;&#32455;&#65311;</a></li>
<li><a href="/t-10-34">&#20849;&#20135;&#20027;&#20041;&#26159;&#25919;&#25945;&#21512;&#19968;&#30340;&#37034;&#25945;</a></li>
<li><a href="/t-13-69">&#25528;&#23553;&#23576;&#65306;&#20013;&#20849;&#23475;&#22269;</a></li>
<li><a href="/t-15-148">&#30475;&#28165;&#19981;&#24184;&#30340;&#26681;&#28304;&#12288;&#25165;&#33021;&#36208;&#20986;&#29983;&#21629;&#30340;&#21163;&#38590;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-24-99">&#39068;&#20025;&#65306;&#20061;&#25104;&#39321;&#28207;&#20154;&#19981;&#24819;&#24403;&#8220;&#20013;&#22269;&#20154;&#8221;</a></li><li>&#8226; <a href="/t-24-98">&#29579;&#36203;&#65306;&#35780;&#20013;&#20849;&#31363;&#22269;&#19971;&#21313;&#24180;</a></li><li>&#8226; <a href="/t-24-97">&#33487;&#20420;&#21450;&#20013;&#20849;&#20998;&#35010;&#22806;&#33945;&#21476;</a></li><li>&#8226; <a href="/t-24-96">&#20026;&#20309;&#20013;&#20849;&#24656;&#24807;&#23447;&#25945;&#20449;&#20208;</a></li><li>&#8226; <a href="/t-24-95">&#8220;4.25&#8221;&#37027;&#22825;&#25105;&#20204;&#19968;&#23478;&#20154;&#31449;&#22312;&#24220;&#21491;&#34903;&#19978;</a></li><li>&#8226; <a href="/t-24-94">&#36797;&#23425;&#38081;&#23725;&#23398;&#21592;&#24518;&#22235;&#20108;&#20116; &#36208;&#36807;&#39118;&#38632;&#21628;&#21796;&#33391;&#30693;</a></li><li>&#8226; <a href="/t-24-93">&#25105;&#25152;&#32463;&#21382;&#30340;4&#183;25&#22823;&#19978;&#35775;</a></li><li>&#8226; <a href="/t-24-92">&#23385;&#20013;&#23665;&#12289;&#33931;&#20171;&#30707;&#19982;&#27611;&#27901;&#19996;&#19977;&#20154;&#30340;&#20020;&#32456;&#36951;&#35328;&#26377;&#20309;&#19981;&#21516;&#65311;(&#22270;)</a></li><li>&#8226; <a href="/t-24-91">&#33931;&#20013;&#27491;&#24635;&#32479;&#28014;&#26874;44&#24180;&#20026;&#20309;&#19981;&#32943;&#19979;&#33900;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-24-90">1949&#24180;&#21069;&#20013;&#22269;&#20154;&#20139;&#26377;&#21738;&#20123;&#26435;&#21033;&#21644;&#33258;&#30001;&#65311;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-24-72" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
