<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#12317;&#22235;&#20108;&#20116;&#12318;&#65306;&#25105;&#20204;&#36825;&#20010;&#26102;&#20195;&#30340;&#31934;&#31070;&#36130;&#23500; - &#36824;&#21407;&#21382;&#21490; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#36824;&#21407;&#21382;&#21490; - &lt;p&gt;&#25105;&#20204;&#36825;&#20010;&#26102;&#20195;&#65292;&#26159;&#19968;&#20010;&#36947;&#24503;&#22549;&#33853;&#12289;&#20215;&#20540;&#28151;&#20081;&#12289;&#20154;&#24515;&#36855;&#22833;&#30340;&#26102;&#20195;&#12290;&#36896;&#25104;&#36825;&#31181;&#29616;&#35937;&#30340;&#26681;&#26412;&#21407;&#22240;&#23601;&#26159;&#20013;&#20849;&#22810;&#24180;&#30340;&#26292;&#25919;&#25171;&#21387;&#21644;&#36817;&#20123;&#24180;&#30340;&#21033;&#30410;&#25910;&#20080;&#65292;&#20197;&#21450;&#25345;&#32493;&#19981;&#26029;&#30340;&#23459;&#20256;&#27927;&#33041;&#65292;&#22312;&#24456;&#22810;&#20154;&#30340;&#24515;&#20013;&#36896;&#25104;&#20102;&#24456;&#24378;&#28872;&#30340;&#26031;&#24503;&#21733;&#23572;&#25705;&#24773;&#32467;&#65292;&#20063;&#23601;&#26159;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#12317;&#22235;&#20108;&#20116;&#12318;&#65306;&#25105;&#20204;&#36825;&#20010;&#26102;&#20195;&#30340;&#31934;&#31070;&#36130;&#23500;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2016/04/23 &#8226; &#20849;5330&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#25105;&#20204;&#36825;&#20010;&#26102;&#20195;&#65292;&#26159;&#19968;&#20010;&#36947;&#24503;&#22549;&#33853;&#12289;&#20215;&#20540;&#28151;&#20081;&#12289;&#20154;&#24515;&#36855;&#22833;&#30340;&#26102;&#20195;&#12290;&#36896;&#25104;&#36825;&#31181;&#29616;&#35937;&#30340;&#26681;&#26412;&#21407;&#22240;&#23601;&#26159;&#20013;&#20849;&#22810;&#24180;&#30340;&#26292;&#25919;&#25171;&#21387;&#21644;&#36817;&#20123;&#24180;&#30340;&#21033;&#30410;&#25910;&#20080;&#65292;&#20197;&#21450;&#25345;&#32493;&#19981;&#26029;&#30340;&#23459;&#20256;&#27927;&#33041;&#65292;&#22312;&#24456;&#22810;&#20154;&#30340;&#24515;&#20013;&#36896;&#25104;&#20102;&#24456;&#24378;&#28872;&#30340;&#26031;&#24503;&#21733;&#23572;&#25705;&#24773;&#32467;&#65292;&#20063;&#23601;&#26159;&#20154;&#36136;&#24773;&#32467;&#65292;&#19968;&#26041;&#38754;&#30693;&#36947;&#32465;&#21290;&#30340;&#32618;&#24694;&#65292;&#21478;&#19968;&#26041;&#38754;&#21364;&#35752;&#22909;&#32465;&#21290;&#12289;&#29978;&#33267;&#20026;&#32465;&#21290;&#36777;&#25252;&#65292;&#20197;&#33268;&#26159;&#38750;&#19981;&#20998;&#12289;&#31934;&#31070;&#25197;&#26354;&#12289;&#20154;&#26684;&#20998;&#35010;&#12290; <br /><br />&#25152;&#24184;&#30340;&#26159;&#65292;&#25105;&#20204;&#36825;&#20010;&#26102;&#20195;&#25317;&#26377;&#12317;&#22235;&#20108;&#20116;&#12318;&#20197;&#21450;&#27492;&#21518;&#21313;&#20845;&#24180;&#26469;&#27861;&#36718;&#21151;&#20462;&#28860;&#32773;&#23545;&#33391;&#30693;&#27491;&#20041;&#30340;&#22362;&#23432;&#65292;&#36825;&#26159;&#25105;&#20204;&#36825;&#20010;&#26102;&#20195;&#23624;&#25351;&#21487;&#25968;&#30340;&#20809;&#24425;&#21644;&#33635;&#32768;&#65292;&#26159;&#20540;&#24471;&#20493;&#21152;&#29645;&#24796;&#30340;&#31934;&#31070;&#36130;&#23500;&#12290;<br /><br />&#19968;&#20061;&#20061;&#20061;&#24180;&#22235;&#26376;&#20108;&#21313;&#20116;&#26085;&#36926;&#19975;&#27861;&#36718;&#21151;&#20462;&#28860;&#32773;&#21040;&#21271;&#20140;&#22269;&#21153;&#38498;&#20449;&#35775;&#21150;&#20844;&#23460;&#30340;&#38598;&#20307;&#19978;&#35775;&#65292;&#26159;&#20013;&#20849;&#29420;&#35009;&#32479;&#27835;&#20845;&#21313;&#22810;&#24180;&#37324;&#65292;&#21807;&#19968;&#30340;&#19968;&#27425;&#36825;&#20040;&#22810;&#20013;&#22269;&#27665;&#20247;&#22362;&#24378;&#19981;&#23624;&#32780;&#21448;&#21644;&#24179;&#29702;&#24615;&#30340;&#25269;&#21046;&#26292;&#25919;&#12290;&#21313;&#20845;&#24180;&#36807;&#21518;&#65292;&#25105;&#20204;&#33021;&#26356;&#21152;&#23458;&#35266;&#30340;&#23457;&#35270;&#12317;&#22235;&#20108;&#20116;&#12318;&#25152;&#23637;&#29616;&#30340;&#36947;&#24503;&#21191;&#27668;&#12290;<br /><br />&#27861;&#36718;&#21151;&#20462;&#28860;&#32773;&#22312;&#36807;&#21435;&#21313;&#20845;&#24180;&#37324;&#65292;&#24314;&#31435;&#20102;&#23436;&#32654;&#30340;&#20449;&#29992;&#35760;&#24405;&#12290;&#22312;&#27861;&#36718;&#21151;&#23398;&#21592;&#36973;&#21040;&#20013;&#20849;&#20982;&#27531;&#36843;&#23475;&#30340;&#21313;&#20845;&#24180;&#37324;&#65292;&#20174;&#26469;&#27809;&#26377;&#21457;&#29983;&#19968;&#36215;&#27861;&#36718;&#21151;&#23398;&#21592;&#20197;&#26292;&#26131;&#26292;&#30340;&#25253;&#22797;&#20107;&#20214;&#12290;&#38500;&#20102;&#20013;&#20849;&#23548;&#28436;&#28846;&#21046;&#30340;&#12317;&#22825;&#23433;&#38376;&#33258;&#28954;&#26685;&#36163;&#26696;&#12318;&#65292;&#22312;&#22823;&#38470;&#21644;&#28023;&#22806;&#20174;&#26410;&#21457;&#29983;&#20219;&#20309;&#31867;&#20284;&#36807;&#28608;&#20107;&#20214;&#12290;&#36138;&#27745;&#33104;&#36133;&#31561;&#22312;&#20013;&#20849;&#21496;&#31354;&#35265;&#24815;&#30340;&#20107;&#24773;&#26356;&#26159;&#21644;&#27861;&#36718;&#21151;&#23398;&#21592;&#19981;&#27838;&#36793;&#12290;&#27861;&#36718;&#21151;&#23398;&#21592;&#37117;&#26377;&#27491;&#24120;&#30340;&#24037;&#20316;&#21644;&#23478;&#24237;&#65292;&#37325;&#24503;&#20462;&#24515;&#65292;&#19982;&#20154;&#20026;&#21892;&#65292;&#20026;&#37051;&#37324;&#21644;&#31038;&#21306;&#25152;&#31216;&#36947;&#12290;<br /><br />&#32780;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#20013;&#20849;&#65292;&#22312;&#36807;&#21435;&#21313;&#20845;&#24180;&#37324;&#65292;&#20854;&#23448;&#21519;&#25152;&#23637;&#29616;&#30340;&#36138;&#33104;&#65292;&#20854;&#21897;&#33292;&#22914;&#22830;&#35270;&#21450;&#20854;&#20027;&#25773;&#30340;&#19985;&#24694;&#65292;&#36275;&#20197;&#35753;&#24576;&#26377;&#26031;&#24503;&#21733;&#23572;&#25705;&#24773;&#32467;&#30340;&#20154;&#28165;&#37266;&#12290;&#36861;&#38543;&#20803;&#20982;&#27743;&#27901;&#27665;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#21069;&#25919;&#27861;&#22996;&#22836;&#23376;&#21608;&#27704;&#24247;&#12289;&#21069;&#20845;&#19968;&#38646;&#22836;&#23376;&#21644;&#22830;&#35270;&#21488;&#38271;&#26446;&#19996;&#29983;&#31561;&#20154;&#36229;&#20986;&#20154;&#20204;&#24819;&#20687;&#30340;&#27531;&#24525;&#12289;&#36138;&#23146;&#21644;&#28139;&#20081;&#65292;&#21644;&#27861;&#36718;&#21151;&#20462;&#28860;&#32773;&#30340;&#21892;&#33391;&#12289;&#24525;&#35753;&#21644;&#33258;&#24459;&#24418;&#25104;&#24378;&#28872;&#30340;&#23545;&#27604;&#12290;&#27491;&#37034;&#12289;&#21892;&#24694;&#26159;&#20309;&#31561;&#30340;&#20998;&#26126;&#65281;<br /><br />&#12317;&#22235;&#20108;&#20116;&#12318;&#30340;&#31934;&#31070;&#36130;&#23500;&#20043;&#25152;&#20197;&#29645;&#36149;&#65292;&#26159;&#22240;&#20026;&#20854;&#20013;&#21253;&#21547;&#30340;&#27861;&#36718;&#21151;&#20462;&#28860;&#32773;&#30340;&#30495;&#35802;&#20184;&#20986;&#12290;&#20182;&#20204;&#19968;&#30452;&#22312;&#21508;&#33258;&#30340;&#24037;&#20316;&#21644;&#29983;&#27963;&#20013;&#25353;&#29031;&#27861;&#36718;&#21151;&#25152;&#20513;&#23548;&#30340;&#30495;&#21892;&#24525;&#20570;&#22909;&#20154;&#65292;&#19968;&#30452;&#22312;&#20882;&#30528;&#34987;&#25235;&#12289;&#34987;&#25171;&#12289;&#34987;&#21171;&#25945;&#12289;&#21028;&#21009;&#30340;&#21361;&#38505;&#65292;&#21521;&#21608;&#22260;&#30340;&#27665;&#20247;&#35762;&#30495;&#30456;&#65292;&#25226;&#30495;&#21892;&#24525;&#30340;&#32654;&#22909;&#24102;&#32473;&#20013;&#22269;&#20154;&#65292;&#21253;&#25324;&#26366;&#32463;&#36843;&#23475;&#36807;&#20182;&#20204;&#30340;&#35686;&#23519;&#21644;&#25919;&#24220;&#20154;&#21592;&#12290;&#20182;&#20204;&#24515;&#20013;&#27809;&#26377;&#20167;&#24680;&#65292;&#32780;&#26159;&#28385;&#24576;&#21892;&#33391;&#21644;&#20809;&#26126;&#12290;<br /><br />&#33258;&#20174;&#12298;&#20061;&#35780;&#20849;&#20135;&#20826;&#12299;&#21457;&#34920;&#21518;&#65292;&#27861;&#36718;&#21151;&#20462;&#28860;&#32773;&#22312;&#36807;&#21435;&#21313;&#24180;&#26469;&#65292;&#19968;&#30452;&#22362;&#25345;&#19981;&#25032;&#30340;&#21892;&#21149;&#20013;&#22269;&#20154;&#20197;&#30495;&#21517;&#25110;&#21270;&#21517;&#36864;&#20986;&#26366;&#32463;&#21152;&#20837;&#30340;&#20013;&#20849;&#20826;&#12289;&#22242;&#12289;&#38431;&#32452;&#32455;&#65292;&#20063;&#21483;&#19977;&#36864;&#65292;&#21040;&#30446;&#21069;&#24050;&#32463;&#26377;&#20004;&#20159;&#20013;&#22269;&#20154;&#19977;&#36864;&#65292;&#19981;&#20877;&#21644;&#37034;&#24694;&#30340;&#20013;&#20849;&#20026;&#20237;&#65292;&#36873;&#25321;&#31934;&#31070;&#19978;&#30340;&#33258;&#25937;&#12290;&#27861;&#36718;&#21151;&#23545;&#25919;&#27835;&#21644;&#25919;&#26435;&#27627;&#26080;&#20852;&#36259;&#65292;&#21149;&#20154;&#19977;&#36864;&#26159;&#20026;&#20102;&#20013;&#22269;&#20154;&#30340;&#26410;&#26469;&#65292;&#21253;&#25324;&#26366;&#32463;&#36843;&#23475;&#36807;&#20182;&#20204;&#32780;&#23578;&#33021;&#24724;&#25913;&#30340;&#20013;&#20849;&#20154;&#21592;&#12290;&#19977;&#36864;&#26159;&#26368;&#21644;&#24179;&#21892;&#33391;&#30340;&#20351;&#20013;&#22269;&#36208;&#21521;&#32654;&#22909;&#20043;&#22659;&#30340;&#26041;&#24335;&#12290;<br /><br />&#35760;&#24471;&#26377;&#20154;&#26366;&#35828;&#65292;&#30475;&#19968;&#20010;&#20154;&#26159;&#21542;&#26159;&#21531;&#23376;&#65292;&#23601;&#30475;&#36825;&#20010;&#20154;&#26159;&#21542;&#32943;&#21507;&#20111;&#65307;&#30475;&#19968;&#20010;&#20154;&#26159;&#21542;&#26159;&#23567;&#20154;&#65292;&#23601;&#30475;&#36825;&#20010;&#20154;&#26159;&#21542;&#36138;&#20415;&#23452;&#12290;&#20197;&#36825;&#20010;&#26631;&#20934;&#30475;&#65292;&#27861;&#36718;&#21151;&#20462;&#28860;&#32773;&#26159;&#24403;&#20043;&#26080;&#24871;&#30340;&#21531;&#23376;&#12290;&#22312;&#26085;&#24120;&#29983;&#27963;&#20013;&#65292;&#20182;&#20204;&#23425;&#21487;&#33258;&#24049;&#21507;&#20111;&#20063;&#19981;&#32943;&#20260;&#23475;&#21035;&#20154;&#12290;&#20182;&#20204;&#21521;&#27665;&#20247;&#35762;&#30495;&#30456;&#65292;&#26356;&#26159;&#22312;&#20026;&#20102;&#20013;&#22269;&#20154;&#30340;&#31119;&#31049;&#32780;&#26080;&#31169;&#30340;&#20184;&#20986;&#12290;<br /><br />&#33633;&#33633;&#23576;&#19990;&#65292;&#38500;&#20102;&#21517;&#21033;&#24773;&#20167;&#65292;&#36824;&#26377;&#36947;&#24503;&#33391;&#30693;&#12290;&#23576;&#19990;&#20043;&#22806;&#65292;&#26356;&#26377;&#26080;&#27604;&#24191;&#22823;&#30340;&#20809;&#26126;&#22659;&#30028;&#12290;&#20154;&#26469;&#19968;&#19990;&#65292;&#19981;&#26159;&#20026;&#20102;&#21151;&#21517;&#21033;&#31108;&#65292;&#32780;&#26159;&#26377;&#26356;&#20026;&#37325;&#35201;&#30340;&#24847;&#20041;&#21644;&#20215;&#20540;&#12290;&#25105;&#20204;&#38656;&#35201;&#27861;&#36718;&#21151;&#20462;&#28860;&#32773;&#36825;&#26679;&#30340;&#26379;&#21451;&#65292;&#20013;&#22269;&#31038;&#20250;&#38656;&#35201;&#27861;&#36718;&#21151;&#20462;&#28860;&#32773;&#36825;&#26679;&#30340;&#22909;&#20154;&#65292;&#20013;&#22269;&#30340;&#26410;&#26469;&#38656;&#35201;&#12317;&#22235;&#20108;&#20116;&#12318;&#25152;&#23637;&#31034;&#30340;&#36947;&#24503;&#33391;&#30693;&#65292;&#12317;&#22235;&#20108;&#20116;&#12318;&#20197;&#26469;&#27861;&#36718;&#21151;&#23398;&#21592;&#23545;&#30495;&#21892;&#24525;&#30340;&#20449;&#23432;&#26159;&#25105;&#20204;&#36825;&#20010;&#26102;&#20195;&#25937;&#24515;&#25937;&#19990;&#30340;&#31934;&#31070;&#36130;&#23500;&#12290;<br /><br />&#25991;&#31456;&#26469;&#28304;&#65306;&#26126;&#24935;&#32593;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#22235;&#20108;&#20116;" rel="tag">&#22235;&#20108;&#20116;</a>, <a href="/tag/&#36947;&#24503;" rel="tag">&#36947;&#24503;</a>, <a href="/tag/&#30495;&#21892;&#24525;" rel="tag">&#30495;&#21892;&#24525;</a>, <a href="/tag/&#27861;&#36718;&#21151;" rel="tag">&#27861;&#36718;&#21151;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-24-36</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#12317;&#22235;&#20108;&#20116;&#12318;&#65306;&#25105;&#20204;&#36825;&#20010;&#26102;&#20195;&#30340;&#31934;&#31070;&#36130;&#23500;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-13-66">&#25379;&#33073;&#37034;&#20826;&#12288;&#36208;&#21521;&#20809;&#26126;</a></li>
<li><a href="/t-10-39">&#20174;&#26032;&#21326;&#31038;&#28846;&#21046;&#30340;&#19977;&#36215;&#24694;&#24615;&#35837;&#35876;&#26696;&#20214;&#30475;&#40065;&#28828;&#30340;&#33853;&#39532;</a></li>
<li><a href="/t-13-62">&#25235;&#27743;&#28781;&#20849;&#21628;&#22768;&#36215; &#22825;&#24847;&#27665;&#24515;&#19981;&#21487;&#36829;&#65281;</a></li>
<li><a href="/t-13-67">&#36973;&#36935;&#20849;&#20135;&#20826;&#26159;&#20013;&#22269;&#20154;&#30340;&#26368;&#22823;&#19981;&#24184;</a></li>
<li><a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
<li><a href="/t-10-35">&#22823;&#38470;&#27861;&#36718;&#21151;&#23398;&#21592;&#65306;&#20013;&#20849;&#30340;&#20844;&#21153;&#21592;&#20204;&#24555;&#30475;&#30475;&#21543;</a></li>
<li><a href="/t-10-1">&#25243;&#24323;&#20013;&#20849;&#37034;&#20826;&#12288;&#29702;&#30452;&#27668;&#22766;&#22320;&#20570;&#22909;&#20154;</a></li>
<li><a href="/t-4-35">&#32599;&#39532;&#23612;&#20122;&#20154;&#65306;&#25105;&#26159;&#22914;&#20309;&#32536;&#32467;&#22823;&#27861;&#30340;</a></li>
<li><a href="/t-9-27">&#20108;&#21313;&#24180;&#36843;&#23475;&#12288;&#20013;&#20849;&#32618;&#24694;&#32047;&#32047;</a></li>
<li><a href="/t-9-20">&#27743;&#27663;&#38598;&#22242;&#21450;&#20845;&#19968;&#38646;&#32452;&#32455;&#30340;&#32618;&#24694;&#27010;&#36848;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-24-99">&#39068;&#20025;&#65306;&#20061;&#25104;&#39321;&#28207;&#20154;&#19981;&#24819;&#24403;&#8220;&#20013;&#22269;&#20154;&#8221;</a></li><li>&#8226; <a href="/t-24-98">&#29579;&#36203;&#65306;&#35780;&#20013;&#20849;&#31363;&#22269;&#19971;&#21313;&#24180;</a></li><li>&#8226; <a href="/t-24-97">&#33487;&#20420;&#21450;&#20013;&#20849;&#20998;&#35010;&#22806;&#33945;&#21476;</a></li><li>&#8226; <a href="/t-24-96">&#20026;&#20309;&#20013;&#20849;&#24656;&#24807;&#23447;&#25945;&#20449;&#20208;</a></li><li>&#8226; <a href="/t-24-95">&#8220;4.25&#8221;&#37027;&#22825;&#25105;&#20204;&#19968;&#23478;&#20154;&#31449;&#22312;&#24220;&#21491;&#34903;&#19978;</a></li><li>&#8226; <a href="/t-24-94">&#36797;&#23425;&#38081;&#23725;&#23398;&#21592;&#24518;&#22235;&#20108;&#20116; &#36208;&#36807;&#39118;&#38632;&#21628;&#21796;&#33391;&#30693;</a></li><li>&#8226; <a href="/t-24-93">&#25105;&#25152;&#32463;&#21382;&#30340;4&#183;25&#22823;&#19978;&#35775;</a></li><li>&#8226; <a href="/t-24-92">&#23385;&#20013;&#23665;&#12289;&#33931;&#20171;&#30707;&#19982;&#27611;&#27901;&#19996;&#19977;&#20154;&#30340;&#20020;&#32456;&#36951;&#35328;&#26377;&#20309;&#19981;&#21516;&#65311;(&#22270;)</a></li><li>&#8226; <a href="/t-24-91">&#33931;&#20013;&#27491;&#24635;&#32479;&#28014;&#26874;44&#24180;&#20026;&#20309;&#19981;&#32943;&#19979;&#33900;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-24-90">1949&#24180;&#21069;&#20013;&#22269;&#20154;&#20139;&#26377;&#21738;&#20123;&#26435;&#21033;&#21644;&#33258;&#30001;&#65311;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-24-36" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
