<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#39068;&#20025;&#65306;&#20061;&#25104;&#39321;&#28207;&#20154;&#19981;&#24819;&#24403;&#8220;&#20013;&#22269;&#20154;&#8221; - &#36824;&#21407;&#21382;&#21490; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#36824;&#21407;&#21382;&#21490; - &lt;p style=&quot;text-align: center;&quot;&gt;&lt;span style=&quot;color: #ff0000;&quot;&gt;&lt;img src=&quot;../uploads/big/56415087577006" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#39068;&#20025;&#65306;&#20061;&#25104;&#39321;&#28207;&#20154;&#19981;&#24819;&#24403;&#8220;&#20013;&#22269;&#20154;&#8221;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2019/07/01 &#8226; &#20849;421&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p style="text-align: center;"><span style="color: #ff0000;"><img src="../uploads/big/5641508757700608.jpg" alt="" width="600" height="400" /></span></p>
<p style="text-align: center;"><span style="color: #ff0000;">6&#26376;16&#26085;&#65292;&#36817;200&#19975;&#28207;&#20154;&#20877;&#27425;&#19978;&#34903;&#21453;&#36865;&#20013;&#26465;&#20363;&#65292;&#28216;&#34892;&#20154;&#25968;&#21019;&#39321;&#28207;&#21490;&#19978;&#26368;&#22810;&#12290;&#65288;&#34081;&#38639;&#25991;&#65295;&#22823;&#32426;&#20803;&#65289;</span></p>
<p>&#12304;&#22823;&#32426;&#20803;2019&#24180;07&#26376;01&#26085;&#35759;&#12305;&#36817;&#26085;&#65292;&#39321;&#28207;&#22823;&#23398;&#27665;&#24847;&#30740;&#31350;&#35745;&#21010;&#23545;1015&#21517;&#28207;&#27665;&#36827;&#34892;&#20102;&#26377;&#20851;&#36523;&#20221;&#35748;&#21516;&#24863;&#30340;&#35843;&#26597;&#12290;&#32467;&#26524;&#26174;&#31034;&#65292;&#35748;&#20026;&#33258;&#24049;&#26159;&ldquo;&#39321;&#28207;&#20154;&rdquo;&#30340;&#21344;&#27604;&#26368;&#39640;&#65292;&#36798;&#21040;53%&#65307;&#35748;&#20026;&#33258;&#24049;&#26159;&ldquo;&#20013;&#22269;&#20154;&rdquo;&#30340;&#21344;&#27604;&#26368;&#20302;&#65292;&#21482;&#26377;11%&#12290;&#21363;&#20415;&#22312;&ldquo;&#20013;&#22269;&#20154;&rdquo;&#36825;&#20010;&#36523;&#20221;&#21069;&#65292;&#20877;&#21152;&#19978;&#19968;&#20010;&#20462;&#39280;&#65292;&#21363;&ldquo;&#39321;&#28207;&#30340;&#20013;&#22269;&#20154;&rdquo;&#65292;&#21344;&#27604;&#20063;&#20173;&#21482;&#26377;12%&#12290;&#39321;&#28207;&#20154;&#35475;&#35201;&#19982;&ldquo;&#20013;&#22269;&#20154;&rdquo;&#36825;&#20010;&#36523;&#20221;&#21010;&#28165;&#30028;&#38480;&#30340;&#20915;&#32477;&#20043;&#24515;&#21487;&#31397;&#19968;&#26001;&#12290;</p>
<p>&#23454;&#38469;&#19978;&#65292;&#36825;&#39033;&#35843;&#26597;&#24182;&#38750;&#39318;&#27425;&#22312;&#28207;&#27665;&#20013;&#23637;&#24320;&#12290;&#26089;&#22312;2003&#24180;&#65292;&#35748;&#20026;&#33258;&#24049;&#26159;&ldquo;&#20013;&#22269;&#20154;&rdquo;&#30340;&#39321;&#28207;&#20154;&#27604;&#20363;&#23601;&#24182;&#19981;&#39640;&#65292;&#20165;&#21344;29%&#12290;&#36825;&#19968;&#24180;&#65292;&#36229;&#36807;50&#19975;&#28207;&#27665;&#19978;&#34903;&#28216;&#34892;&#12289;&#21453;&#23545;&#31532;23&#26465;&#24694;&#27861;&#12290;2012&#24180;&#65292;&#26753;&#25391;&#33521;&#24403;&#36873;&#20026;&#39321;&#28207;&#29305;&#39318;&#65292;&#35748;&#20026;&#33258;&#24049;&#26159;&ldquo;&#20013;&#22269;&#20154;&rdquo;&#30340;&#27604;&#20363;&#38477;&#33267;18.3%&#12290;2014&#24180;&ldquo;&#38632;&#20254;&#36816;&#21160;&rdquo;&#21518;&#65292;&#36825;&#19968;&#27604;&#20363;&#20877;&#27425;&#19979;&#36300;&#65292;&#21482;&#26377;17.8%&#12290;&#30452;&#21040;&#20170;&#22825;&#65292;&ldquo;11%&rdquo;&#36825;&#20010;&#25968;&#23383;&#26368;&#32456;&ldquo;&#21019;&#19979;&#39321;&#28207;&#20027;&#26435;&#22238;&#24402;&#22823;&#38470;22&#24180;&#20197;&#26469;&#26368;&#20302;&rdquo;&#12290;</p>
<p>&#20540;&#24471;&#21453;&#24605;&#30340;&#26159;&#65292;&#23558;&#33258;&#24049;&#24402;&#23646;&#20026;&ldquo;&#20013;&#22269;&#20154;&rdquo;&#30340;&#28207;&#27665;&#20154;&#25968;&#25345;&#32493;&#36208;&#20302;&#65292;&#26159;&#21542;&#20687;&#26497;&#20102;&#39321;&#28207;&#30340;&#26032;&#38395;&#33258;&#30001;&#24230;&#12289;&#28207;&#27665;&#23545;&#35686;&#21153;&#22788;&#30340;&#28385;&#24847;&#24230;&#20197;&#21450;&#23545;&#28207;&#24220;&#21644;&#20013;&#20849;&#24403;&#23616;&#20449;&#20219;&#24230;&#30340;&#25345;&#32493;&#36208;&#20302;&#65311;</p>
<p>&#23601;&#22312;&#20170;&#24180;3&#26376;&#65292;&#26080;&#22269;&#30028;&#35760;&#32773;&#32452;&#32455;&#65288;RSF&#65289;&#21457;&#24067;&#25253;&#21578;&#12289;&#20844;&#24320;&#25351;&#20986;&#65292;&ldquo;&#39321;&#28207;&#26032;&#38395;&#33258;&#30001;&#24230;&#22823;&#24133;&#19979;&#36300;&#65292;&#30001;2002&#24180;&#25490;&#21517;&#20840;&#29699;18&#20301;&#65292;&#19979;&#36300;&#21040;2018&#24180;&#30340;70&#20301;&rdquo;&#12290;&#38543;&#21518;&#22312;4&#26376;&#65292;&#39321;&#28207;&#35760;&#32773;&#21327;&#20250;&#20063;&#32463;&#35843;&#26597;&#25351;&#20986;&#65292;&ldquo;2018&#24180;&#20844;&#20247;&#23545;&lsquo;&#26032;&#38395;&#33258;&#30001;&#25351;&#25968;&rsquo;&#28385;&#24847;&#24230;&#20026;45&#20998;&#65288;&#24635;&#20998;100&#65289;&rdquo;&#65307;&ldquo;&#21019;&#19979;&#20116;&#24180;&#26032;&#20302;&rdquo;&#12290;</p>
<p>&#21516;&#26679;&#30001;&#39321;&#28207;&#22823;&#23398;&#27665;&#24847;&#30740;&#31350;&#35745;&#21010;&#36861;&#36394;&#35843;&#26597;&#30340;&ldquo;&#39321;&#28207;&#20154;&#23545;&#35686;&#21153;&#22788;&#30340;&#28385;&#24847;&#24230;&rdquo;&#26174;&#31034;&#65292;&ldquo;&#29305;&#21306;&#25104;&#31435;&#20197;&#26469;&#65292;&#39318;&#21313;&#24180;&#30340;&#24179;&#22343;&#25968;&#20026;&#27491;63.1%&rdquo;&#65292;2007&#24180;&ldquo;&#19968;&#24230;&#21319;&#33267;&#27491;80.5%&#30340;&#39640;&#28857;&rdquo;&#65307;&#20294;&#20174;2014&#24180;&#36215;&#65292;&#20415;&ldquo;&#22823;&#24133;&#19979;&#38477;&rdquo;&#65307;&#21040;2015&#24180;&#21021;&#65292;&ldquo;&#36300;&#33267;&#21482;&#26377;&#27491;20.9%&#30340;&#26368;&#20302;&#28857;&rdquo;&#12290;</p>
<p>&#32780;&#30001;&#39321;&#28207;&#20013;&#25991;&#22823;&#23398;&#20122;&#22826;&#30740;&#31350;&#25152;&#20960;&#26085;&#21069;&#21457;&#24067;&#30340;&#35843;&#26597;&#26174;&#31034;&#65292;&#28207;&#27665;&#23545;&#29305;&#21306;&#25919;&#24220;&#20197;&#21450;&#21271;&#20140;&#20013;&#22830;&#25919;&#24220;&#30340;&#20449;&#20219;&#24230;&ldquo;&#20134;&#21709;&#36215;&#20005;&#37325;&#35686;&#21495;&rdquo;&#12290;&#22914;&ldquo;&#20449;&#20219;&#28207;&#24220;&#30340;&#65292;&#36739;&#19978;&#26376;&#20302;2.8&#20010;&#30334;&#20998;&#28857;&#65292;&#36300;&#33267;22.1%&rdquo;&#65307;&ldquo;&#23545;&#21271;&#20140;&#20013;&#22830;&#25919;&#24220;&#30340;&#20449;&#20219;&#24230;&#27604;&#19968;&#24180;&#21069;&#30340;21.9%&#36824;&#35201;&#20302;&rdquo;&#65292;&ldquo;&#21482;&#26377;17.4%&rdquo;&#12290;&#30456;&#27604;&#20043;&#19979;&#65292;&ldquo;&#19981;&#28385;&#24847;&#28207;&#24220;&#30340;&#30334;&#20998;&#27604;&#36275;&#36275;&#39640;&#20986;&#19968;&#20493;&rdquo;&#65307;&ldquo;&#34920;&#31034;&#19981;&#20449;&#20219;&#65288;&#20013;&#20849;&#24403;&#23616;&#65289;&#30340;&#21017;&#26377;54.7%&#65292;&#36739;&#20116;&#26376;&#20221;&#65292;&#39640;13.6&#20010;&#30334;&#20998;&#28857;&rdquo;&#12290;</p>
<p>&#19981;&#38590;&#30475;&#20986;&#65292;&#39321;&#28207;&#20154;&#23545;&#20013;&#20849;&#30340;&#19981;&#28385;&#24847;&#12289;&#19981;&#20449;&#20219;&#65292;&#27491;&#26159;&#20854;&#23545;&#28207;&#24220;&#12289;&#28207;&#35686;&#20844;&#24320;&#34920;&#31034;&#25239;&#35758;&#12289;&#23545;&ldquo;&#20013;&#22269;&rdquo;&#36234;&#26469;&#36234;&#27809;&#26377;&#24402;&#23646;&#24863;&#30340;&#26681;&#28304;&#25152;&#22312;&#12290;&#32780;&#39321;&#28207;&#26032;&#38395;&#33258;&#30001;&#24230;&#22823;&#24133;&#19979;&#38477;&#65292;&#20063;&#26159;&#20013;&#20849;&#24378;&#25512;&ldquo;&#19968;&#22269;&rdquo;&#12289;&#25212;&#26432;&ldquo;&#20004;&#21046;&rdquo;&#25152;&#24102;&#26469;&#30340;&#30452;&#25509;&#21518;&#26524;&#12290;</p>
<p>&#21069;&#27665;&#38453;&#21484;&#38598;&#20154;&#26472;&#25919;&#36132;&#23545;&#33258;&#30001;&#20122;&#27954;&#30005;&#21488;&#35760;&#32773;&#34920;&#31034;&#65292;&#28207;&#20154;&#23545;&ldquo;&#20013;&#22269;&#20154;&rdquo;&#36523;&#20221;&#21453;&#24863;&#65292;&#26159;&#22240;&#20026;&#28207;&#20154;&#26080;&#24179;&#31561;&#30340;&#25919;&#27835;&#26435;&#21033;&#65292;&#39321;&#28207;&#33258;&#20027;&#20107;&#21153;&#34987;&#20013;&#20849;&#24178;&#39044;&#65307;&#21516;&#26102;&#65292;&#20013;&#20849;&#23448;&#23186;&#32463;&#24120;&#23558;&#39321;&#28207;&#30340;&#27665;&#20027;&#36816;&#21160;&#65292;&#25110;&#19968;&#20123;&#23545;&#31038;&#20250;&#20107;&#21153;&#30340;&#21453;&#39539;&#24402;&#31867;&#20026;&ldquo;&#28207;&#29420;&rdquo;&#65292;&#36825;&#20123;&#20196;&#28207;&#20154;&#26497;&#21453;&#24863;&#12290;</p>
<p>&#20013;&#20849;&#30340;&#19987;&#21046;&#29420;&#35009;&#65292;&#21448;&#20309;&#27490;&#22312;&#39321;&#28207;&#23613;&#26174;&#65311;&#23398;&#32773;&#20309;&#28165;&#28063;&#22312;&#12298;&#26159;&#20160;&#20040;&#39537;&#21160;&#21326;&#20154;&#22320;&#21306;&ldquo;&#21435;&#20013;&#22269;&#21270;&rdquo;&#12299;&#19968;&#25991;&#20013;&#25351;&#20986;&#65292;&ldquo;&lsquo;&#21488;&#28286;&#20154;&#35748;&#21516;&#25351;&#25968;&rsquo;&#20174;1992&#24180;&#30340;&#36127;7.9%&#65292;&#36880;&#24180;&#22686;&#38271;&#21040;2014&#24180;&#30340;57.1%&rdquo;&#65307;2015&#24180;&#65292;&ldquo;&#35748;&#21516;&#33258;&#24049;&#26159;&#21488;&#28286;&#20154;&#30340;&#27604;&#20363;&#20026;60.6%&rdquo;&#65307;&ldquo;&#35748;&#21516;&#33258;&#24049;&#26159;&#20013;&#22269;&#20154;&#30340;&#21482;&#26377;3.5%&rdquo;&#12290;&#21488;&#28286;&#38738;&#24180;&#29978;&#33267;&#26356;&ldquo;&#24895;&#24847;&#20197;&#19968;&#20010;&lsquo;&#37051;&#22269;&rsquo;&#22269;&#27665;&#30340;&#36523;&#20221;&#20851;&#27880;&#20013;&#22269;&rdquo;&#65292;&#36825;&#19982;2014&#24180;&#21344;&#20013;&#36816;&#21160;&#20043;&#21518;&#65292;&#21482;&#26377;2.4%&#30340;&#39321;&#28207;80&#21518;&#24180;&#38738;&#20154;&ldquo;&#35748;&#21516;&#33258;&#24049;&#26159;&#20013;&#22269;&#20154;&rdquo;&#30340;&#35843;&#26597;&#32467;&#26524;&#26497;&#20026;&#30456;&#31526;&#12290;</p>
<p>&#20309;&#28165;&#28063;&#36824;&#25351;&#20986;&#65292;&#26032;&#21152;&#22369;&#30340;&#21326;&#20154;&#20063;&#22312;&#21051;&#24847;&ldquo;&#21435;&#20013;&#22269;&#21270;&rdquo;&#65307;&ldquo;&#22914;&#26524;&#19982;&#22269;&#38469;&#31038;&#20250;&#25171;&#20132;&#36947;&#65292;&#20182;&#20204;&#35201;&#22768;&#26126;&#33258;&#24049;&#26159;&#26032;&#21152;&#22369;&#20154;&#65292;&#19981;&#26159;&#20013;&#22269;&#20154;&rdquo;&#12290;&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&#26377;&#25991;&#31456;&#23545;&#27492;&#20998;&#26512;&#31216;&#65292;&#36825;&#26159;&#22240;&#20026;&ldquo;&#38543;&#30528;&#20013;&#22269;&#21521;&#22806;&#36755;&#20986;&#20013;&#22269;&#30340;&#25991;&#21270;&#21644;&#27665;&#26063;&#29702;&#24565;&#65292;&#22312;&#28023;&#22806;&#30340;&#21326;&#20154;&#31038;&#21306;&#21046;&#36896;&#20102;&#26032;&#30340;&#32039;&#24352;&#27668;&#27675;&rdquo;&#12290;</p>
<p>&#28023;&#22806;&#21326;&#20154;&#20043;&#25152;&#20197;&#24863;&#21040;&#32039;&#24352;&#12289;&#32780;&#38750;&#36731;&#26494;&#12289;&#24841;&#24742;&#65292;&#27491;&#26159;&#30001;&#20110;&#20174;&#20013;&#22269;&#36755;&#20986;&#30340;&#65292;&#26681;&#26412;&#23601;&#19981;&#26159;&#20160;&#20040;&#25991;&#21270;&#65292;&#32780;&#21482;&#26159;&#20013;&#20849;&#30340;&#38505;&#24694;&#29992;&#24515;&#12290;&#23601;&#25343;&ldquo;&#23380;&#23376;&#23398;&#38498;&rdquo;&#26469;&#35828;&#65292;&#20174;&#24418;&#24335;&#21040;&#20869;&#23481;&#65292;&#37117;&#19982;&#20754;&#23478;&#20256;&#32479;&#12289;&#23380;&#23391;&#24605;&#24819;&#30456;&#24046;&#29978;&#36828;&#12290;&#20013;&#20849;&#30340;&#30446;&#30340;&#19981;&#26159;&#35753;&#19990;&#30028;&#26469;&#20102;&#35299;&#23380;&#23376;&#12289;&#20754;&#23478;&#65292;&#32780;&#21482;&#26159;&#24819;&#20511;&ldquo;&#23380;&#23376;&rdquo;&#20043;&#21517;&#65292;&#25226;&#35199;&#26041;&#30340;&#27665;&#20027;&#12289;&#33258;&#30001;&#20215;&#20540;&#36393;&#22312;&#33258;&#24049;&#30340;&#33050;&#19979;&#12290;</p>
<p>&#22914;&#20170;&#65292;&#34987;&#25749;&#24320;&#20102;&#30011;&#30382;&#30340;&#20013;&#20849;&#26089;&#24050;&#26159;&#33261;&#21517;&#36828;&#25773;&#65292;&#36830;&#24102;&#30528;&#20013;&#22269;&#37117;&#36319;&#30528;&#22768;&#21517;&#29436;&#34249;&#12290;&#26497;&#20026;&#35773;&#21050;&#30340;&#26159;&#65292;&#23545;&#20013;&#22269;&#19981;&#20877;&#26377;&#24402;&#23646;&#24863;&#30340;&#65292;&#38500;&#20102;&#22823;&#37327;&#30340;&#39321;&#28207;&#12289;&#21488;&#28286;&#27665;&#20247;&#12289;&#28023;&#22806;&#21326;&#20154;&#20043;&#22806;&#65292;&#20854;&#23454;&#36824;&#26377;&#20013;&#22269;&#20154;&#33258;&#24049;&#12290;&#20196;&#20154;&#19981;&#31105;&#24863;&#21497;&#30340;&#26159;&#65292;&#22312;&#24050;&#26377;&#30340;&#20013;&#22269;&#31821;&#20154;&#22763;&#20013;&#65292;&#36305;&#24471;&#26368;&#24555;&#12289;&#26368;&#22810;&#30340;&#65292;&#27491;&#26159;&#20013;&#20849;&#23448;&#21592;&#20204;&#12290;&#23478;&#23646;&#24102;&#30528;&#36130;&#20135;&#37117;&#31227;&#27665;&#28023;&#22806;&#20102;&#65292;&#35064;&#23448;&#20204;&#19968;&#36793;&#25438;&#38065;&#65292;&#19968;&#36793;&#24576;&#25571;&#22806;&#22269;&#25252;&#29031;&#20934;&#22791;&#36305;&#36335;&#12290;</p>
<p>&#26377;&#36164;&#26009;&#26174;&#31034;&#65292;&ldquo;204&#21517;&#20013;&#22830;&#22996;&#21592;&#24403;&#20013;91%&#30340;&#20154;&#37117;&#26377;&#23478;&#20154;&#31227;&#27665;&#28023;&#22806;&rdquo;&#65307;&ldquo;&#20013;&#22269;&#37096;&#32423;&#20197;&#19978;&#30340;&#23448;&#21592;&#65288;&#21253;&#21547;&#24050;&#36864;&#20301;&#65289;&#30340;&#20799;&#23376;&#36744;74.5%&#25317;&#26377;&#32654;&#22269;&#32511;&#21345;&#25110;&#20844;&#27665;&#36523;&#20221;&#65292;&#23385;&#23376;&#36744;&#26377;&#32654;&#22269;&#20844;&#27665;&#36523;&#20221;&#36798;&#21040;91%&#25110;&#20197;&#19978;&rdquo;&#65292;&#21315;&#26041;&#30334;&#35745;&#35753;&#23376;&#23385;&#21518;&#20195;&#31163;&#24320;&#20013;&#22269;&#65292;&#36825;&#23601;&#26159;&#20013;&#20849;&#23448;&#21592;&#30340;&ldquo;&#29233;&#22269;&#34920;&#29616;&rdquo;&#12290;</p>
<p>&#27492;&#22806;&#65292;&#20013;&#22269;&#22823;&#38470;&#22810;&#24180;&#21069;&#65292;&#23601;&#24050;&#20986;&#29616;&#20102;&#22823;&#37327;&#23500;&#35946;&#31227;&#27665;&#12289;&#20013;&#20135;&#31227;&#27665;&#12289;&#30041;&#23398;&#29983;&#25345;&#32493;&#20302;&#40836;&#21270;&#30340;&#29616;&#35937;&#12290;&#37027;&#20040;&#65292;&#36825;&#20123;&ldquo;&#29992;&#33050;&#25237;&#31080;&rdquo;&#30340;&#20154;&#24819;&#24403;&#20013;&#22269;&#20154;&#21527;&#65311;&#20182;&#20204;&#26159;&#21542;&#33021;&#20174;&#20013;&#22269;&#36825;&#29255;&#28909;&#22303;&#19978;&#33719;&#24471;&#24402;&#23646;&#24863;&#21602;&#65311;&#23601;&#22312;&#20960;&#22825;&#21069;&#65292;&#20013;&#20849;&#26576;&#37096;&#38376;&#22312;&#21548;&#21040;&#27665;&#20247;&#25265;&#24616;&ldquo;&#30005;&#36153;&#39640;&rdquo;&#26102;&#65292;&#36824;&#25590;&#25540;&ldquo;&#24314;&#35758;&#31227;&#27665;&rdquo;&#12290;&#32593;&#27665;&#30340;&#22238;&#31572;&#20063;&#19981;&#21547;&#31946;&#65292;&#19981;&#23569;&#20154;&#24594;&#24636;&#65292;&ldquo;&#65288;&#33021;&#65289;&#31227;&#27665;&#36824;&#35201;&#20320;&#24314;&#35758;&#65311;&rdquo;&#37027;&#24847;&#24605;&#26159;&ldquo;&#26089;&#23601;&#24819;&#36208;&#20102;&rdquo;&#12290;</p>
<p>&#19981;&#38590;&#30475;&#20986;&#65292;&#20013;&#20849;&#25191;&#25919;&#21322;&#20010;&#22810;&#19990;&#32426;&#20197;&#26469;&#65292;&#19981;&#24819;&#24403;&#20013;&#22269;&#20154;&#30340;&#21326;&#22799;&#20799;&#22899;&#12289;&#28814;&#40644;&#23376;&#23385;&#36234;&#26469;&#36234;&#22810;&#12290;&#20182;&#20204;&#37117;&#22312;&#20197;&#21508;&#31181;&#26041;&#24335;&#37322;&#25918;&#20986;&#35201;&#19982;&#20013;&#20849;&#21010;&#28165;&#30028;&#38480;&#12289;&#19981;&#24819;&#25104;&#20026;&ldquo;&#39532;&#21015;&#23376;&#23385;&rdquo;&#30340;&#20449;&#21495;&#12290;&#23588;&#20854;&#26159;3&#20159;&#22810;&#20013;&#22806;&#21326;&#20154;&#37117;&#37073;&#37325;&#30340;&#22768;&#26126;&#65292;&#35201;&#22362;&#20915;&#36864;&#20986;&#20013;&#20849;&#30340;&#20826;&#12289;&#22242;&#12289;&#38431;&#32452;&#32455;&#12290;&#36825;&#36275;&#20197;&#34920;&#26126;&#65292;&#20013;&#20849;&#37034;&#24694;&#33267;&#26497;&#65292;&#20154;&#24515;&#20007;&#23613;&#65292;&#26411;&#26085;&#20020;&#22836;&#12290;</p>
<p>&#28023;&#20869;&#22806;&#30340;&#20013;&#22269;&#20154;&#37117;&#22312;&#26399;&#30460;&#30528;&#20013;&#20849;&#20498;&#21488;&#30340;&#37027;&#19968;&#22825;&#12290;&#37027;&#26102;&#65292;&#19990;&#30028;&#21326;&#20154;&#20250;&#26222;&#22825;&#21516;&#24198;&#65292;&#39321;&#28207;&#20154;&#20250;&#33258;&#35946;&#30340;&#35748;&#21516;&#33258;&#24049;&#26159;&#20013;&#22269;&#20154;&#12290;</p>
<p>&#36131;&#20219;&#32534;&#36753;&#65306;&#33670;&#23665;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#20013;&#20849;" rel="tag">&#20013;&#20849;</a>, <a href="/tag/&#39321;&#28207;" rel="tag">&#39321;&#28207;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-24-99</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#39068;&#20025;&#65306;&#20061;&#25104;&#39321;&#28207;&#20154;&#19981;&#24819;&#24403;&#8220;&#20013;&#22269;&#20154;&#8221;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-10-38">&#22914;&#19968;&#65306;&#20013;&#22269;&#20154;&#30340;&#24694;&#24565;&#20174;&#21738;&#37324;&#26469;</a></li>
<li><a href="/t-24-58">&#20013;&#21326;&#27665;&#22269;&#23384;&#22312;&#30340;&#24847;&#20041;</a></li>
<li><a href="/t-14-210">&#22312;&#38470;&#32769;&#20271;&#32763;&#22681;&#33719;&#30693;&#28165;&#22330; &#36830;&#22812;&#25269;&#37329;&#38047;&#38745;&#22352;</a></li>
<li><a href="/t-15-135">&#34945;&#25996;&#65306;&#35841;&#26159;&#20013;&#22269;&#32463;&#27982;&#22686;&#38271;&#30340;&#20027;&#35201;&#21463;&#30410;&#32773;&#65288;&#19978;&#65289;</a></li>
<li><a href="/t-8-24">&#38472;&#20809;&#35802;&#65306;&#20013;&#20849;&#23545;&#27861;&#36718;&#21151;&#30340;&#25171;&#21387;&#24443;&#24213;&#22833;&#36133;</a></li>
<li><a href="/t-24-26">&#39575;&#20320;&#20960;&#21313;&#24180;&#30340;&#21508;&#31867;&#20013;&#20849;&#8220;&#25919;&#27835;&#21475;&#21495;&#8221;</a></li>
<li><a href="/t-24-50">&#20013;&#22269;&#22823;&#38470;&#21382;&#21490;&#25945;&#31185;&#20070;&#30495;&#23454;&#29575;&#20302;&#20110;5%&#65311;</a></li>
<li><a href="/t-24-53">&#25528;&#23553;&#23576;&#65306;&#20013;&#20849;&#23475;&#22269;</a></li>
<li><a href="/t-15-134">&#34945;&#25996;&#65306;&#20013;&#20849;&#19987;&#21046;&#22823;&#21414;&#24050;&#21576;&#23558;&#20542;&#20043;&#21183;</a></li>
<li><a href="/t-24-55">&#20013;&#20849;&#21334;&#22269;&#31192;&#38395; &#27611;&#27901;&#19996;&#26368;&#26089;&#36873;&#23450;&#30340;&#39318;&#37117;&#19981;&#26159;&#21271;&#20140;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-24-99">&#39068;&#20025;&#65306;&#20061;&#25104;&#39321;&#28207;&#20154;&#19981;&#24819;&#24403;&#8220;&#20013;&#22269;&#20154;&#8221;</a></li><li>&#8226; <a href="/t-24-98">&#29579;&#36203;&#65306;&#35780;&#20013;&#20849;&#31363;&#22269;&#19971;&#21313;&#24180;</a></li><li>&#8226; <a href="/t-24-97">&#33487;&#20420;&#21450;&#20013;&#20849;&#20998;&#35010;&#22806;&#33945;&#21476;</a></li><li>&#8226; <a href="/t-24-96">&#20026;&#20309;&#20013;&#20849;&#24656;&#24807;&#23447;&#25945;&#20449;&#20208;</a></li><li>&#8226; <a href="/t-24-95">&#8220;4.25&#8221;&#37027;&#22825;&#25105;&#20204;&#19968;&#23478;&#20154;&#31449;&#22312;&#24220;&#21491;&#34903;&#19978;</a></li><li>&#8226; <a href="/t-24-94">&#36797;&#23425;&#38081;&#23725;&#23398;&#21592;&#24518;&#22235;&#20108;&#20116; &#36208;&#36807;&#39118;&#38632;&#21628;&#21796;&#33391;&#30693;</a></li><li>&#8226; <a href="/t-24-93">&#25105;&#25152;&#32463;&#21382;&#30340;4&#183;25&#22823;&#19978;&#35775;</a></li><li>&#8226; <a href="/t-24-92">&#23385;&#20013;&#23665;&#12289;&#33931;&#20171;&#30707;&#19982;&#27611;&#27901;&#19996;&#19977;&#20154;&#30340;&#20020;&#32456;&#36951;&#35328;&#26377;&#20309;&#19981;&#21516;&#65311;(&#22270;)</a></li><li>&#8226; <a href="/t-24-91">&#33931;&#20013;&#27491;&#24635;&#32479;&#28014;&#26874;44&#24180;&#20026;&#20309;&#19981;&#32943;&#19979;&#33900;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-24-90">1949&#24180;&#21069;&#20013;&#22269;&#20154;&#20139;&#26377;&#21738;&#20123;&#26435;&#21033;&#21644;&#33258;&#30001;&#65311;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-24-99" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
