<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#22278;&#26126;&#22253;&#20026;&#20160;&#20040;&#34987;&#28903;&#65311; &#34987;&#38544;&#21435;&#30340;&#21407;&#22240;&#30495;&#39559;&#20154; - &#36824;&#21407;&#21382;&#21490; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#36824;&#21407;&#21382;&#21490; - &lt;p&gt;&lt;span&gt;&#20013;&#22269;&#36817;&#20195;&#21490;&#19978;&#65292;&#30340;&#30830;&#22240;&#20026;&#33853;&#21518;&#25384;&#20102;&#19981;&#23569;&#25171;&#65292;&#20294;&#26159;&#26356;&#26377;&#35768;&#22810;&#30340;&#25171;&#19981;&#26159;&#22240;&#20026;&#33853;&#21518;&#32780;&#25384;&#12290;&#19968;&#26159;&#20013;&#22269;&#20154;&#20570;&#20107;&#19981;&#25353;&#35268;&#30697;&#20986;&#29260;&#65292;&#27604;&#22914;&#20041;&#21644;&#22242;&#34989;&#20987;&#22806;&#22269;&#22823;&#20351;&#39302;&#65292;&#26432;&#23475;&#35848;&#21028;&#20195;&#34920;&#65292;&#31616;&#30452;&#19981;&#21487;&#24605;&#35758;&#30340;&#20107;&#24773;!&#21035;&#35828;&#29616;&#20195;&#19990;&#30028;&#65292;&#23601;&#26159;&#21476;&#20195;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#22278;&#26126;&#22253;&#20026;&#20160;&#20040;&#34987;&#28903;&#65311; &#34987;&#38544;&#21435;&#30340;&#21407;&#22240;&#30495;&#39559;&#20154;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2014/12/21 &#8226; &#20849;9488&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p><span>&#20013;&#22269;&#36817;&#20195;&#21490;&#19978;&#65292;&#30340;&#30830;&#22240;&#20026;&#33853;&#21518;&#25384;&#20102;&#19981;&#23569;&#25171;&#65292;&#20294;&#26159;&#26356;&#26377;&#35768;&#22810;&#30340;&#25171;&#19981;&#26159;&#22240;&#20026;&#33853;&#21518;&#32780;&#25384;&#12290;&#19968;&#26159;&#20013;&#22269;&#20154;&#20570;&#20107;&#19981;&#25353;&#35268;&#30697;&#20986;&#29260;&#65292;&#27604;&#22914;&#20041;&#21644;&#22242;&#34989;&#20987;&#22806;&#22269;&#22823;&#20351;&#39302;&#65292;&#26432;&#23475;&#35848;&#21028;&#20195;&#34920;&#65292;&#31616;&#30452;&#19981;&#21487;&#24605;&#35758;&#30340;&#20107;&#24773;!&#21035;&#35828;&#29616;&#20195;&#19990;&#30028;&#65292;&#23601;&#26159;&#21476;&#20195;&#20013;&#22269;&#20063;&#25026;&#24471;&ldquo;&#20004;&#22269;&#20132;&#20853;&#19981;&#26025;&#26469;&#20351;&rdquo;&#12290;&#20108;&#26159;&#33258;&#25105;&#23553;&#38381;&#65292;&#19981;&#23545;&#19990;&#30028;&#24320;&#25918;&#65292;&#36825;&#36947;&#29702;&#24050;&#32463;&#19981;&#29992;&#22810;&#35828;&#65292;&#29616;&#22312;&#19981;&#29992;&#22806;&#22269;&#22362;&#33337;&#21033;&#28846;&#25970;&#24320;&#20013;&#22269;&#22823;&#38376;&#25630;&#36152;&#26131;&#65292;&#25105;&#20204;&#23601;&#26159;&#20801;&#35834;&#35768;&#22810;&#20248;&#24800;&#26465;&#20214;&#36824;&#24597;&#19981;&#26469;&#21602;&#12290;</span></p>
<p>&#25112;&#20105;&#20013;&#38656;&#35201;&#35848;&#21028;&#65292;&#20110;&#26159;&#25171;&#19981;&#36807;&#20154;&#23478;&#30340;&#28385;&#28165;&#26397;&#24311;&#65292;&#23621;&#28982;&#20197;&#35848;&#21028;&#20026;&#34249;&#21475;&#65292;&#25226;&#20197;&#24052;&#22799;&#31036;&#20026;&#39318;&#30340;39&#20154;&#30340;&#33521;&#27861;&#35848;&#21028;&#20351;&#22242;&#32473;&#25235;&#36215;&#26469;&#12290;&#25235;&#23601;&#25235;&#20102;&#65292;&#36824;&#21028;&#36825;39&#20154;&#20197;&ldquo;&#21467;&#36870;&#32618;&rdquo;(&#27915;&#20154;&#21467;&#35841;&#30340;&#36870;?)&#65292;&#25237;&#20837;&#22823;&#29282;&#12290;&#22312;&#34987;&#30417;&#31105;&#30340;39&#20154;&#24403;&#20013;&#65292;&#26377;21&#20154;&#34987;&#34384;&#24453;&#33268;&#27515;&#65292;18&#20154;&#23384;&#27963;&#19979;&#26469;&#12290;&#25454;&#35828;&#37027;21&#20154;&#27515;&#24471;&#38750;&#24120;&#24808;&mdash;&mdash;&ldquo;&#34987;&#20851;&#22312;&#22278;&#26126;&#22253;&#30340;&#20440;&#34383;&#23601;&#24808;&#22810;&#20102;&#65292;&#21452;&#25163;&#34987;&#25414;&#65292;&#25972;&#26085;&#19979;&#36330;&#65292;3&#22825;&#27700;&#31859;&#26410;&#36827;&#65292;&#25163;&#33109;&#22788;&#34987;&#30382;&#32499;&#21202;&#24471;&#29983;&#20986;&#34502;&#34411;&#12290;&#25454;&#21518;&#26469;&#30340;&#24184;&#23384;&#32773;&#22238;&#24518;&#35828;&#65306;&#12298;&#27888;&#26212;&#22763;&#25253;&#12299;&#35760;&#32773;&#40077;&#23572;&#27604;&#31532;4&#22825;&#27515;&#21435;&#65292;&#23608;&#20307;&#22312;&#29282;&#25151;&#37324;&#25918;&#32622;3&#22825;&#65292;&#21518;&#34987;&#25172;&#21040;&#37326;&#22320;&#37324;&#65292;&#35753;&#37326;&#29399;&#21507;&#20102;</p>
<p>&#19968;&#23545;&#32769;&#22827;&#22919;&#28216;&#22278;&#26126;&#22253;&#65292;&#30005;&#35270;&#35760;&#32773;&#36214;&#21435;&#38382;&ldquo;&#29233;&#22269;&#35753;&#20320;&#24819;&#36215;&#26469;&#20160;&#20040;&rdquo;&#65292;&#36825;&#23545;&#32769;&#22827;&#22919;&#21487;&#33021;&#24819;&#36215;&#20102;&#20013;&#22269;&#36807;&#21435;&#34987;&#20154;&#27450;&#36127;&#12289;&#22278;&#26126;&#22253;&#34987;&#28903;&#65292;&#20063;&#21487;&#33021;&#24819;&#36215;&#20102;&#21518;&#26469;&ldquo;&#20013;&#22269;&#20154;&#31449;&#36215;&#26469;&#20102;&rdquo;&#65292;&#20110;&#26159;&#28608;&#21160;&#22320;&#28053;&#27863;&#27178;&#27969;&#65292;&#35828;&#65306;&#25105;&#20204;&#22914;&#20170;&#24378;&#22823;&#20102;&#65292;&#35841;&#20063;&#19981;&#25954;&#20877;&#26469;&#27450;&#36127;&#25105;&#20204;&#20102;&#12290;</p>
<p>&#25105;&#20204;&#30340;&#22278;&#26126;&#22253;&#34987;&#33521;&#27861;&#32852;&#20891;&#28903;&#20102;&#65292;&#24456;&#32827;&#36785;&#12290;&#20294;&#26159;&#35201;&#26159;&#19981;&#28903;&#21602;?&#20250;&#19981;&#20250;&#21464;&#25104;&#20170;&#26085;&#30340;&ldquo;&#20013;&#21335;&#28023;&rdquo;?&#26080;&#35770;&#26159;&#30343;&#23478;&#22253;&#26519;&#20063;&#22909;&#65292;&#36824;&#26159;&#20013;&#21335;&#28023;&#20063;&#32610;&#65292;&#37027;&#20040;&#22909;&#30340;&#22320;&#30028;&#65292;&#20320;&#19968;&#20010;&#24179;&#27665;&#30334;&#22995;&#24819;&#36827;&#21435;&#19981;&#23481;&#26131;&#65292;&#20445;&#19981;&#20934;&#23427;&#23601;&#26159;&#25105;&#20204;&#24179;&#22836;&#30334;&#22995;&#30340;&#31105;&#21306;&#12290;&#19982;&#20854;&#26159;&#31105;&#21306;&#36824;&#19981;&#22914;&#28903;&#20102;&#65292;&#28903;&#20102;&#25105;&#20204;&#36824;&#33021;&#30475;&#30475;&#27531;&#22435;&#26029;&#22721;&#12290;</p>
<p>&#22914;&#20170;&#20013;&#22269;&ldquo;&#24378;&#22823;&rdquo;&#20102;&#65292;&#22806;&#22269;&#20154;&#19981;&#25954;&#20877;&#27450;&#36127;&#25105;&#20204;&#20102;&#65292;&#36825;&#20010;&#35828;&#27861;&#20063;&#23545;&#20063;&#19981;&#23545;&#12290;&#22240;&#20026;&#22914;&#20170;&#24369;&#23567;&#30340;&#22269;&#23478;&#26377;&#30340;&#26159;&#65292;&#24182;&#19988;&#26377;&#20123;&#22269;&#23478;&#27704;&#36828;&#20063;&#19981;&#20250;&#24378;&#22823;&#65292;&#22914;&#23612;&#27850;&#23572;&#12289;&#39532;&#32819;&#20182;&#12289;&#22307;&#39532;&#21147;&#35834;&#65292;&#20294;&#26159;&#35841;&#25954;&#27450;&#36127;&#20182;&#20204;&#20102;?&#20182;&#20204;&#22312;&#22823;&#22269;&#25163;&#37324;&#36830;&#20010;&#40479;&#34507;&#37117;&#31639;&#19981;&#19978;&#65292;&#20063;&#27809;&#35265;&#35841;&#25226;&#20182;&#20204;&#25423;&#30862;&#12290;&#19981;&#26159;&#26377;&#20010;&#33832;&#36798;&#22982;&#26366;&#32463;&#24819;&#25226;&#31185;&#23041;&#29305;&#25423;&#30862;&#21527;?&#32467;&#26524;&#31185;&#23041;&#29305;&#27809;&#30862;&#33258;&#24049;&#20498;&#20808;&#30862;&#20102;&#12290;&#26377;&#20123;&#20154;&#19981;&#20449;&#26222;&#19990;&#20215;&#20540;&#65292;&#24635;&#36319;&#22269;&#20154;&#36137;&#21334;&ldquo;&#33853;&#21518;&#23601;&#35201;&#25384;&#25171;&rdquo;&#30340;&#38472;&#36135;&#65292;&#36137;&#21334;&#30340;&#19981;&#23244;&#21487;&#32827;&#65292;&#36141;&#20080;&#30340;&#19981;&#30693;&#36947;&#20667;&#24125;&#12290;-</p>
<p>&#20320;&#37027;&#20040;&#30171;&#24680;&#28779;&#28903;&#22278;&#26126;&#22253;&#30340;&ldquo;&#39740;&#23376;&rdquo;&#65292;&#20026;&#20160;&#20040;&#23601;&#19981;&#38382;&#38382;&#20026;&#21861;&#34987;&#28903;?&#38590;&#36947;&ldquo;&#20405;&#30053;&#32773;&rdquo;&#30495;&#30340;&#31165;&#20861;&#19981;&#22914;?&#19979;&#38754;&#25105;&#36873;&#21462;&#20004;&#27573;&#32454;&#33410;&#35753;&#20320;&#30475;&#30475;&#22278;&#26126;&#22253;&#34987;&#28903;&#28385;&#28165;&#25919;&#24220;&#20111;&#20063;&#19981;&#20111;&#12290;</p>
<p>&#19968;&#12289;&ldquo;&#21518;&#26469;&#65292;&#21452;&#26041;&#29190;&#21457;&#20102;&#25112;&#20105;&#12290;&#25112;&#20105;&#20013;&#38656;&#35201;&#35848;&#21028;&#65292;&#20110;&#26159;&#25171;&#19981;&#36807;&#20154;&#23478;&#30340;&#28385;&#28165;&#26397;&#24311;&#65292;&#23621;&#28982;&#20197;&#35848;&#21028;&#20026;&#34249;&#21475;&#65292;&#25226;&#20197;&#24052;&#22799;&#31036;&#20026;&#39318;&#30340;39&#20154;&#30340;&#33521;&#27861;&#35848;&#21028;&#20351;&#22242;&#32473;&#25235;&#36215;&#26469;&#12290;&#25235;&#23601;&#25235;&#20102;&#65292;&#36824;&#21028;&#36825;39&#20154;&#20197;&ldquo;&#21467;&#36870;&#32618;&rdquo;(&#27915;&#20154;&#21467;&#35841;&#30340;&#36870;?)&#65292;&#25237;&#20837;&#22823;&#29282;&#12290;&#22312;&#34987;&#30417;&#31105;&#30340;39&#20154;&#24403;&#20013;&#65292;&#26377;21&#20154;&#34987;&#34384;&#24453;&#33268;&#27515;&#65292;18&#20154;&#23384;&#27963;&#19979;&#26469;&#12290;&#25454;&#35828;&#37027;21&#20154;&#27515;&#24471;&#38750;&#24120;&#24808;&mdash;&mdash;&ldquo;&#34987;&#20851;&#22312;&#22278;&#26126;&#22253;&#30340;&#20440;&#34383;&#23601;&#24808;&#22810;&#20102;&#65292;&#21452;&#25163;&#34987;&#25414;&#65292;&#25972;&#26085;&#19979;&#36330;&#65292;3&#22825;&#27700;&#31859;&#26410;&#36827;&#65292;&#25163;&#33109;&#22788;&#34987;&#30382;&#32499;&#21202;&#24471;&#29983;&#20986;&#34502;&#34411;&#12290;&#25454;&#21518;&#26469;&#30340;&#24184;&#23384;&#32773;&#22238;&#24518;&#35828;&#65306;&#12298;&#27888;&#26212;&#22763;&#25253;&#12299;&#35760;&#32773;&#40077;&#23572;&#27604;&#31532;4&#22825;&#27515;&#21435;&#65292;&#23608;&#20307;&#22312;&#29282;&#25151;&#37324;&#25918;&#32622;3&#22825;&#65292;&#21518;&#34987;&#25172;&#21040;&#37326;&#22320;&#37324;&#65292;&#35753;&#37326;&#29399;&#21507;&#20102;;&#23433;&#24503;&#26862;&#20013;&#23561;&#65292;&#25163;&#33050;&#34987;&#21202;&#24471;&#29983;&#20986;&#20102;&#34502;&#34411;&#65292;&#20182;&#30475;&#30528;&#25163;&#19978;&#30340;&#34502;&#34411;&#28385;&#36523;&#34067;&#24310;&#65292;&#31934;&#31070;&#38169;&#20081;&#65292;&#22823;&#21483;3&#22825;&#65292;&#27515;&#21435;;&#19968;&#20301;&#27861;&#22269;&#29359;&#20154;&#65292;&#34502;&#34411;&#36827;&#20102;&#20182;&#30340;&#22068;&#24052;&#12289;&#32819;&#26421;&#12289;&#40763;&#23376;&#65292;&#20063;&#30127;&#20102;&hellip;&hellip;&#19968;&#20010;&#24184;&#23384;&#32773;&#23621;&#28982;&#36824;&#22312;&#29425;&#20013;&#25968;&#34502;&#26469;&#30528;&#65292;&#35828;&#65292;&#19968;&#22825;&#21487;&#32321;&#27542;1000&#21482;&#34502;&#34411;&hellip;&hellip;&rdquo;</p>
<p>&#20108;&#12289;&ldquo;1858&#24180;&#65292;&#22823;&#27837;&#34987;&#21344;&#65292;&#33521;&#27861;&#32852;&#20891;&#20853;&#20020;&#22825;&#27941;&#22478;&#19979;&#65292;&#33521;&#27861;&#20420;&#32654;&#31561;&#22269;&#20808;&#21518;&#36843;&#20351;&#28165;&#25919;&#24220;&#31614;&#35746;&#20102;&#12298;&#22825;&#27941;&#26465;&#32422;&#12299;&#12290;&#34429;&#28982;&#20007;&#22833;&#20102;&#19981;&#23569;&#26435;&#21033;&#65292;&#38382;&#39064;&#24635;&#31639;&#26377;&#20010;&#30528;&#33853;&#65292;&#21452;&#26041;&#36824;&#35758;&#23450;&#32716;&#24180;&#22312;&#21271;&#20140;&#20114;&#25442;&#25209;&#20934;&#20070;&#65292;&#24443;&#24213;&#23436;&#25104;&#27861;&#23450;&#31243;&#24207;&#12290;&#22914;&#26524;&#29031;&#21452;&#26041;&#30340;&#21327;&#35758;&#21150;&#29702;&#65292;&#23548;&#33268;&#28779;&#28903;&#22278;&#26126;&#22253;&#30340;&#33521;&#27861;&#32852;&#20891;&#20877;&#19968;&#27425;&#20837;&#20405;&#26159;&#26377;&#21487;&#33021;&#36991;&#20813;&#12290;&#21487;&#26159;&#65292;&#35841;&#20063;&#27809;&#26377;&#26009;&#21040;&#32431;&#23646;&#31243;&#24207;&#24615;&#30340;&#26368;&#21518;&#19968;&#27493;&#36824;&#20250;&#33410;&#22806;&#29983;&#26525;(&#21688;&#20016;&#30343;&#24093;&#20915;&#23450;&#22312;&#19968;&#23450;&#26465;&#20214;&#19979;&#65292;&#21487;&#20197;&#35753;&#23448;&#20853;&#20551;&#25198;&#20065;&#21191;&#65292;&ldquo;&#24708;&#24708;&rdquo;&#34989;&#20987;&#27915;&#39740;&#23376;&#12290;&#21516;&#26102;&#65292;&#20182;&#21448;&#21313;&#20313;&#27425;&#19979;&#20196;&#65292;&#35201;&#20808;&ldquo;&#26195;&#35861;&rdquo;&#27915;&#20154;&#65292;&#20808;&#31036;&#21518;&#20853;&#12290;&#20711;&#26684;&#26519;&#27777;&#24544;&#23454;&#25191;&#34892;&#20102;&ldquo;&#24708;&#24708;&#20987;&#20043;&rdquo;&#30340;&#26088;&#24847;&#65292;&#20294;&#27809;&#26377;&#20107;&#20808;&#26195;&#35861;;&#20063;&#22362;&#20915;&#25298;&#32477;&#25163;&#19979;&#22823;&#33251;&#30340;&#21149;&#38459;&#65292;&#28846;&#24377;&#20934;&#30830;&#22320;&#33853;&#22312;&#20405;&#30053;&#20891;&#30340;&#20891;&#33328;&#19978;&#65292;&#25171;&#27785;&#20102;&#22235;&#33368;&#65292;&#25171;&#22351;&#20102;&#20845;&#33368;&#65292;&#20854;&#20313;&#19977;&#33368;&#25346;&#36215;&#30333;&#26071;&#36867;&#36305;&#20102;&#12290;&#22312;&#28846;&#25112;&#30340;&#21516;&#26102;&#65292;&#32852;&#20891;900&#20154;&#20225;&#22270;&#30331;&#38470;&#65292;&#20063;&#34987;&#25171;&#36864;&#65292;&#32852;&#20891;&#27515;&#20260;&#20960;&#30334;&#20154;)&#25307;&#26469;&#26356;&#22823;&#28798;&#31096;&#65306;&#32716;&#24180;&#65292;&#33521;&#27861;&#32852;&#20891;&#20877;&#27425;&#20837;&#20405;&#65292;&#25307;&#33268;&#21271;&#20140;&#34987;&#21344;&#65292;&#22278;&#26126;&#22253;&#34987;&#28903;&#12290;&#32493;&#35746;&#12298;&#21271;&#20140;&#26465;&#32422;&#12299;&#65292;&#19981;&#20294;&#35268;&#23450;&#21407;&#35746;&#30340;&#12298;&#22825;&#27941;&#26465;&#32422;&#12299;&#32487;&#32493;&#26377;&#25928;&#65292;&#36824;&#25307;&#26469;&#20854;&#20182;&#26032;&#25439;&#22833;&#65306;&#23545;&#33521;&#27861;&#30340;&#36180;&#27454;&#20998;&#21035;&#30001;&#22235;&#30334;&#19975;&#20004;&#21644;&#20108;&#30334;&#19975;&#20004;&#19968;&#24459;&#22686;&#33267;&#21508;&#20843;&#30334;&#19975;&#20004;;&#21106;&#35753;&#20061;&#40857;&#21496;;&#20801;&#35768;&#27861;&#31821;&#20256;&#25945;&#22763;&#22312;&#20013;&#22269;&#33258;&#30001;&#20256;&#25945;&#65292;&ldquo;&#24182;&#20219;&#27861;&#22269;&#20256;&#25945;&#22763;&#22312;&#21508;&#30465;&#31199;&#20080;&#30000;&#22320;&#65292;&#24314;&#36896;&#33258;&#20415;&rdquo;&#65292;&#20026;&#26085;&#21518;&#36830;&#32501;&#19981;&#26029;&#30340;&#25945;&#26696;&#31181;&#19979;&#31096;&#26681;&#12290;&rdquo;</p>
<p>&#20013;&#22269;&#36817;&#20195;&#21490;&#19978;&#65292;&#30340;&#30830;&#22240;&#20026;&#33853;&#21518;&#25384;&#20102;&#19981;&#23569;&#25171;&#65292;&#20294;&#26159;&#26356;&#26377;&#35768;&#22810;&#30340;&#25171;&#19981;&#26159;&#22240;&#20026;&#33853;&#21518;&#32780;&#25384;&#12290;&#19968;&#26159;&#20013;&#22269;&#20154;&#20570;&#20107;&#19981;&#25353;&#35268;&#30697;&#20986;&#29260;&#65292;&#27604;&#22914;&#20041;&#21644;&#22242;&#34989;&#20987;&#22806;&#22269;&#22823;&#20351;&#39302;&#65292;&#26432;&#23475;&#35848;&#21028;&#20195;&#34920;&#65292;&#31616;&#30452;&#19981;&#21487;&#24605;&#35758;&#30340;&#20107;&#24773;!&#21035;&#35828;&#29616;&#20195;&#19990;&#30028;&#65292;&#23601;&#26159;&#21476;&#20195;&#20013;&#22269;&#20063;&#25026;&#24471;&ldquo;&#20004;&#22269;&#20132;&#20853;&#19981;&#26025;&#26469;&#20351;&rdquo;&#12290;&#20108;&#26159;&#33258;&#25105;&#23553;&#38381;&#65292;&#19981;&#23545;&#19990;&#30028;&#24320;&#25918;&#65292;&#36825;&#36947;&#29702;&#24050;&#32463;&#19981;&#29992;&#22810;&#35828;&#65292;&#29616;&#22312;&#19981;&#29992;&#22806;&#22269;&#22362;&#33337;&#21033;&#28846;&#25970;&#24320;&#20013;&#22269;&#22823;&#38376;&#25630;&#36152;&#26131;&#65292;&#25105;&#20204;&#23601;&#26159;&#20801;&#35834;&#35768;&#22810;&#20248;&#24800;&#26465;&#20214;&#36824;&#24597;&#19981;&#26469;&#21602;&#12290;</p>
<p>&#35828;&#21040;&#27492;&#22788;&#25105;&#23601;&#24819;&#21040;&#20102;&#35768;&#22810;&#20154;&#65292;21&#19990;&#32426;&#20102;&#36824;&#22312;&#22362;&#25345;&#33853;&#21518;&#23601;&#35201;&#25384;&#25171;&#65292;&#29983;&#24597;&#34987;&#39072;&#35206;&#65292;&#21453;&#23545;&#23545;&#22806;&#24320;&#25918;&#65292;&#36319;&#24403;&#24180;&#30340;&#20041;&#21644;&#22242;&#12289;&#24904;&#31143;&#22826;&#21518;&#26377;&#20160;&#20040;&#21306;&#21035;?&#20320;&#20063;&#19981;&#24819;&#24819;&#65292;&#25226;&#26127;&#24248;&#30340;&#12289;&#33073;&#31163;&#19990;&#30028;&#30340;&#12289;&#21482;&#30693;&#36947;&#35201;&#26435;&#21147;&#19981;&#25026;&#24471;&#20026;&#27665;&#29983;&#30340;&#24904;&#31143;&#22826;&#21518;&#36214;&#19979;&#21488;&#65292;&#23601;&#26159;&#19981;&#29233;&#22269;&#21527;?</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#20013;&#22269;" rel="tag">&#20013;&#22269;</a>, <a href="/tag/&#29233;&#22269;" rel="tag">&#29233;&#22269;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-24-14</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#22278;&#26126;&#22253;&#20026;&#20160;&#20040;&#34987;&#28903;&#65311; &#34987;&#38544;&#21435;&#30340;&#21407;&#22240;&#30495;&#39559;&#20154;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-24-15">&#29579;&#24605;&#24819;&#65306;&#38169;&#20081;&#30340;&#20013;&#22269;&#22269;&#32827; &#20160;&#20040;&#26159;&#30495;&#27491;&#30340;&#22269;&#32827;</a></li>
<li><a href="/t-24-16">&#35753;&#20013;&#22269;&#20154;&#31449;&#36215;&#26469;&#30340;&#26159;&#33931;&#20171;&#30707;&#65281;(&#22270;)</a></li>
<li><a href="/t-24-13">&#12304;&#21382;&#21490;&#20170;&#22825;&#12305;&#12317;&#21335;&#20140;&#22823;&#23648;&#26432;&#12318;&#32972;&#21518;&#30340;&#24189;&#28789;</a></li>
<li><a href="/t-14-585">&#21507;&#32654;&#22269;&#30340;&#39277; &#30776;&#32654;&#22269;&#30340;&#38149;</a></li>
<li><a href="/t-14-424">&#36880;&#20986;&#20013;&#22269;&#21518;&#12288;&#19977;&#26143;&#19994;&#32489;&#21019;&#21382;&#21490;&#26032;&#39640;&#30340;&#21551;&#31034;</a></li>
<li><a href="/t-18-44">&#20013;&#22269;&#25991;&#23383;&#33021;&#34920;&#24847;&#65292;&#35831;&#20102;&#35299;&#12317;&#35029;&#12318;&#21644;&#12317;&#27442;&#12318;&#30340;&#21547;&#20041; &#65292;&#20320;&#20250;&#21463;&#30410;&#26080;&#31351;&#65281;</a></li>
<li><a href="/t-16-38">&#20013;&#21326;&#25991;&#21270;&#23500;&#20110;&#31934;&#31070;&#20869;&#28085; &#30011;&#24266;&#32769;&#26495;&#24863;&#20329;</a></li>
<li><a href="/t-14-421">2018&#24180;&#25954;&#38382;&#36335;&#22312;&#20309;&#26041;</a></li>
<li><a href="/t-14-551">&#30495;&#27491;&#30340;&#29233;&#22269;&#26159;&#20160;&#20040;&#65311;&#35828;&#24471;&#22826;&#22909;&#20102;</a></li>
<li><a href="/t-15-100">&#39068;&#20025;&#65306;&#30001;&#8220;&#25179;&#36807;&#20843;&#22330;&#22320;&#38663;&#8221;&#30340;&#36213;&#24030;&#26725;&#24819;&#21040;&#30340;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-24-99">&#39068;&#20025;&#65306;&#20061;&#25104;&#39321;&#28207;&#20154;&#19981;&#24819;&#24403;&#8220;&#20013;&#22269;&#20154;&#8221;</a></li><li>&#8226; <a href="/t-24-98">&#29579;&#36203;&#65306;&#35780;&#20013;&#20849;&#31363;&#22269;&#19971;&#21313;&#24180;</a></li><li>&#8226; <a href="/t-24-97">&#33487;&#20420;&#21450;&#20013;&#20849;&#20998;&#35010;&#22806;&#33945;&#21476;</a></li><li>&#8226; <a href="/t-24-96">&#20026;&#20309;&#20013;&#20849;&#24656;&#24807;&#23447;&#25945;&#20449;&#20208;</a></li><li>&#8226; <a href="/t-24-95">&#8220;4.25&#8221;&#37027;&#22825;&#25105;&#20204;&#19968;&#23478;&#20154;&#31449;&#22312;&#24220;&#21491;&#34903;&#19978;</a></li><li>&#8226; <a href="/t-24-94">&#36797;&#23425;&#38081;&#23725;&#23398;&#21592;&#24518;&#22235;&#20108;&#20116; &#36208;&#36807;&#39118;&#38632;&#21628;&#21796;&#33391;&#30693;</a></li><li>&#8226; <a href="/t-24-93">&#25105;&#25152;&#32463;&#21382;&#30340;4&#183;25&#22823;&#19978;&#35775;</a></li><li>&#8226; <a href="/t-24-92">&#23385;&#20013;&#23665;&#12289;&#33931;&#20171;&#30707;&#19982;&#27611;&#27901;&#19996;&#19977;&#20154;&#30340;&#20020;&#32456;&#36951;&#35328;&#26377;&#20309;&#19981;&#21516;&#65311;(&#22270;)</a></li><li>&#8226; <a href="/t-24-91">&#33931;&#20013;&#27491;&#24635;&#32479;&#28014;&#26874;44&#24180;&#20026;&#20309;&#19981;&#32943;&#19979;&#33900;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-24-90">1949&#24180;&#21069;&#20013;&#22269;&#20154;&#20139;&#26377;&#21738;&#20123;&#26435;&#21033;&#21644;&#33258;&#30001;&#65311;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-24-14" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
