<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#33931;&#20013;&#27491;&#24635;&#32479;&#28014;&#26874;44&#24180;&#20026;&#20309;&#19981;&#32943;&#19979;&#33900;&#12304;&#22270;&#12305; - &#36824;&#21407;&#21382;&#21490; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#36824;&#21407;&#21382;&#21490; - &lt;p style=&quot;text-align: center;&quot;&gt;&lt;span style=&quot;color: #ff0000;&quot;&gt;&lt;img src=&quot;../uploads/big/57110491771699" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#33931;&#20013;&#27491;&#24635;&#32479;&#28014;&#26874;44&#24180;&#20026;&#20309;&#19981;&#32943;&#19979;&#33900;&#12304;&#22270;&#12305;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2019/04/22 &#8226; &#20849;698&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p style="text-align: center;"><span style="color: #ff0000;"><img src="../uploads/big/5711049177169920.jpg" alt="" width="600" height="400" /></span></p>
<p style="text-align: center;"><span style="color: #ff0000;"><strong>&#20013;&#21326;&#27665;&#22269;&#20808;&#24635;&#32479;&#33931;&#20013;&#27491;&#20171;&#30707;&#20808;&#29983;</strong></span></p>
<p style="text-align: center;"><span style="color: #ff0000;"><strong><img src="../uploads/big/5678544864673792.jpg" alt="" width="550" height="412" /><br /></strong></span></p>
<p style="text-align: center;"><span style="color: #ff0000;"><strong>8&#24180;&#25239;&#25112;&#65292;&#20013;&#21326;&#27665;&#22269;&#29306;&#29298;&#20102;200&#22810;&#20301;&#23558;&#20891;&#12290;&#20840;&#38754;&#25239;&#25112;&#32988;&#21033;&#21518;&#65292;&#33931;&#20844;&#29575;&#22269;&#20891;&#39640;&#32423;&#23558;&#39046;&#21040;&#21335;&#20140;&#20013;&#23665;&#38517;&#35858;&#38517;&#65292;&#21578;&#24944;&#22269;&#29238;&#23385;&#20013;&#23665;&#22312;&#22825;&#20043;&#28789;&#12290;&#22312;&#33931;&#20844;&#65288;&#24038;&#22235;&#65289;&#36523;&#36793;&#24038;&#21491;&#65292;&#20998;&#21035;&#20026;&#20891;&#22996;&#20250;&#21442;&#35851;&#24635;&#38271;&#20309;&#24212;&#38054;&#12289;&#21103;&#21442;&#35851;&#24635;&#38271;&#30333;&#23815;&#31143;&#12290;</strong></span></p>
<p style="text-align: center;"><span style="color: #ff0000;"><strong><img src="../uploads/big/5716010132832256.jpg" alt="" width="550" height="297" /></strong></span></p>
<p style="text-align: center;">&nbsp;</p>
<p style="text-align: center;"><span style="color: #ff0000;"><strong>&#20381;&#33931;&#20844;&#36951;&#24895;&#65292;&#38271;&#23376;&#33931;&#32463;&#22269;&#21516;&#23435;&#32654;&#40836;&#21830;&#23450;&#65292;&#26242;&#21405;&#20854;&#28789;&#26601;&#20110;&#21488;&#28286;&#26691;&#22253;&#21439;&#24904;&#28246;&#28246;&#30036;</strong></span></p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&#12304;&#20154;&#27665;&#25253;&#28040;&#24687;&#12305;&#20154;&#27515;&#21518;&#24517;&#39035;&#19979;&#33900;&#65292;&#22240;&#20026;&#20013;&#22269;&#20154;&#21382;&#26469;&#35762;&#12300;&#20837;&#22303;&#20026;&#23433;&#12301;&#65292;&#36825;&#26679;&#26080;&#35770;&#26159;&#23545;&#36893;&#32773;&#36824;&#26159;&#20854;&#23478;&#20154;&#65292;&#25165;&#33021;&#22815;&#24471;&#21040;&#24515;&#23433;&#65292;&#28982;&#32780;&#65292;&#20013;&#21326;&#27665;&#22269;&#24635;&#32479;&#33931;&#20013;&#27491;&#20171;&#30707;&#20808;&#29983;&#21364;&#19968;&#30452;&#26410;&#20837;&#22303;&#19979;&#33900;&#12290;</p>
<p>&#20854;&#38543;&#36523;&#21103;&#23448;&#32705;&#20803;&#35828;&#65292;&#33931;&#20844;&#38519;&#20837;&#21322;&#26127;&#36855;&#29366;&#24577;&#21518;&#30340;&#19968;&#22825;&#65292;&#21475;&#20013;&#20173;&#24565;&#24565;&#26377;&#35789;&#65292;&#22768;&#38899;&#21313;&#20998;&#24494;&#24369;&#65292;&#24403;&#26102;&#32705;&#20803;&#29992;&#32819;&#26421;&#36148;&#36817;&#33931;&#20844;&#30340;&#22068;&#36793;&#65292;&#20180;&#32454;&#21548;&#65292;&#33931;&#20844;&#35828;&#30340;&#26159;&#65306;&#21453;&#25915;&#22823;&#38470;&hellip;&hellip;&#35299;&#25937;&#21516;&#32990;&hellip;&hellip;&#21453;&#25915;&#22823;&#38470;&hellip;&hellip;&#25937;&#20013;&#22269;&hellip;&hellip;&#21453;&#25915;&#22823;&#38470;&hellip;&hellip;&#25937;&#20013;&#22269;&hellip;&hellip;</p>
<p>&#36825;&#23601;&#26159;&#20013;&#21326;&#27665;&#22269;&#24635;&#32479;&#33931;&#20844;&#28014;&#26874;44&#24180;&#19981;&#32943;&#19979;&#33900;&#30340;&#21407;&#22240;&#65281;</p>
<p>&#9679; 44&#24180;&#21069;&#36893;&#19990;&#20110;&#28165;&#26126;</p>
<p>1975&#24180;4&#26376;5&#26085;&#30340;&#21488;&#21271;&#22825;&#27668;&#26228;&#26391;&#65292;&#33931;&#32463;&#22269;&#19968;&#26089;&#21435;&#32473;&#29238;&#20146;&#35831;&#23433;&#65292;&#38754;&#24102;&#31505;&#23481;&#30340;&#33931;&#20844;&#38382;&#21450;&#28165;&#26126;&#21450;&#24352;&#20271;&#33491;&#20808;&#29983;&#30334;&#23681;&#35806;&#36784;&#20043;&#20107;&#65292;&#20020;&#21035;&#26102;&#20182;&#36824;&#21486;&#22065;&#20799;&#23376;&#65306;&#20320;&#24212;&#22909;&#22909;&#22810;&#20241;&#24687;&#65281;</p>
<p>&#20365;&#21355;&#26417;&#38271;&#27888;&#22238;&#24518;&#65292;&#20621;&#26202;&#33931;&#32463;&#22269;&#21448;&#21435;&#35831;&#23433;&#65292;&#35265;&#29238;&#20146;&#27668;&#33394;&#19981;&#38169;&#12290;&#26202;&#39277;&#21518;&#65292;&#33931;&#20844;&#34987;&#25206;&#19978;&#36718;&#26885;&#21040;&#22763;&#26519;&#23448;&#37048;&#33457;&#22253;&#36891;&#20102;&#36891;&#65292;&#38543;&#21518;&#19978;&#27004;&#20241;&#24687;&#12290;&#26202;&#19978;9&#28857;&#65292;&#35686;&#38083;&#31361;&#28982;&#22823;&#20316;&#65292;&#20365;&#21355;&#36214;&#21040;&#26102;&#35265;&#21307;&#29983;&#27491;&#22312;&#24613;&#25937;&#65292;&#24403;&#26102;&#38647;&#38632;&#20132;&#21152;&#65292;&#25151;&#38388;&#33853;&#22320;&#31383;&#30340;&#22823;&#31383;&#24265;&#31455;&#28982;&#20063;&#25481;&#20102;&#19979;&#26469;&#12290;</p>
<p>&#20837;&#22812;&#21518;&#65292;&#33931;&#20844;&#38519;&#20837;&#26127;&#36855;&#65292;&#24515;&#33039;&#36234;&#26469;&#36234;&#24494;&#24369;&#65292;&#32463;&#25968;&#23567;&#26102;&#24613;&#25937;&#26080;&#25928;&#65292;&#20110;11&#26102;50&#20998;&#25746;&#25163;&#20154;&#23536;&#65292;&#20139;&#24180;89&#23681;&#12290;</p>
<p>&#25454;&#21488;&#28286;&#23186;&#20307;&#25551;&#36848;&#65292;&#12300;&#28129;&#27700;&#28023;&#22806;&#19996;&#21271;&#35282;&#19978;&#31361;&#28982;&#20986;&#29616;&#20102;&#19968;&#20010;&#37329;&#32418;&#33394;&#30340;&#24040;&#29699;&#65292;&#22235;&#21608;&#22260;&#32469;&#30528;&#20116;&#24425;&#31077;&#20113;&#65292;&#36836;&#36902;&#21010;&#36807;&#22825;&#31354;&#65292;&#19981;&#26059;&#36405;&#30005;&#20809;&#38378;&#38378;&#65292;&#24040;&#38647;&#24778;&#34544;&#65292;&#32039;&#25509;&#30528;&#22823;&#38632;&#20542;&#30406;&#32780;&#19979;&#12290;&#12301;&#24403;&#26102;&#65292;&#22312;&#21271;&#25237;&#23466;&#20853;&#38431;&#20540;&#29677;&#30340;&#19968;&#20301;&#21355;&#20853;&#30475;&#21040;&#65292;&#22763;&#26519;&#23448;&#37048;&#27491;&#21069;&#26041;&#20986;&#29616;&#26126;&#20142;&#30340;&#27224;&#32418;&#33394;&#20809;&#22280;&#12290;</p>
<p>&#33931;&#32463;&#22269;&#22312;&#26085;&#35760;&#20013;&#20063;&#20889;&#21040;&#65292;&#29238;&#20146;&#30149;&#36893;&#26102;&#65292;&#12300;&#22825;&#21457;&#38647;&#30005;&#65292;&#32487;&#20043;&#20197;&#20542;&#30406;&#22823;&#38632;&#65292;&#27491;&#26159;&#25152;&#35859;&#39118;&#20113;&#24322;&#33394;&#65292;&#22825;&#22320;&#21516;&#21696;&#12301;&#12290;</p>
<p>&#20381;&#33931;&#20844;&#36951;&#24895;&#65292;&#33931;&#32463;&#22269;&#21516;&#32487;&#27597;&#23435;&#32654;&#40836;&#21830;&#23450;&#65292;&#26242;&#21405;&#20854;&#28789;&#26601;&#20110;&#24904;&#28246;&#28246;&#30036;&#12290;</p>
<p>&#24904;&#28246;&#28246;&#30036;&#65292;&#20301;&#20110;&#36317;&#21488;&#21271;60&#20844;&#37324;&#30340;&#26691;&#22253;&#21439;&#65292;&#21407;&#21517;&#27934;&#21475;&#23486;&#39302;&#65292;&#33931;&#20844;&#29983;&#21069;&#22312;&#37027;&#24314;&#20102;&#20960;&#25490;&#24179;&#25151;&#65292;&#26202;&#24180;&#24120;&#23621;&#27492;&#22788;&#12290;&#20182;&#21916;&#27426;&#36825;&#37324;&#65292;&#35828;&#12300;&#39118;&#26223;&#24456;&#20687;&#22857;&#21270;&#28330;&#21475;&#32769;&#23478;&#12301;&#12290;&#20026;&#32426;&#24565;&#27597;&#20146;&#65292;&#23389;&#39034;&#30340;&#33931;&#20844;&#23558;&#20043;&#26356;&#21517;&#20026;&#24904;&#28246;&#12290;</p>
<p>4&#26376;16&#26085;&#65292;&#33931;&#20844;&#30340;&#26874;&#26881;&#22857;&#21405;&#24904;&#28246;&#23486;&#39302;&#65292;&#36951;&#20307;&#32463;&#36807;&#38450;&#33104;&#22788;&#29702;&#12290;&#20182;&#36951;&#23481;&#23433;&#35814;&#65292;&#33016;&#21069;&#20329;&#25140;&#37319;&#29577;&#22823;&#21195;&#31456;&#65292;&#24038;&#21491;&#20004;&#36793;&#20329;&#25140;&#22269;&#20809;&#21195;&#31456;&#21644;&#38738;&#22825;&#30333;&#26085;&#21195;&#31456;&#12290;</p>
<p>&#19968;&#29983;&#38750;&#24120;&#33410;&#20461;&#28165;&#24265;&#30340;&#33931;&#20171;&#30707;&#65292;&#20837;&#27539;&#26102;&#65292;&#38543;&#33900;&#21697;&#21482;&#26159;&#26202;&#24180;&#30340;&#19968;&#20123;&#31616;&#21333;&#26085;&#29992;&#29289;&#65306;&#27617;&#24125;&#12289;&#23567;&#24125;&#21508;&#19968;&#39030;&#65292;&#25163;&#22871;&#19968;&#21103;&#65292;&#25163;&#24085;&#19968;&#22359;&#65292;&#25163;&#26454;&#19968;&#26525;&#12290;&#33931;&#32463;&#22269;&#32473;&#29238;&#20146;&#31359;&#20102;7&#26465;&#35044;&#23376;&#12289;7&#20214;&#20869;&#34915;&#21644;&#38271;&#34957;&#39532;&#35074;&#65292;&#25454;&#35828;&#26159;&#22857;&#21270;&#32769;&#23478;&#30340;&#20064;&#20439;&#65292;&#25285;&#24515;&#20182;&#21463;&#20937;&#12290;</p>
<p>&#23435;&#32654;&#40836;&#22312;&#38108;&#26874;&#37324;&#25918;&#20102;&#22235;&#26412;&#20070;&#65306;&#23385;&#20013;&#23665;&#20808;&#29983;&#30340;&#12298;&#19977;&#27665;&#20027;&#20041;&#12299;&#12289;&#12298;&#22307;&#32463;&#12299;&#12289;&#12298;&#21776;&#35799;&#12299;&#21644;&#23435;&#32654;&#40836;&#32763;&#35793;&#30340;&#12298;&#33618;&#28448;&#29976;&#27849;&#12299;&#65288;&#36825;&#26159;&#32654;&#22269;&#20154;&#20889;&#30340;&#12298;&#22307;&#32463;&#12299;&#35835;&#21518;&#24863;&#65289;&#12290;</p>
<p>&#24904;&#28246;&#38517;&#23517;&#30340;&#24067;&#32622;&#65292;&#31616;&#24471;&#19981;&#33021;&#20877;&#31616;&#12290;&#28789;&#22530;&#20197;&#40657;&#33394;&#33457;&#23703;&#30707;&#24314;&#36896;&#65292;&#28789;&#22530;&#19978;&#38262;&#30528;&#38738;&#22825;&#30333;&#26085;&#24509;&#65292;&#28789;&#21488;&#22522;&#23618;&#22235;&#21608;&#32512;&#28385;&#30333;&#33394;&#38607;&#33738;&#12290;</p>
<p>&#27491;&#21381;&#19996;&#20391;&#26159;&#20445;&#25345;&#21407;&#29366;&#30340;&#33931;&#20844;&#21351;&#23460;&#12290;&#38752;&#31383;&#19968;&#24352;&#28145;&#21654;&#33394;&#20070;&#26700;&#65292;&#19978;&#26377;&#19968;&#26550;&#30005;&#35805;&#12289;&#19968;&#22823;&#29702;&#30707;&#31508;&#31570;&#21450;&#19968;&#30333;&#33394;&#30871;&#65292;&#20070;&#26700;&#21335;&#20391;&#26377;&#19968;&#40657;&#30333;&#30005;&#35270;&#26426;&#65292;&#19978;&#38754;&#24182;&#25490;&#25918;&#30528;&#33931;&#20844;&#30340;&#40493;&#33292;&#24125;&#21644;&#30524;&#38236;&#12290;</p>
<p>&#21271;&#38754;&#20070;&#26550;&#19978;&#65292;&#26377;&#33931;&#20171;&#30707;&#29983;&#21069;&#35835;&#36807;&#30340;&#20070;&#31821;&#65292;&#22681;&#19978;&#25346;&#19968;&#24133;&#23435;&#32654;&#40836;&#30340;&#30011;&#12290;&#21351;&#23460;&#30340;&#33590;&#20960;&#19978;&#65292;&#26377;&#19968;&#24352;&#12300;&#33021;&#23624;&#33021;&#20280;&#12301;&#22235;&#23383;&#20415;&#26465;&#65292;&#20026;&#33931;&#20844;&#29983;&#21069;&#32418;&#38085;&#31508;&#25152;&#20889;&#12290;</p>
<p>&#9679; &#12300;&#26242;&#21405;&#12301;</p>
<p>&#12300;&#26242;&#21405;&#12301;&#65292;&#25351;&#30340;&#26159;&#25226;&#26874;&#26448;&#20572;&#25918;&#24453;&#33900;&#25110;&#27973;&#22475;&#20197;&#24453;&#25913;&#33900;&#12290;&#21382;&#21490;&#19978;&#26368;&#33879;&#21517;&#30340;&#12300;&#26242;&#21405;&#12301;&#65292;&#23601;&#26159;&#21335;&#23435;&#24093;&#29579;&#38517;&#22312;&#32461;&#20852;&#30340;&#12300;&#25874;&#23467;&#12301;&#65292;&#30343;&#24093;&#30343;&#21518;&#30340;&#28789;&#26601;&#22475;&#33900;&#24456;&#27973;&#65292;&#24847;&#26242;&#21405;&#20110;&#27492;&#65292;&#20197;&#31034;&#26085;&#21518;&#25910;&#22797;&#25925;&#22303;&#20043;&#20915;&#24515;&#12290;</p>
<p>&#33931;&#20844;&#30340;&#28014;&#26874;44&#24180;&#26469;&#19968;&#30452;&#26242;&#21405;&#20110;&#21488;&#28286;&#30340;&#24904;&#28246;&#28246;&#30036;&#65292;&#20063;&#34920;&#31034;&#20102;&#23545;&#25910;&#22797;&#34987;&#20013;&#20849;&#38750;&#27861;&#21344;&#25454;&#30340;&#31070;&#24030;&#22823;&#22320;&#30340;&#20915;&#24515;&#21644;&#20449;&#24515;&#12290;</p>
<p>&#33931;&#20844;&#29983;&#21069;&#26366;&#24076;&#26395;&#33258;&#24049;&#27515;&#21518;&#33021;&#33900;&#22312;&#23385;&#20013;&#23665;&#38517;&#23517;&#38468;&#36817;&#65292;&#21363;&#21335;&#20140;&#32043;&#37329;&#23665;&#20013;&#23665;&#38517;&#30340;&#12300;&#27491;&#27668;&#20141;&#12301;&#65292;&#37027;&#26159;&#20182;&#26368;&#38202;&#24773;&#30340;&#12300;&#20837;&#22303;&#20026;&#23433;&#12301;&#20043;&#22320;&#12290;1947&#24180;&#65292;&#20182;&#20026;&#33258;&#24049;&#36873;&#23450;&#20102;&#36825;&#19968;&#27515;&#21518;&#26646;&#36523;&#20043;&#25152;&#65292;&#24314;&#26041;&#20141;&#20197;&#20026;&#26631;&#35760;&#65292;&#21462;&#21517;&#21483;&#12300;&#27491;&#27668;&#20141;&#12301;&#65292;&#24847;&#20026;&#12300;&#20859;&#22825;&#22320;&#27491;&#27668;&#65292;&#27861;&#21476;&#20170;&#23436;&#20154;&#12301;&#12290;</p>
<p>&#25353;&#29031;&#20013;&#21326;&#27665;&#26063;&#30340;&#39118;&#20439;&#65292;&#20154;&#27515;&#21518;&#24517;&#39035;&#19979;&#33900;&#65292;&#35201;&#12300;&#20837;&#22303;&#20026;&#23433;&#12301;&#12290;&#28145;&#20449;&#31062;&#22367;&#39118;&#27700;&#30340;&#33931;&#20844;&#65292;&#36873;&#25321;&#28014;&#26874;&#19981;&#19979;&#33900;&#65292;&#23601;&#26159;&#24076;&#26395;&#26377;&#26397;&#19968;&#26085;&#22238;&#24402;&#31070;&#24030;&#22823;&#22320;&#65292;&#22312;&#31062;&#22269;&#27597;&#20146;&#30340;&#24576;&#25265;&#20013;&#30495;&#27491;&#30340;&#20837;&#22303;&#20026;&#23433;&#12290;</p>
<p>&#26366;&#26377;&#20154;&#21149;&#33931;&#32463;&#22269;&#24635;&#32479;&#65306;&#12300;&#20026;&#20102;&#20320;&#23478;&#31062;&#19978;&#39118;&#27700;&#21644;&#21518;&#36744;&#30340;&#36816;&#21183;&#32771;&#34385;&#65292;&#20320;&#29238;&#20146;&#36824;&#26159;&#20837;&#22303;&#20026;&#23433;&#30340;&#22909;&#12290;&#12301;&#20294;&#33931;&#32463;&#22269;&#26410;&#21548;&#21462;&#24314;&#35758;&#65292;&#20182;&#20132;&#20195;&#23478;&#20154;&#65292;&#33258;&#24049;&#21435;&#19990;&#21518;&#65292;&#20063;&#35201;&#21644;&#29238;&#20146;&#19968;&#26679;&#12300;&#26242;&#21405;&#12301;&#12290;</p>
<p>1988&#24180;&#33931;&#32463;&#22269;&#24635;&#32479;&#21435;&#19990;&#21518;&#65292;&#26242;&#21405;&#20110;&#24904;&#28246;&#38517;&#23517;2&#20844;&#37324;&#22806;&#30340;&#22823;&#28330;&#38517;&#23517;&#12290;&#21435;&#19990;&#21069;&#20182;&#20132;&#20195;&#65292;&#30001;&#20110;&#29983;&#21069;&#26410;&#33021;&#22312;&#27597;&#20146;&#27611;&#31119;&#26757;&#33181;&#21069;&#23613;&#23389;&#65292;&#24076;&#26395;&#27515;&#21518;&#26377;&#26426;&#20250;&#36801;&#33900;&#21040;&#27597;&#20146;&#22675;&#21069;&#65292;&#29983;&#29983;&#19990;&#19990;&#38506;&#20276;&#27597;&#20146;&#12290;</p>
<p>&#23478;&#26377;&#28014;&#26874;&#38271;&#26399;&#19981;&#33853;&#22303;&#65292;&#20174;&#39118;&#27700;&#23398;&#19978;&#35762;&#65292;&#23545;&#21518;&#20195;&#20581;&#24247;&#19981;&#21033;&#12290;&#20294;&#33931;&#32463;&#22269;&#30340;&#20799;&#23376;&#33931;&#23389;&#21191;&#29983;&#21069;&#26366;&#35828;&#65306;&#12300;&#21363;&#20415;&#30495;&#26377;&#39118;&#27700;&#21163;&#19968;&#35828;&#65292;&#25105;&#20063;&#19981;&#20250;&#36829;&#32972;&#29239;&#29239;&#21644;&#29238;&#20146;&#30340;&#36951;&#24895;&#12290;&#12301;</p>
<p>&#9679; &#20849;&#21290;&#19981;&#38500; &#36830;&#22367;&#22675;&#37117;&#38590;&#23433;&#23425;</p>
<p>1982&#24180;7&#26376;&#65292;&#26102;&#20219;&#20013;&#20849;&#20840;&#22269;&#20154;&#22823;&#21103;&#22996;&#21592;&#38271;&#24278;&#25215;&#24535;&#20889;&#20449;&#32473;&#20013;&#21326;&#27665;&#22269;&#24635;&#32479;&#33931;&#32463;&#22269;&#65292;&#25552;&#21450;&#12300;&#20170;&#32769;&#20808;&#29983;&#20173;&#21405;&#20110;&#24904;&#28246;&#65292;&#32479;&#19968;&#20043;&#21518;&#65292;&#21363;&#24403;&#36801;&#23433;&#20110;&#25925;&#22303;&#65292;&#25110;&#22857;&#21270;&#65292;&#25110;&#21335;&#20140;&#65292;&#25110;&#24208;&#23665;&#65292;&#20197;&#20102;&#21566;&#24351;&#23389;&#24515;&#12301;&#65292;&#24182;&#38468;&#19978;&#25293;&#25668;&#20110;&#33931;&#27663;&#31062;&#23621;&#30340;&#29031;&#29255;&#65292;&#35828;&#26126;&#12300;&#33931;&#27663;&#31062;&#23621;&#21644;&#33931;&#27597;&#29579;&#37319;&#29577;&#30340;&#22675;&#24208;&#24050;&#32463;&#30001;&#24403;&#22320;&#20154;&#27665;&#25919;&#24220;&#20462;&#32558;&#19968;&#26032;&#12301;&#12290;</p>
<p>&#20013;&#20849;&#30340;&#36825;&#31181;&#32479;&#25112;&#23459;&#20256;&#35753;&#19968;&#20123;&#20154;&#20197;&#20026;&#65292;&#33931;&#20844;&#29238;&#23376;&#31163;&#24320;&#22823;&#38470;&#21518;&#65292;&#33931;&#27663;&#25925;&#23621;&#21450;&#22367;&#22675;&#30495;&#30340;&#19968;&#30452;&#24471;&#21040;&#20102;&#24456;&#22909;&#30340;&#20445;&#25252;&#12290;</p>
<p>&#20294;&#19968;&#20301;&#22857;&#21270;&#28330;&#21475;&#30340;&#26412;&#22320;&#20154;&#65292;&#35273;&#24471;&#26377;&#24517;&#35201;&#31449;&#20986;&#26469;&#35828;&#20986;&#20107;&#23454;&#30495;&#30456;&#65292;&#20182;&#25259;&#38706;&#65292;&#33931;&#23478;&#31062;&#22367;&#22312;&#25991;&#21270;&#22823;&#38761;&#21629;&#20013;&#24050;&#32463;&#34987;&#24443;&#24213;&#25366;&#25481;&#65307;&#32780;&#33931;&#23478;&#25925;&#23621;&#21450;&#36130;&#29289;&#34987;&#20805;&#20844;&#12290;</p>
<p>&#27492;&#20154;&#35814;&#32454;&#21465;&#36848;&#20102;&#33931;&#23478;&#31062;&#22367;&#34987;&#30772;&#22351;&#30340;&#36807;&#31243;&#65306;1968&#24180;4&#26376;&#65292;&#27993;&#27743;&#20313;&#23002;&#20013;&#23398;&#30340;&#20960;&#21313;&#21517;&#32418;&#21355;&#20853;&#65292;&#25179;&#30528;&#38148;&#22836;&#38081;&#38201;&#21644;&#28779;&#27833;&#65292;&#39640;&#21809;&#12289;&#22070;&#21898;&#30528;&#38761;&#21629;&#27468;&#26354;&#21644;&#38761;&#21629;&#21475;&#21495;&#65292;&#26469;&#21040;&#33931;&#20171;&#30707;&#21457;&#22971;&#27611;&#31119;&#26757;&#30340;&#22675;&#22320;&#65292;&#20182;&#20204;&#25170;&#22367;&#30776;&#26874;&#65292;&#26368;&#21518;&#27975;&#19978;&#20102;&#28779;&#27833;&#65292;&#26874;&#26448;&#21644;&#23608;&#39592;&#37117;&#21270;&#20026;&#28784;&#28908;&#12290;</p>
<p>&#25509;&#30528;&#65292;&#32418;&#21355;&#20853;&#20204;&#24102;&#30528;&#21306;&#22996;&#20070;&#35760;&#21450;&#25668;&#24433;&#24072;&#65292;&#36214;&#21040;&#33931;&#20844;&#27597;&#20146;&#29579;&#37319;&#29577;&#30340;&#22675;&#21069;&#65292;&#29992;&#38148;&#22836;&#25170;&#24320;&#22367;&#22836;&#65292;&#25366;&#24320;&#20102;&#22675;&#31348;&#26874;&#26448;&#65292;&#23558;&#33104;&#21270;&#30340;&#23608;&#20307;&#36830;&#21516;&#23436;&#22909;&#30340;&#34987;&#23376;&#34915;&#30528;&#33879;&#12289;&#22836;&#21457;&#12289;&#33016;&#29577;&#19968;&#24182;&#27975;&#27833;&#28857;&#28779;&#65292;&#33931;&#27597;&#22367;&#22675;&#26368;&#21518;&#34987;&#23436;&#20840;&#24443;&#24213;&#38130;&#24179;&#12290;&#21516;&#26679;&#65292;&#25991;&#38761;&#20013;&#65292;&#32418;&#21355;&#20853;&#20063;&#30776;&#22351;&#20102;&#23435;&#27663;&#22675;&#22253;&#12290;</p>
<p>&#19978;&#20010;&#19990;&#32426;80&#24180;&#20195;&#65292;&#20154;&#20204;&#21457;&#29616;&#33931;&#27663;&#25925;&#23621;&#37324;&#30340;&#25152;&#26377;&#32418;&#26408;&#23478;&#20855;&#65292;&#22823;&#37117;&#22312;&#23425;&#27874;&#24066;&#22996;&#12289;&#24066;&#24220;&#30340;&#21150;&#20844;&#23460;&#37324;&#65292;&#20805;&#20844;&#24403;&#20316;&#21150;&#20844;&#23478;&#20855;&#20351;&#29992;&#12290;</p>
<p>&#20986;&#20110;&#32479;&#25112;&#30340;&#38656;&#35201;&#65292;&#20013;&#20849;&#37325;&#24314;&#20102;&#33931;&#20844;&#25925;&#23621;&#65292;&#20294;&#37027;&#20123;&#39640;&#26723;&#32418;&#26408;&#23478;&#20855;&#65292;&#22823;&#21322;&#34987;&#20154;&#20599;&#25442;&#25104;&#20102;&#20302;&#26723;&#30340;&#26434;&#26408;&#23478;&#20855;&#12290;</p>
<p>1928&#24180;8&#26376;&#21152;&#20837;&#20013;&#22269;&#20849;&#20135;&#20826;&#30340;&#24278;&#25215;&#24535;&#26159;&#22269;&#27665;&#20826;&#20803;&#21195;&#24278;&#20210;&#24698;&#20043;&#23376;&#65292;&#26366;&#26159;&#33931;&#32463;&#22269;&#24403;&#24180;&#33707;&#26031;&#31185;&#20013;&#23665;&#22823;&#23398;&#30340;&#21516;&#31383;&#12290;&#20013;&#20849;&#23433;&#25490;&#20182;&#20889;&#20844;&#24320;&#20449;&#65292;&#20197;&#24773;&#36716;&#21270;&#33931;&#32463;&#22269;&#12290;&#20849;&#21290;&#26469;&#20449;&#21644;&#36801;&#33900;&#19968;&#20107;&#65292;&#34987;&#35748;&#20026;&#26159;&#12300;&#32479;&#25112;&#38452;&#35851;&#12301;&#65292;&#33931;&#32463;&#22269;&#27809;&#26377;&#22238;&#35206;&#12290;&#21518;&#26469;&#65292;&#23435;&#32654;&#40836;&#20844;&#24320;&#35206;&#20449;&#65306;&#12300;&#32463;&#22269;&#20027;&#25919;&#65292;&#36127;&#26377;&#23545;&#25105;&#20013;&#21326;&#27665;&#22269;&#36179;&#32493;&#20043;&#32844;&#36131;&#65292;&#25925;&#20854;&#19968;&#20877;&#22768;&#35328;&#12302;&#19981;&#25509;&#35302;&#65292;&#19981;&#35848;&#21028;&#65292;&#19981;&#22949;&#21327;&#12303;&#65292;&#20035;&#26159;&#34920;&#36798;&#25105;&#20013;&#21326;&#27665;&#22269;&#12289;&#20013;&#21326;&#27665;&#26063;&#21450;&#20013;&#22269;&#22269;&#27665;&#20826;&#28009;&#28982;&#27491;&#27668;&#20351;&#20043;&#28982;&#20063;&#12290;&#12301;</p>
<p>&#23545;&#20849;&#20135;&#20027;&#20041;&#21644;&#20013;&#20849;&#30340;&#26412;&#36136;&#65292;&#33931;&#20844;&#26377;&#36229;&#24120;&#30340;&#36828;&#35265;&#21331;&#35782;&#12290;&#33931;&#20844;&#26089;&#24180;&#23601;&#39044;&#35328;&#65306;&#12300;&#20849;&#21290;&#20043;&#24815;&#25216;&#20035;&#26159;&#27450;&#35784;&#34394;&#20266;&#65292;&#35328;&#32780;&#26080;&#20449;&#65292;&#26159;&#20197;&#34394;&#22768;&#24683;&#21523;&#12289;&#23041;&#32961;&#21033;&#35825;&#12289;&#20080;&#31354;&#21334;&#31354;&#12289;&#26080;&#25152;&#19981;&#29992;&#20854;&#26497;&#65281;&#65281;&#12301;</p>
<p>&#20182;&#25351;&#20986;&#65292;&#20013;&#22269;&#30340;&#21629;&#36816;&#19982;&#19990;&#30028;&#30340;&#21069;&#36884;&#24687;&#24687;&#30456;&#20851;&#65306;&#12300;&#35199;&#26041;&#24050;&#21464;&#24322;&#30340;&#33258;&#30001;&#20027;&#20041;&#19982;&#20849;&#20135;&#20027;&#20041;&#23558;&#30772;&#22351;&#20013;&#22269;&#20256;&#32479;&#25991;&#21270;&#65292;&#20961;&#25105;&#22269;&#27665;&#24212;&#21457;&#25196;&#20013;&#21326;&#27665;&#26063;&#23815;&#39640;&#30340;&#25991;&#21270;&#65292;&#32487;&#32493;&#21162;&#21147;&#20316;&#38271;&#26399;&#33392;&#33510;&#30340;&#22859;&#26007;&hellip;&hellip;&#12301;</p>
<p>&#25454;&#33931;&#20844;&#21103;&#23448;&#32705;&#20803;&#22238;&#24518;&#65292;&#33931;&#20844;&#38519;&#20837;&#21322;&#26127;&#36855;&#29366;&#24577;&#21518;&#30340;&#19968;&#22825;&#65292;&#21475;&#20013;&#20173;&#24565;&#24565;&#26377;&#35789;&#65292;&#22768;&#38899;&#21313;&#20998;&#24494;&#24369;&#65292;&#24403;&#26102;&#32705;&#20803;&#29992;&#32819;&#26421;&#36148;&#36817;&#33931;&#20844;&#30340;&#22068;&#36793;&#65292;&#20180;&#32454;&#21548;&#65292;&#33931;&#20844;&#35828;&#30340;&#26159;&#65306;&#12300;&#21453;&#25915;&#22823;&#38470;&hellip;&hellip;&#35299;&#25937;&#21516;&#32990;&hellip;&hellip;&#21453;&#25915;&#22823;&#38470;&hellip;&hellip;&#25937;&#20013;&#22269;&hellip;&hellip;&#21453;&#25915;&#22823;&#38470;&hellip;&hellip;&#25937;&#20013;&#22269;&hellip;&hellip;&#12301;&#9651;</p>
<p>&#21407;&#39064;&#20026;&#65306;&#33931;&#20171;&#30707;&#36893;&#19990;&#20110;&#28165;&#26126; &#20026;&#20309;&#28014;&#26874;44&#24180;&#37117;&#26410;&#19979;&#33900;</p>
<p>&#65288;&#36716;&#33258;&#22823;&#32426;&#20803;&#65292;&#26377;&#20462;&#25913;&#65289;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#33931;&#20171;&#30707;" rel="tag">&#33931;&#20171;&#30707;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-24-91</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#33931;&#20013;&#27491;&#24635;&#32479;&#28014;&#26874;44&#24180;&#20026;&#20309;&#19981;&#32943;&#19979;&#33900;&#12304;&#22270;&#12305;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-10-13">&#26234;&#32773;&#30340;&#36828;&#35265;</a></li>
<li><a href="/t-13-77">&#33931;&#20171;&#30707;&#21578;&#35819;&#19990;&#20154;&#65306;&#22307;&#32463;&#39044;&#35328;&#19968;&#21315;&#24180;&#30340;&#23613;&#22836;&#24050;&#26469;&#20020;</a></li>
<li><a href="/t-24-16">&#35753;&#20013;&#22269;&#20154;&#31449;&#36215;&#26469;&#30340;&#26159;&#33931;&#20171;&#30707;&#65281;(&#22270;)</a></li>
<li><a href="/t-24-17">&#38663;&#24778;&#65281;&#22825;&#23433;&#38376;&#22478;&#27004;&#31532;&#19968;&#24133;&#32918;&#20687;&#31455;&#26159;&#23385;&#20013;&#23665;(&#22270;)</a></li>
<li><a href="/t-18-30">&#23435;&#32654;&#40836;&#24448;&#33931;&#20171;&#30707;&#30340;&#26874;&#26448;&#37324;&#25918;&#20102;&#22235;&#26412;&#20160;&#20040;&#20070;</a></li>
<li><a href="/t-24-90">1949&#24180;&#21069;&#20013;&#22269;&#20154;&#20139;&#26377;&#21738;&#20123;&#26435;&#21033;&#21644;&#33258;&#30001;&#65311;</a></li>
<li><a href="/t-24-79">&#25581;&#31192;&#65306;&#24223;&#38500;&#20013;&#22269;&#19981;&#24179;&#31561;&#26465;&#32422; &#31532;&#19968;&#21151;&#33251;&#24403;&#23646;&#33931;&#20171;&#30707;</a></li>
<li><a href="/t-24-92">&#23385;&#20013;&#23665;&#12289;&#33931;&#20171;&#30707;&#19982;&#27611;&#27901;&#19996;&#19977;&#20154;&#30340;&#20020;&#32456;&#36951;&#35328;&#26377;&#20309;&#19981;&#21516;&#65311;(&#22270;)</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-24-99">&#39068;&#20025;&#65306;&#20061;&#25104;&#39321;&#28207;&#20154;&#19981;&#24819;&#24403;&#8220;&#20013;&#22269;&#20154;&#8221;</a></li><li>&#8226; <a href="/t-24-98">&#29579;&#36203;&#65306;&#35780;&#20013;&#20849;&#31363;&#22269;&#19971;&#21313;&#24180;</a></li><li>&#8226; <a href="/t-24-97">&#33487;&#20420;&#21450;&#20013;&#20849;&#20998;&#35010;&#22806;&#33945;&#21476;</a></li><li>&#8226; <a href="/t-24-96">&#20026;&#20309;&#20013;&#20849;&#24656;&#24807;&#23447;&#25945;&#20449;&#20208;</a></li><li>&#8226; <a href="/t-24-95">&#8220;4.25&#8221;&#37027;&#22825;&#25105;&#20204;&#19968;&#23478;&#20154;&#31449;&#22312;&#24220;&#21491;&#34903;&#19978;</a></li><li>&#8226; <a href="/t-24-94">&#36797;&#23425;&#38081;&#23725;&#23398;&#21592;&#24518;&#22235;&#20108;&#20116; &#36208;&#36807;&#39118;&#38632;&#21628;&#21796;&#33391;&#30693;</a></li><li>&#8226; <a href="/t-24-93">&#25105;&#25152;&#32463;&#21382;&#30340;4&#183;25&#22823;&#19978;&#35775;</a></li><li>&#8226; <a href="/t-24-92">&#23385;&#20013;&#23665;&#12289;&#33931;&#20171;&#30707;&#19982;&#27611;&#27901;&#19996;&#19977;&#20154;&#30340;&#20020;&#32456;&#36951;&#35328;&#26377;&#20309;&#19981;&#21516;&#65311;(&#22270;)</a></li><li>&#8226; <a href="/t-24-91">&#33931;&#20013;&#27491;&#24635;&#32479;&#28014;&#26874;44&#24180;&#20026;&#20309;&#19981;&#32943;&#19979;&#33900;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-24-90">1949&#24180;&#21069;&#20013;&#22269;&#20154;&#20139;&#26377;&#21738;&#20123;&#26435;&#21033;&#21644;&#33258;&#30001;&#65311;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-24-91" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
