<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#12304;&#21382;&#21490;&#20170;&#22825;&#12305;&#12317;&#21335;&#20140;&#22823;&#23648;&#26432;&#12318;&#32972;&#21518;&#30340;&#24189;&#28789; - &#36824;&#21407;&#21382;&#21490; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#36824;&#21407;&#21382;&#21490; - &lt;p&gt;&#12304;&#26032;&#21776;&#20154;2014&#24180;12&#26376;13&#26085;&#35759;&#12305;1937&#24180;12&#26376;13&#26085;&#65292;&#26085;&#26412;&#20405;&#30053;&#20891;&#20405;&#21344;&#21335;&#20140;&#21518;&#65292;&#22312;&#20840;&#22478;&#36827;&#34892;&#20102;40&#22810;&#22825;&#30340;&#34880;&#33125;&#23648;&#26432;&#65292;&#26432;&#23475;&#20013;&#22269;&#24179;&#27665;&#21644;&#25112;&#20440;&#39640;&#36798;30&#20313;&#19975;&#20154;&#65292;&#21490;&#31216;&#12317;&#21335;&#20140;&#22823;&#23648;&#26432;&#12318;&#12290;&#32780;&#30740;&#31350;&#21457;&#29616;&#65292;&#12317;&#21335;&#20140;&#22823;&#23648;&#26432;&#12318;&#24808;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#12304;&#21382;&#21490;&#20170;&#22825;&#12305;&#12317;&#21335;&#20140;&#22823;&#23648;&#26432;&#12318;&#32972;&#21518;&#30340;&#24189;&#28789;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2014/12/14 &#8226; &#20849;8528&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#26032;&#21776;&#20154;2014&#24180;12&#26376;13&#26085;&#35759;&#12305;1937&#24180;12&#26376;13&#26085;&#65292;&#26085;&#26412;&#20405;&#30053;&#20891;&#20405;&#21344;&#21335;&#20140;&#21518;&#65292;&#22312;&#20840;&#22478;&#36827;&#34892;&#20102;40&#22810;&#22825;&#30340;&#34880;&#33125;&#23648;&#26432;&#65292;&#26432;&#23475;&#20013;&#22269;&#24179;&#27665;&#21644;&#25112;&#20440;&#39640;&#36798;30&#20313;&#19975;&#20154;&#65292;&#21490;&#31216;&#12317;&#21335;&#20140;&#22823;&#23648;&#26432;&#12318;&#12290;&#32780;&#30740;&#31350;&#21457;&#29616;&#65292;&#12317;&#21335;&#20140;&#22823;&#23648;&#26432;&#12318;&#24808;&#26696;&#32972;&#21518;&#65292;&#38544;&#34255;&#30528;&#19968;&#20010;&#24149;&#21518;&#40657;&#25163;&#12290;</p>
<p><br />&#65288;&#22823;&#32426;&#20803;&#35760;&#32773;&#39640;&#32043;&#27264;&#32508;&#36848;&#65289;77&#24180;&#21069;&#30340;&#20170;&#22825;&#65292;&#19968;&#22330;&#24808;&#32477;&#20154;&#23536;&#30340;&#22823;&#23648;&#26432;&#21457;&#29983;&#22312;&#21335;&#20140;&#65292;&#32422;30&#19975;&#20154;&#22312;&#19968;&#20010;&#21322;&#26376;&#38388;&#22833;&#21435;&#29983;&#21629;&#65292;&#24694;&#39764;&#20197;&#26085;&#20891;&#20043;&#25163;&#29616;&#20986;&#33258;&#24049;&#30340;&#29406;&#31505;&#65292;&#30041;&#32473;&#20154;&#31867;&#23588;&#20854;&#26159;&#20013;&#21326;&#27665;&#26063;&#27785;&#30171;&#30340;&#25945;&#35757;&#65292;&#20540;&#24471;&#27599;&#19968;&#20010;&#20013;&#22269;&#20154;&#28145;&#24605;&#12290;&#32780;&#30740;&#31350;&#21457;&#29616;&#65292;&#12317;&#21335;&#20140;&#22823;&#23648;&#26432;&#12318;&#24808;&#26696;&#32972;&#21518;&#65292;&#38544;&#34255;&#30528;&#19968;&#20010;&#24149;&#21518;&#40657;&#25163;&#12290;</p>
<p>&#21382;&#21490;&#35760;&#36733;&#65292;1937&#24180;12&#26376;13&#26085;&#65292;&#26085;&#26412;&#20405;&#30053;&#20891;&#20405;&#21344;&#21335;&#20140;&#21518;&#65292;&#22312;&#26085;&#26412;&#21326;&#20013;&#26041;&#38754;&#20891;&#21496;&#20196;&#23448;&#26494;&#20117;&#30707;&#26681;&#21644;&#31532;6&#24072;&#24072;&#38271;&#35895;&#23551;&#22827;&#25351;&#25381;&#19979;&#65292;&#22312;&#20840;&#22478;&#36827;&#34892;&#20102;40&#22810;&#22825;&#30340;&#34880;&#33125;&#23648;&#26432;&#65292;&#20351;&#29992;&#38598;&#20307;&#26538;&#26432;&#12289;&#27963;&#22475;&#12289;&#20992;&#21128;&#12289;&#28779;&#28903;&#31561;&#24808;&#32477;&#20154;&#23536;&#30340;&#26041;&#27861;&#65292;&#26432;&#23475;&#20013;&#22269;&#24179;&#27665;&#21644;&#25112;&#20440;&#39640;&#36798;30&#20313;&#19975;&#20154;&#65292;&#21490;&#31216;&#12317;&#21335;&#20140;&#22823;&#23648;&#26432;&#12318;&#12290;</p>
<p>&#24694;&#39764;&#30340;&#30127;&#29378;&#65306;&#26085;&#20891;&#27531;&#37239;&#23648;&#26432;&#20891;&#27665;&#12289;&#22904;&#27745;&#22919;&#22899;&#12289;&#28954;&#28903;&#25151;&#23627;</p>
<p>&#20174;&#12317;&#21335;&#20140;&#22823;&#23648;&#26432;&#12318;&#20013;&#20405;&#21326;&#26085;&#20891;&#30340;&#34920;&#29616;&#26469;&#30475;&#65292;&#37027;&#26102;&#20182;&#20204;&#24050;&#32463;&#20154;&#24615;&#20840;&#26080;&#65292;&#23436;&#20840;&#23558;&#28789;&#39746;&#20986;&#35753;&#32473;&#20102;&#39764;&#39740;&#65292;&#20182;&#20204;&#30340;&#34892;&#20026;&#32431;&#31929;&#26159;&#12317;&#24694;&#39764;&#12318;&#30340;&#34920;&#29616;&#12290;</p>
<p>&#32508;&#21512;&#21508;&#31181;&#21490;&#26009;&#35760;&#36733;&#65292;1937&#24180;12&#26376;13&#26085;&#65292;&#26085;&#20891;&#35895;&#23551;&#22827;&#31532;6&#24072;&#30001;&#20809;&#21326;&#38376;&#12289;&#38632;&#33457;&#38376;&#20837;&#22478;&#65292;&#38543;&#21363;&#23558;&#39532;&#36335;&#19978;&#30340;&#38590;&#27665;&#24403;&#20316;&#26538;&#26432;&#30446;&#26631;&#65292;&#39532;&#36335;&#34903;&#24055;&#20043;&#20869;&#39039;&#26102;&#34880;&#32905;&#29436;&#34249;&#12289;&#23608;&#20307;&#32437;&#27178;&#12290;14&#26085;&#65292;&#26085;&#20891;&#22823;&#37096;&#38431;&#28044;&#20837;&#22478;&#20869;&#65292;&#32487;&#32493;&#25628;&#26432;&#34903;&#24055;&#20013;&#30340;&#38590;&#27665;&#65307;&#24182;&#22312;&#20013;&#23665;&#30721;&#22836;&#12289;&#19979;&#20851;&#36710;&#31449;&#31561;&#22788;&#23545;&#32858;&#38598;&#27743;&#36793;&#30340;&#38590;&#27665;&#30127;&#29378;&#23556;&#20987;&#65292;&#26538;&#26432;&#25968;&#19975;&#20154;&#12290;15&#26085;&#65292;&#20013;&#22269;&#24179;&#27665;&#21450;&#24050;&#35299;&#38500;&#27494;&#35013;&#30340;&#20891;&#20154;9000&#20313;&#20154;&#34987;&#25276;&#24448;&#40060;&#38647;&#33829;&#23648;&#26432;&#12290;16&#26085;&#65292;&#26085;&#20891;&#21448;&#20174;&#20013;&#26085;&#21452;&#26041;&#37117;&#25215;&#35748;&#20855;&#26377;&#20013;&#31435;&#22320;&#20301;&#30340;&#12317;&#23433;&#20840;&#21306;&#12318;&#20869;&#25628;&#25429;&#25968;&#19975;&#38738;&#24180;&#65292;&#32465;&#36212;&#19979;&#20851;&#29028;&#28845;&#28207;&#26538;&#26432;&#65292;&#20877;&#23558;&#23608;&#20307;&#25512;&#20837;&#27743;&#20013;&#12290;18&#26085;&#65292;&#26085;&#20891;&#23558;&#22478;&#37066;&#38590;&#27665;&#21450;&#25112;&#28014;5.7&#19975;&#20313;&#20154;&#39537;&#33267;&#19979;&#20851;&#33609;&#38795;&#23777;&#65292;&#29992;&#26426;&#26538;&#25195;&#23556;&#65292;&#28982;&#21518;&#22312;&#22534;&#31215;&#22914;&#23665;&#30340;&#23608;&#20307;&#19978;&#27975;&#27922;&#29028;&#27833;&#32437;&#28779;&#28954;&#28903;&#12290;&#27492;&#21518;&#65292;&#21448;&#22312;12&#26376;&#19979;&#26092;&#24320;&#22987;&#30340;&#12317;&#28165;&#34903;&#36816;&#21160;&#12318;&#21644;&#12317;&#38590;&#27665;&#30331;&#35760;&#12318;&#20013;&#20351;&#19978;&#19975;&#20154;&#22836;&#33853;&#22320;&#12290;</p>
<p>&#26085;&#20891;&#28389;&#26432;&#26080;&#36764;&#30340;&#25163;&#27573;&#20043;&#27531;&#37239;&#65292;&#20196;&#20154;&#21457;&#25351;&#12290;&#26377;&#30340;&#24448;&#38590;&#27665;&#36523;&#19978;&#20808;&#27975;&#27773;&#27833;&#65292;&#21518;&#29992;&#26538;&#25195;&#23556;&#65292;&#26538;&#24377;&#19968;&#30528;&#20154;&#36523;&#65292;&#28779;&#20809;&#38543;&#20043;&#29123;&#36215;&#65292;&#34987;&#24377;&#20987;&#28779;&#28903;&#20043;&#38590;&#27665;&#65292;&#25379;&#25166;&#32763;&#33150;&#65292;&#30171;&#33510;&#20043;&#26497;&#65292;&#26085;&#20891;&#21017;&#40723;&#25484;&#29378;&#31505;&#12290;&#26377;&#20123;&#26085;&#20891;&#36824;&#20197;&#23648;&#26432;&#22810;&#23569;&#20013;&#22269;&#27665;&#20247;&#20026;&#20048;&#12290;<br />1937&#24180;12&#26376;13&#26085;&#65292;1937&#24180;12&#26376;13&#26085;&#12298;&#19996;&#20140;&#26085;&#26085;&#26032;&#38395;&#12299;&#25253;&#23548;&#65292;&#26085;&#20891;&#23569;&#23561;&#21521;&#20117;&#25935;&#26126;&#21644;&#37326;&#30000;&#27589;&#22312;&#36827;&#20891;&#21335;&#20140;&#36884;&#20013;&#30456;&#32422;&#12317;&#26432;&#20154;&#31454;&#36187;&#12318;&#65292;&#21830;&#23450;&#22312;&#21344;&#39046;&#21335;&#20140;&#26102;&#20808;&#26432;&#28385;100&#20154;&#32773;&#20026;&#32988;&#12290;&#20174;&#21477;&#23481;&#21040;&#27748;&#23665;&#65292;&#20004;&#20154;&#20998;&#21035;&#26432;&#20102;89&#20154;&#21644;77&#20154;&#65307;&#21040;&#21335;&#20140;&#32043;&#37329;&#23665;&#19979;&#26102;&#65292;&#20004;&#20154;&#21508;&#31216;&#26432;&#20102;106&#20154;&#21644;105&#20154;&#65307;&#20294;&#26159;&#19981;&#30693;&#36947;&#35841;&#20808;&#26432;&#28385;100&#20154;&#65292;&#25152;&#20197;&#20915;&#23450;&#36825;&#27425;&#27604;&#36187;&#19981;&#20998;&#32988;&#36127;&#65292;&#37325;&#26032;&#27604;&#36187;&#35841;&#26432;&#28385;150&#21517;&#20013;&#22269;&#20154;&#12290;&#36825;&#20123;&#26292;&#34892;&#37117;&#19968;&#30452;&#22312;&#25253;&#32440;&#19978;&#22270;&#25991;&#24182;&#33538;&#36830;&#36733;&#65292;&#34987;&#31216;&#20026;&#12317;&#30343;&#20891;&#30340;&#33521;&#38596;&#12318;&#12290;&#26085;&#26412;&#25237;&#38477;&#21518;&#65292;&#36825;&#20004;&#20010;&#25112;&#29359;&#34987;&#21335;&#20140;&#20891;&#20107;&#27861;&#24237;&#21028;&#22788;&#27515;&#21009;&#65292;&#22312;&#21335;&#20140;&#25191;&#34892;&#26538;&#20915;&#12290;</p>
<p>&#26085;&#20891;&#23545;&#22919;&#22899;&#30340;&#22823;&#35268;&#27169;&#24378;&#22904;&#21644;&#34384;&#26432;&#26356;&#26159;&#39559;&#20154;&#21548;&#38395;&#12290;&#25454;&#19981;&#23436;&#20840;&#20272;&#35745;&#65292;&#22312;&#26085;&#20891;&#21344;&#39046;&#21335;&#20140;&#20043;&#21518;1&#65374;2&#20010;&#26376;&#20869;&#65292;&#32422;&#26377;2&#19975;&#33267;8&#19975;&#21517;&#20013;&#22269;&#22919;&#22899;&#36973;&#21040;&#26085;&#20891;&#24378;&#22904;&#12290;&#26085;&#20891;&#19981;&#20998;&#26172;&#22812;&#24182;&#22312;&#21463;&#23475;&#22919;&#22899;&#30340;&#23478;&#20154;&#38754;&#21069;&#26045;&#34892;&#24378;&#26292;&#65292;&#34987;&#24378;&#22904;&#30340;&#22919;&#22899;&#29978;&#33267;&#21253;&#25324;12&#23681;&#30340;&#24188;&#22899;&#12289;60&#23681;&#30340;&#32769;&#22919;&#65292;&#20035;&#33267;&#23381;&#22919;&#12290;&#24456;&#22810;&#22919;&#22899;&#21463;&#21040;&#20102;&#36718;&#22904;&#65292;&#26377;&#20123;&#22919;&#22899;&#34987;&#26085;&#20891;&#24378;&#22904;&#20102;&#22909;&#20960;&#27425;&#65292;&#24448;&#24448;&#26377;&#22919;&#22899;&#21463;&#19981;&#20303;&#26085;&#20891;&#30340;&#25240;&#30952;&#32780;&#27515;&#12290;&#21463;&#23475;&#20154;&#35797;&#22270;&#20445;&#25252;&#22905;&#30340;&#20146;&#23646;&#31245;&#26377;&#21453;&#25239;&#65292;&#24448;&#24448;&#23601;&#34987;&#26085;&#20891;&#26432;&#27515;&#65292;&#27597;&#20146;&#36523;&#36793;&#30340;&#23401;&#23376;&#22240;&#20026;&#21741;&#38393;&#20063;&#32463;&#24120;&#34987;&#26085;&#20891;&#19968;&#24182;&#26432;&#23475;&#12290;&#27492;&#22806;&#65292;&#26085;&#20891;&#36824;&#24378;&#36843;&#20081;&#20262;&#34892;&#20026;&#65292;&#19981;&#20174;&#23601;&#21152;&#20197;&#26432;&#23475;&#12290;&#26085;&#20891;&#23545;&#22919;&#22899;&#30340;&#22823;&#35268;&#27169;&#24378;&#22904;&#21644;&#34384;&#26432;&#30452;&#21040;1938&#24180;2&#26376;&#25165;&#26377;&#25152;&#25910;&#25947;&#12290;</p>
<p>&#30021;&#38144;&#20070;&#12298;&#21335;&#20140;&#28009;&#21163;&#65306;&#34987;&#36951;&#24536;&#30340;&#22823;&#23648;&#26432;&#12299;&#19968;&#20070;&#20316;&#32773;&#24352;&#32431;&#22914;&#36208;&#35775;&#26366;&#32463;&#21463;&#21040;&#20102;&#21508;&#31181;&#37239;&#21009;&#25240;&#30952;&#30340;&#24184;&#23384;&#32773;&#65292;&#21015;&#20030;&#24182;&#25551;&#36848;&#20986;&#20102;&#21508;&#31181;&#37239;&#21009;&#65292;&#21253;&#25324;&#29616;&#22330;&#30340;&#27963;&#22475;&#12289;&#32930;&#35299;&#12289;&#28903;&#27515;&#65288;&#27963;&#28954;&#65289;&#12289;&#20923;&#27515;&#21644;&#34987;&#29356;&#21482;&#21676;&#27515;&#31561;&#12290;&#22312;&#22823;&#23648;&#26432;&#26399;&#38388;&#21457;&#29983;&#30340;&#24378;&#22904;&#26696;&#65292;&#24352;&#32431;&#22914;&#20889;&#36947;&#65306;&#12317;&#26080;&#24248;&#32622;&#30097;&#65292;&#36825;&#26159;&#19968;&#20010;&#22312;&#19990;&#30028;&#21382;&#21490;&#19978;&#26368;&#22823;&#35268;&#27169;&#30340;&#38598;&#20307;&#24378;&#22904;&#12290;&#12318;&#22905;&#20272;&#35745;&#34987;&#24378;&#22904;&#30340;&#22919;&#22899;&#20154;&#25968;&#22810;&#36798;20,000&#33267;80,000&#20154;&#12290;&#24182;&#25351;&#20986;&#21508;&#38454;&#23618;&#30340;&#22919;&#22899;&#37117;&#21463;&#21040;&#24378;&#22904;&#65292;&#20854;&#20013;&#36824;&#21253;&#25324;&#23612;&#22993;&#12290;&#27492;&#22806;&#65292;&#24378;&#22904;&#38543;&#26102;&#20250;&#22312;&#25152;&#26377;&#22320;&#21306;&#21644;&#25152;&#26377;&#26102;&#38388;&#21457;&#29983;&#65292;&#32780;&#21463;&#23475;&#32773;&#38500;&#20102;&#24180;&#36731;&#30340;&#22919;&#22899;&#22806;&#65292;&#36824;&#21253;&#25324;&#24180;&#24188;&#30340;&#22899;&#23401;&#21644;&#24180;&#32769;&#30340;&#22919;&#22899;&#65292;&#36830;&#23381;&#22919;&#20063;&#19981;&#33021;&#24184;&#20813;&#12290;&#24352;&#32431;&#22914;&#36824;&#20889;&#36947;&#26085;&#26412;&#20853;&#36718;&#22904;&#21518;&#12317;&#20250;&#13541;&#24320;&#23381;&#22919;&#30340;&#32922;&#23376;&#65292;&#25361;&#20986;&#32974;&#20799;&#20197;&#20379;&#21462;&#20048;&#12318;&#12290;&#32780;&#19988;&#24182;&#38750;&#25152;&#26377;&#24378;&#22904;&#21463;&#23475;&#32773;&#37117;&#26159;&#22919;&#22899;&#65292;&#25353;&#29031;&#20070;&#19978;&#25152;&#35828;&#65292;&#20013;&#22269;&#30007;&#23376;&#34987;&#40481;&#22904;&#65292;&#24182;&#34987;&#36843;&#36827;&#34892;&#21508;&#31181;&#21453;&#24120;&#30340;&#24615;&#34892;&#20026;&#12290;&#26377;&#20123;&#20154;&#34987;&#36843;&#29359;&#19979;&#20081;&#20262;&#34892;&#20026;&#65292;&#21253;&#25324;&#29238;&#20146;&#24378;&#22904;&#33258;&#24049;&#30340;&#22899;&#20799;&#65292;&#20804;&#24351;&#24378;&#22904;&#22992;&#22969;&#65292;&#20799;&#23376;&#24378;&#22904;&#20182;&#20204;&#30340;&#27597;&#20146;&#12290;</p>
<p>&#32422;&#32752;&#8231;&#39532;&#21513;&#29287;&#24072;&#35814;&#32454;&#35760;&#24405;&#20102;&#19968;&#36215;&#20856;&#22411;&#30340;&#24378;&#22904;&#28781;&#38376;&#24808;&#26696;&#12290;12&#26376;13&#26085;&#65292;30&#20010;&#26085;&#20853;&#38383;&#20837;&#22799;&#28113;&#29748;&#19968;&#23478;&#19982;&#25151;&#19996;&#23621;&#20303;&#30340;&#38376;&#19996;&#26032;&#36335;&#21475;5&#21495;&#65292;&#20182;&#20204;&#20808;&#26432;&#27515;&#20102;&#25151;&#19996;&#22827;&#22971;&#21644;&#22799;&#28113;&#29748;&#30340;&#29238;&#20146;&#65292;&#29992;&#21050;&#20992;&#26432;&#27515;&#20102;&#22799;&#28113;&#29748;&#27597;&#20146;&#24576;&#37324;&#30340;1&#23681;&#23156;&#20799;&#65292;&#20043;&#21518;&#36718;&#22904;&#20102;&#27597;&#20146;&#21644;&#21478;&#19968;&#20010;&#25151;&#38388;&#37324;16&#23681;&#12289;14&#23681;&#30340;&#20004;&#20010;&#22992;&#22992;&#65292;&#22905;&#30340;&#31062;&#29238;&#27597;&#22312;&#35797;&#22270;&#20445;&#25252;&#23385;&#22899;&#30340;&#26102;&#20505;&#34987;&#26432;&#27515;&#12290;&#20043;&#21518;&#26085;&#20853;&#26432;&#27515;&#20102;&#24808;&#36973;&#22904;&#28139;&#30340;&#27597;&#22899;&#65292;&#24182;&#19988;&#22312;&#22905;&#20204;&#30340;&#38452;&#36947;&#37324;&#25554;&#36827;&#29942;&#23376;&#21644;&#26408;&#26829;&#12290;&#24403;&#26102;7&#23681;&#30340;&#22799;&#28113;&#29748;&#21644;&#22905;4&#23681;&#30340;&#22969;&#22969;&#34987;&#21050;&#20992;&#25166;&#20260;&#65292;&#22905;&#20204;&#22240;&#20026;&#26127;&#27515;&#36807;&#21435;&#32780;&#24184;&#23384;&#19979;&#26469;&#12290;&#26368;&#21518;&#65292;&#26085;&#20853;&#26432;&#27515;&#20102;&#25151;&#19996;&#30340;&#20004;&#20010;&#23401;&#23376;&#65292;4&#23681;&#23401;&#23376;&#34987;&#21050;&#27515;&#65292;2&#23681;&#23401;&#23376;&#34987;&#29992;&#20891;&#20992;&#21128;&#24320;&#33041;&#22771;&#12290;<br />&#25454;&#31532;&#20108;&#27425;&#19990;&#30028;&#22823;&#25112;&#32467;&#26463;&#21518;&#36828;&#19996;&#22269;&#38469;&#20891;&#20107;&#27861;&#24237;&#21644;&#21335;&#20140;&#20891;&#20107;&#27861;&#24237;&#30340;&#26377;&#20851;&#21028;&#20915;&#21644;&#35843;&#26597;&#65292;&#22312;&#22823;&#23648;&#26432;&#20013;&#26377;20&#19975;&#20197;&#19978;&#20035;&#33267;30&#19975;&#20197;&#19978;&#20013;&#22269;&#24179;&#27665;&#21644;&#25112;&#20440;&#34987;&#26085;&#20891;&#26432;&#23475;&#65292;&#32422;2&#19975;&#20013;&#22269;&#22919;&#22899;&#36973;&#26085;&#20891;&#22904;&#28139;&#65292;&#21335;&#20140;&#22478;&#30340;&#19977;&#20998;&#20043;&#19968;&#34987;&#26085;&#20891;&#32437;&#28779;&#28903;&#27585;&#12290;</p>
<p>&#21335;&#20140;&#20445;&#21355;&#25112;&#22833;&#36133; &#20013;&#20849;&#38452;&#35851;&#35853;&#24433;&#19981;&#25955;</p>
<p>&#12317;&#21335;&#26041;&#22823;&#23648;&#26432;&#12318;&#24808;&#26696;&#26159;&#20013;&#21326;&#27665;&#26063;&#30340;&#27785;&#30171;&#25945;&#35757;&#65292;&#21518;&#19990;&#30740;&#31350;&#23398;&#32773;&#21457;&#29616;&#65292;&#24808;&#26696;&#30340;&#21457;&#29983;&#38500;&#20102;&#26085;&#26412;&#20891;&#24403;&#26102;&#30340;&#39764;&#24615;&#22823;&#21457;&#20043;&#22806;&#65292;&#22269;&#20891;&#21335;&#20140;&#20445;&#21355;&#25112;&#30340;&#31163;&#22855;&#25112;&#36133;&#20063;&#26159;&#21407;&#22240;&#20043;&#19968;&#12290;</p>
<p>&#22269;&#20891;&#21335;&#20140;&#20445;&#21355;&#25112;&#30340;&#25112;&#36133;&#65292;&#20854;&#20027;&#35201;&#21407;&#22240;&#38500;&#20013;&#22269;&#20891;&#38431;&#35013;&#22791;&#12289;&#32032;&#36136;&#31561;&#32508;&#21512;&#20891;&#20107;&#23454;&#21147;&#19981;&#22914;&#26085;&#20891;&#20043;&#22806;&#65292;&#20570;&#20026;&#25112;&#22320;&#25351;&#25381;&#23448;&#30340;&#20004;&#20301;&#23432;&#22478;&#23558;&#39046;&#21776;&#29983;&#26234;&#21644;&#21016;&#26000;&#22312;&#20449;&#35475;&#26086;&#26086;&#22320;&#20445;&#35777;&#27515;&#23432;&#21335;&#20140;&#30340;&#24577;&#21183;&#19979;&#65292;&#20960;&#20046;&#19981;&#25112;&#32780;&#36133;&#36864;&#65292;&#24212;&#35813;&#36127;&#20027;&#35201;&#36131;&#20219;&#12290;<br />&#26377;&#21490;&#23398;&#23478;&#20998;&#26512;&#20102;&#12298;&#21335;&#20140;&#20445;&#21355;&#25112;&#12299;&#30340;&#20960;&#20010;&#30097;&#28857;&#20043;&#21518;&#65292;&#24576;&#30097;&#21776;&#12289;&#21016;&#20108;&#20154;&#26377;&#25925;&#24847;&#38519;&#22269;&#20891;&#20837;&#26085;&#20891;&#21253;&#22260;&#30340;&#23244;&#30097;&#65306;</p>
<p>&#31532;&#19968;&#65292;&#24320;&#25112;&#21069;&#21776;&#29983;&#26234;&#20449;&#35475;&#26086;&#26086;&#30340;&#35201;&#12317;&#30772;&#37340;&#27785;&#33311;&#12318;&#12289;&#33258;&#22581;&#29983;&#36335;&#65292;&#28982;&#32780;&#21018;&#24320;&#25112;&#23601;&#31361;&#28982;&#24320;&#20250;&#25764;&#36864;&#12290;&#25764;&#36864;&#26102;&#65292;&#26410;&#36890;&#30693;&#24191;&#22823;&#23448;&#20853;&#19968;&#36215;&#25764;&#36864;&#65292;&#21482;&#39038;&#20891;&#23448;&#33258;&#36867;&#65292;&#24182;&#19988;&#26410;&#32473;&#31532;36&#24072;&#19979;&#36798;&#21629;&#20196;&#65292;&#20196;&#20854;&#24110;&#21161;&#23448;&#20853;&#20934;&#22791;&#25764;&#36864;&#65292;&#23548;&#33268;&#31532;36&#24072;&#19982;&#28291;&#36133;&#30340;&#20891;&#20853;&#33258;&#30456;&#27531;&#26432;&#65307;&#31181;&#31181;&#30097;&#28857;&#26174;&#31034;&#65292;&#22914;&#27492;&#25490;&#20853;&#24067;&#38453;&#20998;&#26126;&#26159;&#24819;&#35201;&#35753;&#26085;&#20891;&#21534;&#21507;&#22269;&#20891;&#30340;&#22823;&#37096;&#20221;&#22763;&#20853;&#12290;&#21516;&#26102;&#21069;&#32447;&#26085;&#20891;&#22362;&#20915;&#19981;&#25191;&#34892;&#26085;&#26412;&#19996;&#20140;&#26368;&#39640;&#25351;&#31034;&#65292;&#22362;&#20915;&#36827;&#20891;&#21335;&#20140;&#65292;&#26377;&#37324;&#36890;&#22806;&#21512;&#30340;&#23244;&#30097;&#12290;</p>
<p>&#26681;&#25454;&#22269;&#20891;&#22362;&#23432;&#21335;&#20140;&#30340;&#20915;&#31574;&#65292;12&#26376;&#21021;&#65292;&#20013;&#22269;&#32479;&#24069;&#37096;&#20849;&#35843;&#38598;&#20102;&#32422;15&#19975;&#20313;&#20154;&#30340;&#37096;&#38431;&#20445;&#21355;&#21335;&#20140;&#12290;&#21776;&#29983;&#26234;&#22810;&#27425;&#20844;&#24320;&#34920;&#31034;&#35475;&#19982;&#21335;&#20140;&#22478;&#20849;&#23384;&#20129;&#65292;&#23545;&#33931;&#20171;&#30707;&#21017;&#25215;&#35834;&#27809;&#26377;&#21629;&#20196;&#20915;&#19981;&#25764;&#36864;&#12290;&#21776;&#29983;&#26234;&#36824;&#19979;&#20196;&#21508;&#37096;&#38431;&#25226;&#25511;&#21046;&#30340;&#33337;&#38587;&#20132;&#32473;&#21496;&#20196;&#37096;&#65292;&#21448;&#23558;&#19979;&#20851;&#33267;&#28006;&#21475;&#30340;&#20004;&#33368;&#28193;&#36718;&#25764;&#24448;&#27494;&#27721;&#65292;&#25454;&#31216;&#26159;&#20026;&#20102;&#38450;&#27490;&#37096;&#38431;&#31169;&#33258;&#36807;&#27743;&#25764;&#36864;&#12290;&#27491;&#26159;&#36825;&#19968;&#21629;&#20196;&#23548;&#33268;&#21518;&#26469;&#21335;&#20140;&#20891;&#27665;&#27809;&#26377;&#33337;&#38587;&#36807;&#27743;&#32780;&#34987;&#26085;&#26412;&#20891;&#22823;&#37327;&#23648;&#26432;&#65292;&#32780;&#21776;&#29983;&#26234;&#12289;&#21016;&#26000;&#31561;&#20154;&#22312;&#26085;&#26412;&#20891;&#20837;&#22478;&#21518;&#65292;&#21363;&#20056;&#22352;&#20107;&#20808;&#20445;&#30041;&#30340;&#23567;&#28779;&#36718;&#20174;&#19979;&#20851;&#29028;&#28845;&#28207;&#36867;&#21040;&#27743;&#21271;&#12290;</p>
<p>&#31532;&#20108;&#65292;&#22312;&#28126;&#27818;&#20250;&#25112;&#20013;&#65292;&#20013;&#22269;&#22269;&#20891;&#28291;&#36864;&#20027;&#22240;&#26159;&#65292;11&#26376;5&#26085;&#65292;&#26085;&#20891;&#22312;&#26477;&#24030;&#28286;&#21271;&#23736;&#30340;&#37329;&#23665;&#21355;&#20391;&#32764;&#30331;&#38470;&#65292;&#33268;&#20351;&#22269;&#20891;&#22788;&#20110;&#26085;&#20891;&#30340;&#21253;&#22260;&#20043;&#19979;&#65292;&#32780;&#22269;&#20891;&#22312;1932&#24180;&#23601;&#24050;&#32463;&#27762;&#21462;&#36807;&#26085;&#20891;&#20391;&#32764;&#30331;&#38470;&#30340;&#25945;&#35757;&#65292;&#22269;&#20891;&#20026;&#20309;&#27809;&#38450;&#22791;&#26085;&#20891;&#20391;&#32764;&#30331;&#38470;&#21602;&#65311;&#25454;&#26472;&#22825;&#30707;&#20808;&#29983;&#25968;&#24180;&#21069;&#20851;&#20110;&#28126;&#27818;&#20250;&#25112;&#30340;&#32771;&#35777;&#25991;&#31456;&#65292;8&#26376;20&#26085;&#65292;&#33931;&#20171;&#30707;&#24471;&#25253;&#65292;&#37329;&#23665;&#21355;&#26377;&#26085;&#26412;&#27700;&#20853;&#30331;&#38470;&#20390;&#23519;&#65292;&#25351;&#20196;&#12317;&#20005;&#38450;&#12318;&#12290;</p>
<p>10&#26376;18&#26085;&#65292;&#20891;&#20107;&#22996;&#21592;&#20250;&#31532;&#19968;&#37096;&#20316;&#25112;&#32452;&#30340;&#24773;&#25253;&#25552;&#20986;&#65292;&#26085;&#20891;&#26377;&#22312;&#26477;&#24030;&#28286;&#30331;&#38470;&#20225;&#22270;&#65292;&#20294;&#20272;&#35745;&#30331;&#38470;&#37096;&#38431;&#26368;&#22810;&#19968;&#20010;&#24072;&#65292;&#19981;&#20250;&#23545;&#19978;&#28023;&#25112;&#23616;&#26377;&#20160;&#20040;&#24433;&#21709;&#12290;11&#26376;5&#26085;&#65292;&#26085;&#20891;&#31532;10&#20891;&#21496;&#20196;&#23448;&#26611;&#24029;&#24179;&#21161;&#20197;&#19977;&#20010;&#21322;&#24072;&#22242;&#30340;&#20853;&#21147;&#65292;&#22312;&#33328;&#28846;&#25513;&#25252;&#19979;&#65292;&#20110;&#26477;&#24030;&#28286;&#21271;&#23736;&#30340;&#37329;&#23665;&#21355;&#30331;&#38470;&#12290;&#24403;&#26102;&#20570;&#20986;&#36825;&#39033;&#12317;&#38169;&#35823;&#12318;&#24773;&#25253;&#35780;&#20272;&#30340;&#27491;&#26159;&#20891;&#20107;&#22996;&#21592;&#20250;&#31532;&#19968;&#37096;&#20316;&#25112;&#32452;&#32452;&#38271;&#65292;&#21363;&#26085;&#21518;&#34987;&#35777;&#23454;&#20026;&#22269;&#24220;&#20891;&#22996;&#20250;&#26368;&#39640;&#38454;&#30340;&#20013;&#20849;&#38388;&#35853;&#65306;&#21016;&#26000;&#12290;</p>
<p>&#31532;&#19977;&#65292;&#21776;&#29983;&#26234;&#21644;&#21016;&#26000;&#37117;&#26159;1949&#24180;&#33073;&#31163;&#22269;&#27665;&#20826;&#65292;&#22312;&#20013;&#20849;&#31363;&#21462;&#25919;&#26435;&#21518;&#65292;&#20004;&#20154;&#37117;&#26366;&#20219;&#20013;&#20849;&#39640;&#23448;&#12290;&#21776;&#29983;&#26234;&#22312;1949&#24180;&#29575;&#39046;8&#19975;&#20313;&#20154;&#25237;&#21521;&#20013;&#20849;&#65292;&#24182;&#20808;&#21518;&#20986;&#20219;&#20013;&#20849;&#28246;&#21335;&#30465;&#21103;&#30465;&#38271;&#12289;&#20013;&#21335;&#20891;&#25919;&#22996;&#21592;&#20250;&#22996;&#21592;&#12289;&#22269;&#38450;&#22996;&#21592;&#20250;&#22996;&#21592;&#12289;&#20013;&#20849;&#20154;&#22823;&#21644;&#25919;&#21327;&#24120;&#21153;&#22996;&#21592;&#20250;&#22996;&#21592;&#32844;&#21153;&#12290;&#26377;&#30830;&#20991;&#35777;&#25454;&#26174;&#31034;&#65292;&#21016;&#26000;&#24403;&#26102;&#23601;&#24050;&#32463;&#26159;&#20013;&#20849;&#27966;&#22312;&#22269;&#27665;&#20826;&#20869;&#30340;&#39640;&#32423;&#38388;&#35853;&#65292;&#32993;&#23447;&#21335;&#26426;&#35201;&#31192;&#20070;&#12289;&#20013;&#20849;&#28508;&#20239;&#38388;&#35853;&#29066;&#21521;&#26198;&#31216;&#21016;&#26000;&#22312;1930&#24180;&#24050;&#21152;&#20837;&#20849;&#20135;&#20826;&#12290;</p>
<p>&#20013;&#20849;&#30340;&#31574;&#30053;&#65306;&#35753;&#22269;&#20891;&#19982;&#26085;&#26412;&#28040;&#32791;</p>
<p>&#21490;&#23398;&#23478;&#24576;&#30097;&#12317;&#21335;&#20140;&#20445;&#21355;&#25112;&#12318;&#30340;&#24808;&#36133;&#28041;&#21450;&#20013;&#20849;&#38388;&#35853;&#27963;&#21160;&#30340;&#24433;&#23376;&#65292;&#31526;&#21512;&#27611;&#27901;&#19996;&#22312;&#27931;&#24029;&#20250;&#35758;&#19978;&#35753;&#22269;&#20891;&#19982;&#26085;&#26412;&#28040;&#32791;&#30340;&#25112;&#30053;&#35762;&#35805;&#12290;</p>
<p>&#21335;&#20140;&#20445;&#21355;&#25112;&#20013;&#22269;&#20891;&#30340;&#24808;&#36133;&#65292;&#23548;&#33268;&#20013;&#22269;&#20891;&#27665;&#30340;&#24808;&#37325;&#25439;&#22833;&#65292;&#32473;&#20013;&#21326;&#27665;&#22269;&#22312;&#24515;&#29702;&#19978;&#21644;&#20891;&#20107;&#19978;&#20197;&#37325;&#21019;&#12290;&#36825;&#20063;&#27491;&#26159;&#20013;&#20849;&#20826;&#39745;&#27611;&#27901;&#19996;&#30340;&#25239;&#26085;&#31574;&#30053;&#21644;&#20013;&#20849;&#25152;&#35201;&#30340;&#12290;</p>
<p>&#27491;&#22914;&#27611;&#22312;1937&#24180;8&#26376;&#38485;&#21271;&#27931;&#24029;&#20250;&#35758;&#19978;&#30340;&#35762;&#35805;&#20013;&#25152;&#34920;&#31034;&#65306;&#35201;&#20919;&#38745;&#65292;&#19981;&#35201;&#21040;&#21069;&#32447;&#21435;&#20805;&#24403;&#25239;&#26085;&#33521;&#38596;&#65292;&#35201;&#36991;&#24320;&#19982;&#26085;&#26412;&#30340;&#27491;&#38754;&#20914;&#31361;&#65292;&#32469;&#21040;&#26085;&#20891;&#21518;&#26041;&#21435;&#25171;&#28216;&#20987;&#65292;&#35201;&#24819;&#21150;&#27861;&#25193;&#20805;&#20843;&#36335;&#20891;&#12289;&#24314;&#31435;&#25239;&#26085;&#28216;&#20987;&#26681;&#25454;&#22320;&#65292;&#35201;&#21315;&#26041;&#30334;&#35745;&#22320;&#31215;&#33988;&#21644;&#22766;&#22823;&#27494;&#35013;&#21147;&#37327;&#12290;&#23545;&#25919;&#24220;&#26041;&#38754;&#20652;&#20419;&#30340;&#24320;&#36212;&#21069;&#32447;&#30340;&#21629;&#20196;&#65292;&#35201;&#20197;&#21508;&#31181;&#34249;&#21475;&#20104;&#20197;&#25512;&#25302;&#65292;&#21482;&#26377;&#22312;&#26085;&#20891;&#22823;&#22823;&#26432;&#20260;&#22269;&#20891;&#20043;&#21518;&#65292;&#20013;&#20849;&#25165;&#33021;&#22352;&#25910;&#25239;&#26085;&#25104;&#26524;&#65292;&#21435;&#22842;&#21462;&#22269;&#27665;&#20826;&#30340;&#25919;&#26435;&#12290;&#20849;&#20135;&#20826;&#19968;&#23450;&#35201;&#36225;&#30528;&#22269;&#27665;&#20826;&#19982;&#26085;&#26412;&#20154;&#25306;&#21629;&#24285;&#26432;&#30340;&#22825;&#36176;&#33391;&#26426;&#65292;&#19968;&#23450;&#35201;&#36225;&#30528;&#26085;&#26412;&#21344;&#39046;&#20013;&#22269;&#30340;&#22823;&#22909;&#26102;&#26426;&#20840;&#21147;&#22766;&#22823;&#65292;&#21457;&#23637;&#33258;&#24049;&#65292;&#19968;&#23450;&#35201;&#25239;&#26085;&#32988;&#21033;&#21518;&#65292;&#25171;&#36133;&#31934;&#30130;&#21147;&#23613;&#30340;&#22269;&#27665;&#20826;&#65292;&#25343;&#19979;&#25972;&#20010;&#20013;&#22269;&#12290;</p>
<p>&#32780;&#20013;&#20849;&#20063;&#27491;&#26159;&#36890;&#36807;&#25239;&#26085;&#25112;&#20105;&#65292;&#19981;&#20165;&#24471;&#20197;&#20445;&#23384;&#33258;&#24049;&#30340;&#23454;&#21147;&#65292;&#32780;&#19988;&#24471;&#20197;&#36805;&#29467;&#21457;&#23637;&#65292;&#33267;&#25239;&#25112;&#32467;&#26463;&#26102;&#65292;&#20013;&#20849;&#20891;&#38431;&#20174;2&#19975;&#20154;&#21457;&#23637;&#21040;120&#22810;&#19975;&#20154;&#12290;&#22312;8&#24180;&#25239;&#26085;&#25112;&#20105;&#20013;&#65292;&#20013;&#20849;&#21033;&#29992;&#26085;&#20891;&#21066;&#24369;&#20102;&#22269;&#20891;&#30340;&#23454;&#21147;&#12290;</p>
<p>&#20013;&#20849;&#24863;&#35874;&#26085;&#26412;&#20154;&#20405;&#30053;&#20013;&#22269;</p>
<p>&#30001;&#20110;&#22269;&#20891;&#22312;&#25239;&#26085;&#25112;&#20105;&#20013;&#25439;&#22833;&#24040;&#22823;&#65292;&#20013;&#20849;&#20826;&#39745;&#22312;&#31363;&#21462;&#22823;&#38470;&#25919;&#26435;&#20043;&#21518;&#65292;&#22810;&#27425;&#21916;&#19981;&#33258;&#31105;&#22320;&#20844;&#24320;&#34920;&#31034;&#24863;&#35874;&#26085;&#26412;&#20154;&#12290;<br />1961&#24180;1&#26376;24&#26085;&#65292;&#27611;&#27901;&#19996;&#20250;&#35265;&#26085;&#26412;&#31038;&#20250;&#20826;&#35758;&#21592;&#40657;&#30000;&#23551;&#30007;&#31561;&#20154;&#26102;&#35828;&#21040;&#65306;&#26085;&#26412;&#30343;&#20891;&#36807;&#21435;&#21344;&#39046;&#20102;&#22823;&#21322;&#20010;&#20013;&#22269;&#65292;&#22240;&#27492;&#20013;&#22269;&#20154;&#27665;&#25509;&#21463;&#20102;&#25945;&#32946;&#12290;&#22914;&#26524;&#27809;&#26377;&#26085;&#26412;&#30340;&#20405;&#30053;&#65292;&#20849;&#20135;&#20826;&#29616;&#22312;&#36824;&#22312;&#23665;&#37324;&#65292;&#23601;&#19981;&#33021;&#21040;&#21271;&#20140;&#30475;&#20140;&#21095;&#20102;&#12290;&#27491;&#26159;&#22240;&#20026;&#26085;&#26412;&#30343;&#20891;&#21344;&#39046;&#20102;&#22823;&#21322;&#20010;&#20013;&#22269;&#65292;&#21019;&#36896;&#20102;&#20013;&#20849;&#32988;&#21033;&#30340;&#26465;&#20214;&#12290;&#26085;&#26412;&#22404;&#26029;&#36164;&#26412;&#21644;&#20891;&#38400;&#32473;&#20849;&#20135;&#20826;&#20570;&#20102;&#20214;&#12317;&#22909;&#20107;&#12318;&#65292;&#22914;&#26524;&#38656;&#35201;&#24863;&#35874;&#30340;&#35805;&#65292;&#25105;&#20498;&#24819;&#24863;&#35874;&#26085;&#26412;&#30343;&#20891;&#20405;&#30053;&#20013;&#22269;&#12290;</p>
<p>&#27611;&#27901;&#19996;&#22312;1964&#24180;7&#26376;10&#26085;&#65292;&#22312;&#19982;&#26085;&#26412;&#31038;&#20250;&#20826;&#22996;&#21592;&#38271;&#20304;&#20304;&#26408;&#26356;&#19977;&#31561;&#30340;&#19968;&#27573;&#23545;&#35805;&#20013;&#26356;&#38706;&#39592;&#22320;&#35828;&#65306;&#12317;&#25105;&#26366;&#32463;&#36319;&#26085;&#26412;&#26379;&#21451;&#35848;&#36807;&#12290;&#20182;&#20204;&#35828;&#65292;&#24456;&#23545;&#19981;&#36215;&#65292;&#26085;&#26412;&#30343;&#20891;&#20405;&#30053;&#20102;&#20013;&#22269;&#12290;&#25105;&#35828;&#65306;&#19981;&#65281;&#27809;&#26377;&#20320;&#20204;&#30343;&#20891;&#20405;&#30053;&#22823;&#21322;&#20010;&#20013;&#22269;&#65292;&#20013;&#22269;&#20154;&#27665;&#23601;&#19981;&#33021;&#22242;&#32467;&#36215;&#26469;&#23545;&#20184;&#33931;&#20171;&#30707;&#65292;&#20013;&#22269;&#20849;&#20135;&#20826;&#23601;&#22842;&#21462;&#19981;&#20102;&#25919;&#26435;&#12290;&#25152;&#20197;&#65292;&#26085;&#26412;&#30343;&#20891;&#26159;&#25105;&#20204;&#20013;&#22269;&#20849;&#20135;&#20826;&#20154;&#30340;&#22909;&#25945;&#21592;&#65292;&#20063;&#21487;&#20197;&#35828;&#26159;&#22823;&#24681;&#20154;&#65292;&#22823;&#25937;&#26143;&#12290;&#12318;</p>
<p>&#38500;&#20102;&#24863;&#35874;&#26085;&#26412;&#20154;&#20043;&#22806;&#65292;&#20013;&#20849;&#20826;&#39745;&#27611;&#27901;&#19996;&#22312;&#19990;&#20043;&#26102;&#65292;&#24182;&#19981;&#20801;&#35768;&#32426;&#24565;&#12317;&#21335;&#20140;&#22823;&#23648;&#26432;&#12318;&#12290;&#21335;&#20140;&#22823;&#23648;&#26432;&#22312;&#20013;&#20849;&#24314;&#25919;&#21518;&#65292;&#25972;&#25972;&#34987;&#36951;&#24536;&#20102;35&#24180;&#12290;</p>
<p>1979&#24180;&#20197;&#21069;&#20013;&#22269;&#22823;&#38470;&#30340;&#20013;&#23398;&#21382;&#21490;&#35838;&#26412;&#20013;&#65292;&#20063;&#24182;&#27809;&#26377;&#20851;&#20110;&#21335;&#20140;&#22823;&#23648;&#26432;&#30340;&#35760;&#36848;&#12290;&#27604;&#22914;1958&#24180;&#29256;&#30340;&#12317;&#20013;&#23398;&#21382;&#21490;&#25945;&#24072;&#25163;&#20876;&#12318;&#30340;&#12317;&#20013;&#22806;&#21382;&#21490;&#22823;&#20107;&#24180;&#34920;&#12318;&#20013;&#65292;&#20851;&#20110;1937&#21482;&#26377;&#65306;&#12317;&#26085;&#20891;&#20405;&#21344;&#19978;&#28023;&#65292;&#22269;&#27665;&#25919;&#24220;&#36801;&#37117;&#37325;&#24198;&#12318;&#36825;&#26679;&#31616;&#21333;&#30340;&#35760;&#36848;&#65292;&#23436;&#20840;&#27809;&#26377;&#25552;&#21040;&#21335;&#20140;&#22823;&#23648;&#26432;&#12290;</p>
<p>1975&#24180;&#29256;&#30340;&#12298;&#26032;&#32534;&#20013;&#22269;&#21490;&#12299;&#20013;&#30340;&#12317;&#21382;&#21490;&#24180;&#34920;&#12318;&#20013;&#65292;&#20851;&#20110;1937&#24180;&#20063;&#21482;&#26377;&#65306;&#12317;&#22269;&#27665;&#25919;&#24220;&#36801;&#37117;&#37325;&#24198;&#65292;&#21335;&#20140;&#38450;&#24481;&#22833;&#36133;&#12318;&#30340;&#35760;&#36733;&#65292;&#23436;&#20840;&#27809;&#26377;&#21335;&#20140;&#22823;&#23648;&#26432;&#30340;&#36394;&#24433;&#12290;1979&#24180;&#29256;&#30340;&#20840;&#26085;&#21046;&#20013;&#23398;&#21382;&#21490;&#35838;&#26412;&#20013;&#65292;&#21335;&#20140;&#22823;&#23648;&#26432;&#25165;&#39318;&#27425;&#30331;&#22330;&#65292;&#30452;&#21040;1983&#24180;&#65292;&#25165;&#31532;&#19968;&#27425;&#25552;&#20986;&#20462;&#24314;&#21335;&#20140;&#22823;&#23648;&#26432;&#36935;&#38590;&#21516;&#32990;&#32426;&#24565;&#39302;&#12290;1984&#24180;&#24320;&#22987;&#31609;&#24314;&#12290;1985&#24180;&#25239;&#25112;&#32988;&#21033;40&#21608;&#24180;&#65292;&#21335;&#20140;&#22823;&#23648;&#26432;&#36935;&#38590;&#21516;&#32990;&#32426;&#24565;&#39302;&#24314;&#25104;&#24320;&#39302;&#12290;</p>
<p>&#25991;&#31456;&#26469;&#28304;&#65306;&#22823;&#32426;&#20803;&#26032;&#38395;&#32593; <br /><br /></p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#21335;&#20140;&#22823;&#23648;&#26432;" rel="tag">&#21335;&#20140;&#22823;&#23648;&#26432;</a>, <a href="/tag/&#22269;&#27665;&#20826;" rel="tag">&#22269;&#27665;&#20826;</a>, <a href="/tag/&#27611;&#27901;&#19996;" rel="tag">&#27611;&#27901;&#19996;</a>, <a href="/tag/&#20849;&#20135;&#20826;" rel="tag">&#20849;&#20135;&#20826;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-24-13</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#12304;&#21382;&#21490;&#20170;&#22825;&#12305;&#12317;&#21335;&#20140;&#22823;&#23648;&#26432;&#12318;&#32972;&#21518;&#30340;&#24189;&#28789;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-24-14">&#22278;&#26126;&#22253;&#20026;&#20160;&#20040;&#34987;&#28903;&#65311; &#34987;&#38544;&#21435;&#30340;&#21407;&#22240;&#30495;&#39559;&#20154;</a></li>
<li><a href="/t-13-64">&#20849;&#20135;&#20027;&#20041;&#26159;&#19990;&#30028;&#19978;&#26368;&#22823;&#24656;&#24598;&#20027;&#20041;</a></li>
<li><a href="/t-24-16">&#35753;&#20013;&#22269;&#20154;&#31449;&#36215;&#26469;&#30340;&#26159;&#33931;&#20171;&#30707;&#65281;(&#22270;)</a></li>
<li><a href="/t-24-11">&#29616;&#22312;&#20420;&#32599;&#26031;&#20154;&#22914;&#20309;&#35780;&#20215;&#21015;&#23425;&#65311;&#22826;&#24778;&#20154;&#20102;</a></li>
<li><a href="/t-13-63">&#24744;&#30693;&#36947;&#20013;&#20849;&#20826;&#24509;&#34255;&#30528;&#20160;&#20040;&#31192;&#23494;&#21527;&#65288;&#22270;&#65289;</a></li>
<li><a href="/t-24-12">&#24052;&#37329;&#30340;&#26202;&#24180;&#24527;&#24724;&#65306;&#20026;&#33258;&#24049;&#30340;&#34920;&#28436;&#24694;&#24515;</a></li>
<li><a href="/t-24-51">&#27611;&#31881;&#33258;&#26333; &#21271;&#20140;&#25298;&#35774;&#27611;&#27901;&#19996;&#35806;&#36784;&#20026;&#27861;&#23450;&#26085;(&#22270;)</a></li>
<li><a href="/t-24-50">&#20013;&#22269;&#22823;&#38470;&#21382;&#21490;&#25945;&#31185;&#20070;&#30495;&#23454;&#29575;&#20302;&#20110;5%&#65311;</a></li>
<li><a href="/t-25-25">&#24066;&#22996;&#20070;&#35760;&#33258;&#35748;&#34915;&#20896;&#31165;&#20861; &#36830;&#22899;&#20445;&#22982;&#37117;&#19981;&#25918;&#36807;(&#22270;)</a></li>
<li><a href="/t-25-24">&#33541;&#22622;&#39039;&#24320;&#65281;&#20013;&#20849;&#31350;&#31455;&#26159;&#20010;&#20160;&#20040;&#32452;&#32455;&#65311;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-24-99">&#39068;&#20025;&#65306;&#20061;&#25104;&#39321;&#28207;&#20154;&#19981;&#24819;&#24403;&#8220;&#20013;&#22269;&#20154;&#8221;</a></li><li>&#8226; <a href="/t-24-98">&#29579;&#36203;&#65306;&#35780;&#20013;&#20849;&#31363;&#22269;&#19971;&#21313;&#24180;</a></li><li>&#8226; <a href="/t-24-97">&#33487;&#20420;&#21450;&#20013;&#20849;&#20998;&#35010;&#22806;&#33945;&#21476;</a></li><li>&#8226; <a href="/t-24-96">&#20026;&#20309;&#20013;&#20849;&#24656;&#24807;&#23447;&#25945;&#20449;&#20208;</a></li><li>&#8226; <a href="/t-24-95">&#8220;4.25&#8221;&#37027;&#22825;&#25105;&#20204;&#19968;&#23478;&#20154;&#31449;&#22312;&#24220;&#21491;&#34903;&#19978;</a></li><li>&#8226; <a href="/t-24-94">&#36797;&#23425;&#38081;&#23725;&#23398;&#21592;&#24518;&#22235;&#20108;&#20116; &#36208;&#36807;&#39118;&#38632;&#21628;&#21796;&#33391;&#30693;</a></li><li>&#8226; <a href="/t-24-93">&#25105;&#25152;&#32463;&#21382;&#30340;4&#183;25&#22823;&#19978;&#35775;</a></li><li>&#8226; <a href="/t-24-92">&#23385;&#20013;&#23665;&#12289;&#33931;&#20171;&#30707;&#19982;&#27611;&#27901;&#19996;&#19977;&#20154;&#30340;&#20020;&#32456;&#36951;&#35328;&#26377;&#20309;&#19981;&#21516;&#65311;(&#22270;)</a></li><li>&#8226; <a href="/t-24-91">&#33931;&#20013;&#27491;&#24635;&#32479;&#28014;&#26874;44&#24180;&#20026;&#20309;&#19981;&#32943;&#19979;&#33900;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-24-90">1949&#24180;&#21069;&#20013;&#22269;&#20154;&#20139;&#26377;&#21738;&#20123;&#26435;&#21033;&#21644;&#33258;&#30001;&#65311;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-24-13" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
