<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#21382;&#21490;&#23398;&#32773;&#65306;&#12317;&#22235;&#20108;&#20116;&#12318;&#26412;&#26159;&#20013;&#20849;&#30340;&#33391;&#26426; - &#36824;&#21407;&#21382;&#21490; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#36824;&#21407;&#21382;&#21490; - &lt;p&gt;&lt;img style=&quot;display: block; margin-left: auto; margin-right: auto;&quot; src=&quot;../uploads/big/569515992" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#21382;&#21490;&#23398;&#32773;&#65306;&#12317;&#22235;&#20108;&#20116;&#12318;&#26412;&#26159;&#20013;&#20849;&#30340;&#33391;&#26426;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2016/04/23 &#8226; &#20849;5193&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p><img style="display: block; margin-left: auto; margin-right: auto;" src="../uploads/big/5695159920492544.jpg" alt="" width="286" height="176" /></p>
<p>&#12304;&#26032;&#21776;&#20154;2016&#24180;04&#26376;23&#26085;&#35759;&#12305;1999&#24180;4&#26376;25&#21495;&#65292;&#19978;&#19975;&#21517;&#27861;&#36718;&#21151;&#23398;&#21592;&#21435;&#21271;&#20140;&#19978;&#35775;&#12290;&#20154;&#32676;&#20174;&#24320;&#22987;&#32858;&#38598;&#65292;&#30452;&#21040;&#25955;&#21435;&#65292;&#25972;&#20010;&#36807;&#31243;&#23436;&#20840;&#21644;&#24179;&#12290;&#21382;&#21490;&#23398;&#32773;&#26446;&#20803;&#21326;&#35748;&#20026;&#65292;&#12317;&#22235;&#20108;&#20116;&#12318;&#21644;&#24179;&#19978;&#35775;&#19981;&#20165;&#22312;&#20013;&#22269;&#21382;&#21490;&#19978;&#20855;&#26377;&#21010;&#26102;&#20195;&#24847;&#20041;&#65292;&#20063;&#32473;&#20102;&#20013;&#20849;&#19968;&#27425;&#39034;&#24212;&#22825;&#24847;&#30340;&#33391;&#26426;&#65292;&#20294;&#20013;&#20849;&#30340;&#26412;&#24615;&#20351;&#23427;&#26368;&#32456;&#36873;&#25321;&#20102;&#36843;&#23475;&#12290;<br /><br />&#38745;&#38745;&#30340;&#27839;&#30528;&#22681;&#26681;&#31449;&#31435;&#65292;&#26377;&#30340;&#35835;&#30528;&#20070;&#65292;&#26377;&#30340;&#33298;&#32531;&#30340;&#28860;&#30528;&#21151;&#12290;&#27809;&#26377;&#21475;&#21495;&#65292;&#27809;&#26377;&#26631;&#35821;&#12290;<br /><br />1999&#24180;&#30340;4&#26376;25&#21495;&#65292;&#21271;&#20140;&#30340;&#38271;&#23433;&#34903;&#19978;&#12289;&#20013;&#21335;&#28023;&#38468;&#36817;&#38470;&#38470;&#32493;&#32493;&#32858;&#38598;&#20102;&#26469;&#33258;&#21508;&#22320;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#65292;&#20182;&#20204;&#26159;&#30001;&#20110;&#22825;&#27941;&#20844;&#23433;&#23616;&#30340;&#24314;&#35758;&#32780;&#26469;&#21040;&#21271;&#20140;&#12290;&#20960;&#22825;&#21069;&#65292;&#22825;&#27941;&#35686;&#23519;&#21018;&#21018;&#25235;&#25429;&#20102;45&#21517;&#27861;&#36718;&#21151;&#23398;&#21592;&#65292;&#20182;&#20204;&#30001;&#20110;&#22825;&#27941;&#25945;&#32946;&#23398;&#38498;&#26434;&#24535;&#31038;&#21002;&#30331;&#20102;&#19968;&#31687;&#19981;&#31526;&#21512;&#27861;&#36718;&#21151;&#30495;&#23454;&#24773;&#20917;&#30340;&#25991;&#31456;&#65292;&#32780;&#21069;&#21435;&#38416;&#26126;&#20107;&#23454;&#12290;<br /><br />&#22825;&#27941;&#27861;&#36718;&#21151;&#23398;&#21592;&#24352;&#26149;&#33459;&#65306;&#12317;24&#21495;&#21602;&#65292;&#19979;&#21320;&#25105;&#21435;&#30340;&#65288;&#22825;&#27941;&#65289;&#24066;&#25919;&#24220;&#65292;&#35201;&#27714;&#37322;&#25918;&#34987;&#20851;&#25276;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#65292;&#65288;&#22825;&#27941;&#65289;&#20844;&#23433;&#23616;&#30340;&#20154;&#35828;&#20320;&#20204;&#21435;&#21271;&#20140;&#21543;&#65292;&#21435;&#21271;&#20140;&#25165;&#33021;&#35299;&#20915;&#38382;&#39064;&#65292;&#24403;&#26102;&#36523;&#36793;&#30340;&#22909;&#20960;&#20010;&#20154;&#23601;&#39532;&#19978;&#65292;&#22240;&#20026;&#20182;&#20204;&#20303;&#30340;&#27604;&#36739;&#36828;&#65292;&#23601;&#19981;&#22238;&#23478;&#20102;&#65292;&#30452;&#25509;&#23601;&#22868;&#28779;&#36710;&#31449;&#23601;&#21435;&#21271;&#20140;&#65292;&#26377;&#30340;&#23601;&#35828;&#26126;&#22825;&#26089;&#19978;&#20877;&#21435;&#12290;&#12318;<br /><br />4&#26376;25&#21495;&#20013;&#21320;&#26102;&#20998;&#65292;&#24403;&#26102;&#30340;&#22269;&#23478;&#24635;&#29702;&#26417;&#37780;&#22522;&#36208;&#20986;&#20013;&#21335;&#28023;&#65292;&#38543;&#24847;&#36873;&#25321;&#20102;&#22312;&#22330;&#30340;&#19977;&#20301;&#27861;&#36718;&#21151;&#23398;&#21592;&#24102;&#36827;&#20013;&#21335;&#28023;&#21435;&#20102;&#35299;&#24773;&#20917;&#12290;&#24403;&#26202;9&#28857;&#24038;&#21491;&#65292;&#24471;&#30693;&#22825;&#27941;&#34987;&#25429;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#24050;&#34987;&#37322;&#25918;&#65292;&#24220;&#21491;&#34903;&#38468;&#36817;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#21644;&#24179;&#25955;&#21435;&#12290;<br /><br />&#26053;&#28595;&#20013;&#22269;&#21382;&#21490;&#23398;&#32773;&#65292;&#21407;&#39318;&#37117;&#24072;&#33539;&#22823;&#23398;&#25945;&#32946;&#31185;&#23398;&#23398;&#38498;&#21103;&#25945;&#25480;&#26446;&#20803;&#21326;&#24403;&#26102;&#22312;&#21271;&#20140;&#65292;&#20182;&#35748;&#20026;&#12317;&#22235;&#20108;&#20116;&#12318;&#21644;&#24179;&#19978;&#35775;&#22312;&#20013;&#22269;&#21382;&#21490;&#19978;&#65292;&#20855;&#26377;&#21010;&#26102;&#20195;&#24847;&#20041;&#12290;<br /><br />&#21407;&#39318;&#37117;&#24072;&#33539;&#22823;&#23398;&#25945;&#32946;&#31185;&#23398;&#23398;&#38498;&#21103;&#25945;&#25480;&#26446;&#20803;&#21326;&#65306;&#12317;&#21010;&#26102;&#20195;&#24847;&#20041;&#26159;&#25972;&#20010;&#20013;&#22269;&#21382;&#21490;&#26469;&#35762;&#65292;&#23454;&#38469;&#19978;&#19968;&#30452;&#26377;&#36825;&#20040;&#19968;&#31181;&#27169;&#24335;&lsquo;&#19981;&#26159;&#20570;&#39034;&#27665;&#23601;&#26159;&#20570;&#26292;&#27665;&rsquo;&#12290;&#35201;&#20040;&#23601;&#26159;&#39034;&#20174;&#65292;&#35201;&#20040;&#23601;&#26159;&#20197;&#26292;&#26131;&#26292;&#12290;&#32780;&#27861;&#36718;&#21151;&#23398;&#21592;&#26159;&#36339;&#20986;&#20102;&#36825;&#31181;&#21382;&#21490;&#30340;&#24815;&#24615;&#65292;&#23601;&#26159;&#29992;&#24179;&#21644;&#30340;&#24515;&#24577;&#65292;&#29992;&#19968;&#31181;&#29702;&#24615;&#30340;&#26041;&#24335;&#65292;&#36319;&#25919;&#24220;&#21435;&#34920;&#36798;&#33258;&#24049;&#30340;&#24515;&#22768;&#12290;&#12318;<br /><br />&#26446;&#20803;&#21326;&#20808;&#29983;&#20998;&#26512;&#65292;&#27861;&#36718;&#21151;&#20462;&#28860;&#32773;&#24320;&#21019;&#20102;&#22312;&#20013;&#20849;&#32479;&#27835;&#19979;&#31532;&#19968;&#20363;&#23436;&#20840;&#21644;&#24179;&#30340;&#22823;&#35268;&#27169;&#19978;&#35775;&#12290;&#23545;&#20013;&#20849;&#32780;&#35328;&#65292;&#26412;&#26469;&#20063;&#26159;&#19968;&#27425;&#21487;&#20197;&#36873;&#25321;&#39034;&#24212;&#22825;&#24847;&#30340;&#33391;&#26426;&#12290;<br /><br />&#26446;&#20803;&#21326;&#65306;&#12317;&#22312;&#20013;&#20849;&#21382;&#21490;&#19978;&#65292;&#19968;&#30452;&#23601;&#26159;&#20013;&#20849;&#30340;&#24378;&#26435;&#65292;&#23601;&#26159;&#24819;&#35753;&#20154;&#27665;&#23624;&#26381;&#20110;&#23427;&#30340;&#26292;&#25919;&#12290;&#27861;&#36718;&#21151;&#23398;&#21592;&#36890;&#36807;&#21644;&#24179;&#29702;&#24615;&#30340;&#26041;&#24335;&#65292;&#34920;&#36798;&#20102;&#33258;&#24049;&#30340;&#24515;&#22768;&#65292;&#24182;&#19988;&#24403;&#26102;&#27604;&#36739;&#24320;&#26126;&#30340;&#19968;&#20123;&#39046;&#23548;&#65292;&#36319;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#19968;&#20010;&#23545;&#35805;&#65292;&#20351;&#24403;&#26102;&#27861;&#36718;&#21151;&#25552;&#20986;&#30340;&#19977;&#28857;&#35785;&#27714;&#24471;&#21040;&#19968;&#20010;&#22278;&#28385;&#30340;&#31572;&#22797;&#12290;&#36825;&#22312;&#20013;&#20849;&#21382;&#21490;&#19978;&#26159;&#27809;&#26377;&#30340;&#12290;&#12318;<br /><br />&#28982;&#32780;&#36825;&#19968;&#21407;&#26412;&#21644;&#24179;&#33853;&#24149;&#30340;&#20107;&#20214;&#65292;&#20107;&#21518;&#21364;&#34987;&#20013;&#20849;&#25197;&#26354;&#25104;&#65292;&#27861;&#36718;&#21151;&#23398;&#21592;&#12317;&#22260;&#25915;&#12318;&#20013;&#21335;&#28023;&#12290;&#26446;&#20803;&#21326;&#20808;&#29983;&#35748;&#20026;&#65292;&#20013;&#20849;&#30340;&#26412;&#24615;&#20351;&#23427;&#26368;&#32456;&#36873;&#25321;&#20102;&#36843;&#23475;&#65292;&#32780;&#20013;&#20849;&#21448;&#19968;&#36143;&#32534;&#36896;&#21382;&#21490;&#65292;&#22240;&#27492;&#35753;&#32769;&#30334;&#22995;&#30693;&#36947;&#21382;&#21490;&#30340;&#30495;&#30456;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#12290;<br /><br />&#26446;&#20803;&#21326;&#65306;&#12317;&#20013;&#20849;&#26292;&#25919;&#30340;&#19968;&#20010;&#29305;&#28857;&#23601;&#26159;&#27887;&#27809;&#20154;&#24615;&#21435;&#25212;&#26432;&#20154;&#26435;&#12290;&#20013;&#20849;&#23545;&#27861;&#36718;&#21151;&#30340;&#25171;&#21387;&#23454;&#38469;&#19978;&#26159;&#36829;&#32972;&#30495;&#23454;&#30340;&lsquo;&#30495;&rsquo;&#65292;&#37027;&#20040;&#20316;&#20026;&#20449;&#22857;&lsquo;&#30495;&#21892;&#24525;&rsquo;&#30340;&#36825;&#20010;&#20462;&#28860;&#32773;&#65292;&#20182;&#33258;&#28982;&#20250;&#21435;&#35762;&#28165;&#20107;&#23454;&#12290;&#35762;&#28165;&#30495;&#30456;&#23454;&#38469;&#19978;&#26159;&#35753;&#22823;&#23478;&#22312;&#30495;&#30456;&#30340;&#38754;&#21069;&#20570;&#20986;&#19968;&#20010;&#36873;&#25321;&#65292;&#23601;&#26159;&#20320;&#26159;&#31449;&#22312;&#27491;&#20041;&#30340;&#65292;&#26377;&#36947;&#24503;&#20449;&#20208;&#30340;&#20154;&#20204;&#19968;&#36793;&#65311;&#36824;&#26159;&#31449;&#22312;&#37034;&#24694;&#30340;&#26292;&#25919;&#19968;&#36793;&#65311;&#27599;&#19968;&#20010;&#20154;&#37117;&#35201;&#32771;&#34385;&#36825;&#20010;&#38382;&#39064;&#12290;&#12318;<br /><br />&#26446;&#20803;&#21326;&#20808;&#29983;&#26366;&#20998;&#26512;&#65292;&#22312;&#21382;&#21490;&#19978;&#65292;&#20013;&#22269;&#20154;&#26159;&#20449;&#31070;&#25964;&#22825;&#30340;&#65292;&#35748;&#20026;&#20154;&#30340;&#24694;&#34892;&#21644;&#36947;&#24503;&#36133;&#22351;&#20250;&#24341;&#21457;&#19978;&#22825;&#30340;&#24868;&#24594;&#65292;&#36890;&#36807;&#22320;&#38663;&#12289;&#26097;&#28798;&#12289;&#27700;&#28798;&#31561;&#28798;&#23475;&#34920;&#29616;&#20986;&#26469;&#12290;&#23613;&#31649;&#20013;&#20849;&#26080;&#35270;&#22825;&#28798;&#31034;&#35686;&#65292;&#20294;&#20197;&#21490;&#20026;&#37492;&#65292;&#23545;&#20182;&#20154;&#36973;&#21463;&#36843;&#23475;&#30340;&#27785;&#40664;&#65292;&#23601;&#26159;&#26045;&#26292;&#32773;&#30340;&#24110;&#20982;&#65292;&#33258;&#21476;&#36843;&#23475;&#20449;&#20208;&#31070;&#20315;&#30340;&#20154;&#20174;&#27809;&#26377;&#22909;&#19979;&#22330;&#65292;&#21382;&#21490;&#23601;&#26159;&#19968;&#38754;&#38236;&#23376;&#65292;&#33021;&#35753;&#20154;&#20204;&#36229;&#33073;&#24403;&#26102;&#29421;&#23567;&#30340;&#30524;&#30028;&#36339;&#20986;&#26469;&#12290;<br /><br />&#37319;&#35775;/&#38472;&#27721; &#32534;&#36753;/&#23578;&#29141; &#21518;&#21046;/&#26446;&#26234;&#36828;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#22235;&#20108;&#20116;" rel="tag">&#22235;&#20108;&#20116;</a>, <a href="/tag/&#22270;&#29255;&#26032;&#38395;" rel="tag">&#22270;&#29255;&#26032;&#38395;</a>, <a href="/tag/&#27861;&#36718;&#21151;" rel="tag">&#27861;&#36718;&#21151;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-24-35</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#21382;&#21490;&#23398;&#32773;&#65306;&#12317;&#22235;&#20108;&#20116;&#12318;&#26412;&#26159;&#20013;&#20849;&#30340;&#33391;&#26426;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-10-38">&#22914;&#19968;&#65306;&#20013;&#22269;&#20154;&#30340;&#24694;&#24565;&#20174;&#21738;&#37324;&#26469;</a></li>
<li><a href="/t-24-59">&#12304;&#35270;&#39057;&#12305;&#20911;&#23815;&#20041;&#65306;&#36843;&#23475;&#20449;&#20208;&#19982;&#29616;&#20195;&#31038;&#20250;&#26684;&#26684;&#19981;&#20837;</a></li>
<li><a href="/t-13-62">&#25235;&#27743;&#28781;&#20849;&#21628;&#22768;&#36215; &#22825;&#24847;&#27665;&#24515;&#19981;&#21487;&#36829;&#65281;</a></li>
<li><a href="/t-13-5">&#12298;&#20061;&#35780;&#12299;&#21457;&#34920;&#33267;&#20170;&#65292;&#19968;&#20010;&#26368;&#22855;&#29305;&#19988;&#29420;&#19968;&#26080;&#20108;&#30340;&#29616;&#35937;</a></li>
<li><a href="/t-10-39">&#20174;&#26032;&#21326;&#31038;&#28846;&#21046;&#30340;&#19977;&#36215;&#24694;&#24615;&#35837;&#35876;&#26696;&#20214;&#30475;&#40065;&#28828;&#30340;&#33853;&#39532;</a></li>
<li><a href="/t-10-31">&#20013;&#23459;&#37096;&#22836;&#23376;&#21016;&#20113;&#23665;&#30340;&#32618;&#24694;</a></li>
<li><a href="/t-25-22">&#20848;&#24030;&#21103;&#24066;&#38271;&#24908;&#20102; &#36339;&#20837;&#40644;&#27827;33&#22825;&#21518;&#34987;&#25214;&#21040;</a></li>
<li><a href="/t-25-21">&#38450;&#33104;&#36133;&#21150;&#20844;&#23460;&#20027;&#20219; &#29992;&#32440;&#31665;&#35013;&#28385;&#29616;&#37329;&#36865;&#31036;</a></li>
<li><a href="/t-9-27">&#20108;&#21313;&#24180;&#36843;&#23475;&#12288;&#20013;&#20849;&#32618;&#24694;&#32047;&#32047;</a></li>
<li><a href="/t-4-30">&#20197;&#33394;&#21015;&#27861;&#36718;&#21151;&#23398;&#21592;Tanya&#30340;&#25925;&#20107;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-24-99">&#39068;&#20025;&#65306;&#20061;&#25104;&#39321;&#28207;&#20154;&#19981;&#24819;&#24403;&#8220;&#20013;&#22269;&#20154;&#8221;</a></li><li>&#8226; <a href="/t-24-98">&#29579;&#36203;&#65306;&#35780;&#20013;&#20849;&#31363;&#22269;&#19971;&#21313;&#24180;</a></li><li>&#8226; <a href="/t-24-97">&#33487;&#20420;&#21450;&#20013;&#20849;&#20998;&#35010;&#22806;&#33945;&#21476;</a></li><li>&#8226; <a href="/t-24-96">&#20026;&#20309;&#20013;&#20849;&#24656;&#24807;&#23447;&#25945;&#20449;&#20208;</a></li><li>&#8226; <a href="/t-24-95">&#8220;4.25&#8221;&#37027;&#22825;&#25105;&#20204;&#19968;&#23478;&#20154;&#31449;&#22312;&#24220;&#21491;&#34903;&#19978;</a></li><li>&#8226; <a href="/t-24-94">&#36797;&#23425;&#38081;&#23725;&#23398;&#21592;&#24518;&#22235;&#20108;&#20116; &#36208;&#36807;&#39118;&#38632;&#21628;&#21796;&#33391;&#30693;</a></li><li>&#8226; <a href="/t-24-93">&#25105;&#25152;&#32463;&#21382;&#30340;4&#183;25&#22823;&#19978;&#35775;</a></li><li>&#8226; <a href="/t-24-92">&#23385;&#20013;&#23665;&#12289;&#33931;&#20171;&#30707;&#19982;&#27611;&#27901;&#19996;&#19977;&#20154;&#30340;&#20020;&#32456;&#36951;&#35328;&#26377;&#20309;&#19981;&#21516;&#65311;(&#22270;)</a></li><li>&#8226; <a href="/t-24-91">&#33931;&#20013;&#27491;&#24635;&#32479;&#28014;&#26874;44&#24180;&#20026;&#20309;&#19981;&#32943;&#19979;&#33900;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-24-90">1949&#24180;&#21069;&#20013;&#22269;&#20154;&#20139;&#26377;&#21738;&#20123;&#26435;&#21033;&#21644;&#33258;&#30001;&#65311;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-24-35" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
