<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#12317;&#26449;&#26449;&#27969;&#34880;&#65292;&#25143;&#25143;&#26007;&#20105;&#12318;&#20013;&#20849;&#34880;&#33125;&#22303;&#25913;450&#19975;&#20154;&#34987;&#26007;&#27515; - &#36824;&#21407;&#21382;&#21490; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#36824;&#21407;&#21382;&#21490; - &lt;p&gt;&#12304;&#26032;&#21776;&#20154;2017&#24180;04&#26376;17&#26085;&#35759;&#12305;1949&#24180;&#20013;&#20849;&#24314;&#25919;&#21518;&#65292;&#22312;&#20840;&#22269;&#21457;&#21160;&#30340;&#31532;&#19968;&#22330;&#36816;&#21160;&#23601;&#26159;&#22303;&#22320;&#25913;&#38761;&#36816;&#21160;&#65292;&#19968;&#22330;&#26412;&#26469;&#21487;&#20197;&#21644;&#24179;&#36827;&#34892;&#30340;&#22303;&#25913;&#65292;&#21364;&#25104;&#20102;&#19968;&#22330;&#26292;&#21147;&#34880;&#33125;&#36816;&#21160;&#65292;&#27611;&#27901;&#19996;&#19968;&#22768;&#20196;&#19979;&#65292;&#25972;&#20010;&#20892;&#26449;&#31435;&#39532;&#31548;&#32617;&#22312;&#32418;&#33394;&#24656;&#24598;&#12289;&#34880;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#12317;&#26449;&#26449;&#27969;&#34880;&#65292;&#25143;&#25143;&#26007;&#20105;&#12318;&#20013;&#20849;&#34880;&#33125;&#22303;&#25913;450&#19975;&#20154;&#34987;&#26007;&#27515;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2017/04/17 &#8226; &#20849;1359&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#26032;&#21776;&#20154;2017&#24180;04&#26376;17&#26085;&#35759;&#12305;1949&#24180;&#20013;&#20849;&#24314;&#25919;&#21518;&#65292;&#22312;&#20840;&#22269;&#21457;&#21160;&#30340;&#31532;&#19968;&#22330;&#36816;&#21160;&#23601;&#26159;&#22303;&#22320;&#25913;&#38761;&#36816;&#21160;&#65292;&#19968;&#22330;&#26412;&#26469;&#21487;&#20197;&#21644;&#24179;&#36827;&#34892;&#30340;&#22303;&#25913;&#65292;&#21364;&#25104;&#20102;&#19968;&#22330;&#26292;&#21147;&#34880;&#33125;&#36816;&#21160;&#65292;&#27611;&#27901;&#19996;&#19968;&#22768;&#20196;&#19979;&#65292;&#25972;&#20010;&#20892;&#26449;&#31435;&#39532;&#31548;&#32617;&#22312;&#32418;&#33394;&#24656;&#24598;&#12289;&#34880;&#38632;&#33125;&#39118;&#20043;&#20013;&#12290;&#19968;&#20301;&#23398;&#32773;&#20272;&#35745;&#26377;&#22810;&#36798;450&#19975;&#20154;&#22312;&#22303;&#25913;&#20013;&#27515;&#20129;&#12290;</p>
<p>&#20013;&#20849;&#26292;&#21147;&#22303;&#25913;&#65306;&#12317;&#26449;&#26449;&#27969;&#34880;&#65292;&#25143;&#25143;&#26007;&#20105;&#12318;</p>
<p>1949&#24180;&#20013;&#20849;&#24314;&#25919;&#21518;&#65292;1950&#24180;6&#26376;30&#26085;&#65292;&#20844;&#24067;&#25152;&#35859;&#30340;&#22303;&#22320;&#25913;&#38761;&#27861;&#65292;&#23459;&#31216;&#22303;&#25913;&#30340;&#30446;&#30340;&#21644;&#20219;&#21153;&#26159;&#65306;&#24223;&#38500;&#25152;&#35859;&#22320;&#20027;&#38454;&#32423;&#21093;&#21066;&#30340;&#22303;&#22320;&#25152;&#26377;&#21046;&#65292;&#23454;&#34892;&#20892;&#27665;&#30340;&#22303;&#22320;&#25152;&#26377;&#21046;&#65292;&#34249;&#20197;&#37322;&#25918;&#20892;&#26449;&#29983;&#20135;&#21147;&#65292;&#21457;&#23637;&#20892;&#19994;&#29983;&#20135;&#65292;&#20026;&#20013;&#22269;&#30340;&#24037;&#19994;&#21270;&#24320;&#36767;&#36947;&#36335;&#12290;</p>
<p>&#32654;&#22269;&#20043;&#38899;&#25253;&#23548;&#31216;&#65292;&#20013;&#20849;&#23436;&#20840;&#21487;&#20197;&#36890;&#36807;&#21644;&#24179;&#25163;&#27573;&#36798;&#21040;&#20998;&#30000;&#22320;&#12289;&#12317;&#22343;&#36139;&#23500;&#12318;&#30340;&#30446;&#30340;&#65292;&#20294;&#26159;&#20013;&#20849;&#24323;&#32780;&#19981;&#29992;&#65292;&#20854;&#21407;&#22240;&#21482;&#33021;&#26159;&#20013;&#20849;&#24076;&#26395;&#34249;&#21161;&#22303;&#25913;&#36798;&#21040;&#21478;&#22806;&#30340;&#30446;&#30340;&#12290;</p>
<p>1956&#24180;9&#26376;&#65292;&#20013;&#20849;&#21103;&#20027;&#24109;&#21016;&#23569;&#22855;&#22312;&#20013;&#20849;&#31532;&#20843;&#23626;&#20840;&#22269;&#20195;&#34920;&#22823;&#20250;&#19978;&#20570;&#25919;&#27835;&#25253;&#21578;&#20013;&#23459;&#31216;&#65292;&#29992;&#24443;&#24213;&#21457;&#21160;&#20892;&#27665;&#32676;&#20247;&#30340;&#26041;&#27861;&#65292;&#32463;&#36807;&#20892;&#27665;&#33258;&#24049;&#30340;&#26007;&#20105;&#65292;&#23436;&#25104;&#20102;&#22303;&#25913;&#36825;&#19968;&#20219;&#21153;&#12290;</p>
<p>&#21016;&#23569;&#22855;&#22312;&#20250;&#19978;&#30340;&#35805;&#26174;&#31034;&#65292;&#22303;&#25913;&#24182;&#19981;&#26159;&#20998;&#30000;&#22320;&#21644;&#22343;&#36139;&#23500;&#65292;&#32780;&#26159;&#20892;&#27665;&#36319;&#20013;&#20849;&#36208;&#21644;&#25171;&#20987;&#22320;&#20027;&#23500;&#20892;&#12290;&#20013;&#20849;&#31532;&#19968;&#20195;&#20826;&#39745;&#27611;&#27901;&#19996;&#21017;&#31216;&#65306;&#12317;&#22303;&#25913;&#26159;&#19968;&#22330;&#38454;&#32423;&#26007;&#20105;&#12290;&#12318;</p>
<p>&#38543;&#21518;&#65292;&#19968;&#22330;&#26412;&#26469;&#21487;&#20197;&#21644;&#24179;&#36827;&#34892;&#30340;&#22303;&#25913;&#25104;&#20102;&#19968;&#22330;&#27969;&#34880;&#30340;&#22303;&#25913;&#12290;&#27611;&#27901;&#19996;&#19968;&#22768;&#20196;&#19979;&#65292;&#25972;&#20010;&#20892;&#26449;&#31435;&#39532;&#31548;&#32617;&#22312;&#32418;&#33394;&#24656;&#24598;&#12289;&#34880;&#38632;&#33125;&#39118;&#20043;&#20013;&#65292;&#25968;&#30334;&#19975;&#22320;&#20027;&#30340;&#20154;&#22836;&#32439;&#32439;&#33853;&#22320;&#12290;</p>
<p>&#25253;&#23548;&#31216;&#65292;&#20013;&#20849;&#20808;&#20026;&#20892;&#27665;&#35774;&#23450;&#20102;&#38454;&#32423;&#25932;&#20154;&#30340;&#25968;&#37327;&#12290;1948&#24180;&#65292;&#20013;&#20849;&#35268;&#23450;&#12317;&#23558;&#22303;&#25913;&#20013;&#30340;&#25171;&#20987;&#38754;&#35268;&#23450;&#22312;&#20892;&#27665;&#24635;&#25143;&#25968;&#30340;8%&#12289;&#20892;&#27665;&#24635;&#20154;&#21475;10%&#12318;&#65292;&#20197;&#24403;&#24180;3&#20159;&#20892;&#27665;&#21442;&#21152;&#22303;&#25913;&#35745;&#31639;&#65292;&#22303;&#25913;&#20013;&#23601;&#35201;&#25171;&#20986;3&#21315;&#19975;&#20010;&#25932;&#20154;&#12290;</p>
<p>&#24191;&#19996;&#28023;&#27915;&#22823;&#23398;&#19968;&#20301;&#25945;&#24072;&#23545;&#33487;&#21335;&#22303;&#25913;&#30340;&#35843;&#26597;&#21457;&#29616;&#65292;&#20165;&#33487;&#21335;2,742&#20010;&#20065;&#20013;&#65292;&#23601;&#26377;200&#22810;&#20010;&#21457;&#29983;&#20102;&#20081;&#26007;&#20081;&#25171;&#12290;&#25454;&#24403;&#26102;&#20013;&#20849;&#33487;&#21335;&#21306;&#20892;&#26449;&#24037;&#20316;&#22996;&#21592;&#20250;&#30340;&#21407;&#22987;&#35760;&#24405;&#65292;&#19968;&#20849;&#26377;218&#20010;&#20154;&#34987;&#25171;&#12289;&#34987;&#21514;&#12289;&#34987;&#36843;&#19979;&#36330;&#25110;&#32773;&#34987;&#21093;&#20809;&#34915;&#26381;&#12290;</p>
<p>&#21508;&#31181;&#35843;&#26597;&#26174;&#31034;&#65292;&#24403;&#24180;&#22303;&#25913;&#24037;&#20316;&#38431;&#30340;&#23448;&#21592;&#26222;&#36941;&#23384;&#22312;&#40723;&#21169;&#20892;&#27665;&#25171;&#20154;&#30340;&#24773;&#20917;&#12290;&#22303;&#25913;&#38431;&#23448;&#21592;&#20146;&#33258;&#19978;&#38453;&#25171;&#20154;&#30340;&#24773;&#20917;&#20063;&#24182;&#19981;&#23569;&#35265;&#12290;</p>
<p>&#21069;&#26032;&#21326;&#31038;&#31038;&#38271;&#31302;&#38738;1950&#24180;6&#26376;2&#26085;&#22312;&#12298;&#20869;&#37096;&#21442;&#32771;&#12299;&#20013;&#25253;&#23548;&#35828;&#65292;&#27827;&#21335;&#22303;&#25913;&#36816;&#21160;&#20013;&#19968;&#20010;&#22810;&#26376;&#21363;&#21457;&#29983;&#36924;&#27515;&#20154;&#21629;&#26696;&#20214;40&#20313;&#36215;&#12290;&#20848;&#23553;&#21439;&#29916;&#33829;&#21306;&#22312;20&#22825;&#37324;&#36924;&#27515;7&#20010;&#20154;&#12290;</p>
<p>&#24191;&#19996;&#30465;&#30465;&#22996;&#20070;&#35760;&#22788;&#20070;&#35760;&#21476;&#22823;&#23384;&#22312;&#19996;&#27743;&#22320;&#21306;&#35843;&#26597;&#20197;&#21518;&#25253;&#21578;&#35828;&#65292;&#20081;&#25171;&#20081;&#21514;&#21457;&#23637;&#24471;&#24456;&#26222;&#36941;&#65292;&#33258;&#26432;&#29616;&#35937;&#24456;&#20005;&#37325;&#12290;&#23448;&#21592;&#26377;&#23425;&#24038;&#21247;&#21491;&#24605;&#24819;&#65306;&#12317;&#25171;&#27515;&#22320;&#20027;100&#12289;&#27515;&#19981;&#20102;&#19968;&#20010;&#36139;&#38599;&#20892;&#65292;&#23601;&#19981;&#35201;&#32039;&#12290;&#12318;</p>
<p>&#21069;&#24191;&#19996;&#30465;&#21103;&#30465;&#38271;&#26472;&#31435;&#22312;&#12298;&#24102;&#21050;&#30340;&#32418;&#29611;&#29808;&ndash;&#21476;&#22823;&#23384;&#27785;&#20900;&#24405;&#12299;&#19968;&#20070;&#20013;&#36879;&#38706;&#65292;1953&#24180;&#26149;&#23395;&#65292;&#24191;&#19996;&#30465;&#35199;&#37096;&#22320;&#21306;&#30340;&#22303;&#25913;&#20013;&#26377;1,156&#20154;&#33258;&#26432;&#12290;&#24403;&#26102;&#24191;&#19996;&#30465;&#27969;&#34892;&#30340;&#21475;&#21495;&#26159;&#65306;&#12317;&#26449;&#26449;&#27969;&#34880;&#65292;&#25143;&#25143;&#26007;&#20105;&#12290;&#12318;</p>
<p>&#22303;&#25913;&#36816;&#21160;&#20013;&#22320;&#20027;&#22899;&#30519;&#24754;&#24808;&#20154;&#29983;</p>
<p>&#22235;&#24029;&#25104;&#37117;&#20154;&#38518;&#28205;&#29066;&#26366;&#25776;&#25991;&#65292;&#22238;&#24518;&#21457;&#29983;&#22312;&#21516;&#26449;&#25110;&#37051;&#26449;&#65292;&#33258;&#24049;&#22312;&#22303;&#25913;&#36816;&#21160;&#20013;&#30340;&#20146;&#38395;&#20146;&#35265;&#65306;</p>
<p>&#25991;&#20013;&#35828;&#65292;1948&#24180;&#22799;&#22825;&#65292;&#25104;&#37117;&#24066;&#27700;&#19978;&#35686;&#23519;&#23616;&#23616;&#38271;&#30707;&#20811;&#22362;&#65292;&#24102;&#30528;&#24180;&#36731;&#32654;&#35980;&#30340;&#22971;&#23376;&#27784;&#24212;&#20262;&#21644;&#20004;&#20010;&#20799;&#23376;&#22238;&#20065;&#30041;&#23432;&#31062;&#19994;&#12290;&#27784;&#24212;&#20262;&#26159;&#30693;&#35782;&#22899;&#24615;&#65292;&#23545;&#20154;&#28909;&#24773;&#38543;&#21644;&#65292;&#38750;&#24120;&#21451;&#21892;&#65292;&#21463;&#21040;&#20065;&#20146;&#36190;&#35465;&#12290;</p>
<p>1951&#24180;4&#26376;&#65292;&#27784;&#24212;&#20262;&#34987;&#20004;&#20010;&#32972;&#27611;&#29791;&#26538;&#30340;&#32852;&#38450;&#38431;&#21592;&#25276;&#22238;&#32769;&#23478;&#25509;&#21463;&#26007;&#20105;&#65292;&#24182;&#35201;&#22905;&#20132;&#20986;&#37329;&#38134;&#36130;&#23453;&#12290;&#24403;&#26102;&#22905;&#23478;&#25152;&#26377;&#36130;&#29289;&#37117;&#34987;&#20892;&#20250;&#27927;&#21163;&#19968;&#31354;&#12290;</p>
<p>&#31532;&#20108;&#22825;&#65292;&#22905;&#34987;&#20892;&#20250;&#25578;&#21040;&#26007;&#20105;&#20250;&#22330;&#65292;&#20808;&#26159;&#38663;&#32819;&#27442;&#32843;&#22768;&#22070;&#21147;&#31469;&#30340;&#21475;&#21495;&#12317;&#22362;&#20915;&#26007;&#20498;&#22320;&#20027;&#27784;&#24212;&#20262;&#65281;&#24517;&#39035;&#25226;&#38544;&#34255;&#30340;&#37329;&#38134;&#36130;&#23453;&#20132;&#20986;&#26469;&#65281;&#12318;&#27784;&#24212;&#20262;&#35299;&#37322;&#65292;&#22905;1948&#24180;&#25165;&#22238;&#20065;&#65292;&#22905;&#19981;&#26159;&#22320;&#20027;&#12290;&#32780;&#19988;1950&#24180;&#22905;&#24050;&#32463;&#25226;&#23478;&#37324;&#25152;&#26377;&#36130;&#20135;&#20132;&#32473;&#20102;&#20892;&#20250;&#12290;</p>
<p>&#20294;&#34987;&#20013;&#20849;&#25361;&#21160;&#36215;&#20167;&#24680;&#30340;&#20892;&#27665;&#20204;&#19981;&#21548;&#22905;&#30340;&#36777;&#35299;&#65292;&#29992;&#31895;&#37326;&#19979;&#27969;&#35805;&#36785;&#39554;&#12289;&#24656;&#21523;&#22905;&#12290;&#19968;&#32676;&#20154;&#25512;&#25633;&#22905;&#65292;&#25639;&#22905;&#32819;&#20809;&#65292;&#25720;&#22905;&#33080;&hellip;&hellip;&#38543;&#21518;&#26159;&#38632;&#28857;&#33324;&#30340;&#25331;&#25171;&#12289;&#33050;&#36386;&#20197;&#21450;&#31481;&#26829;&#12289;&#26408;&#26834;&#12289;&#26612;&#22359;&#33853;&#22312;&#22905;&#36523;&#19978;&hellip;&hellip;&#65292;&#22905;&#34987;&#24403;&#22330;&#25171;&#32763;&#22312;&#22320;&#65292;&#25379;&#25166;&#30528;&#65292;&#21627;&#21535;&#30528;&hellip;&hellip;&#30452;&#21040;&#21475;&#21520;&#40092;&#34880;&#19981;&#20877;&#21160;&#24377;&#65292;&#24403;&#26202;&#21435;&#19990;&#12290;</p>
<p>&#21478;&#19968;&#25143;&#26159;&#26366;&#24403;&#36807;&#23567;&#23398;&#26657;&#38271;&#30340;&#21608;&#23506;&#23447;&#65292;&#20182;&#34987;&#25187;&#19978;&#22320;&#20027;&#21152;&#21453;&#38761;&#21629;&#30340;&#21452;&#37325;&#36523;&#20221;&#25235;&#25429;&#12290;&#22303;&#25913;&#26102;&#25384;&#26007;&#30340;&#21380;&#36816;&#23601;&#33853;&#21040;&#20182;&#27597;&#20146;&#21644;&#22971;&#23376;&#36523;&#19978;&#12290;&#20182;&#32769;&#27597;&#26159;60&#22810;&#23681;&#30340;&#23567;&#33050;&#22899;&#20154;&#65292;&#31449;&#22312;15&#20844;&#20998;&#23485;&#30340;&#39640;&#26495;&#20979;&#19978;&#34987;&#25209;&#26007;&#65292;&#25684;&#26029;&#20102;&#33151;&#33050;&#65292;&#21448;&#34987;&#25353;&#30528;&#22836;&#36330;&#22312;&#30707;&#26495;&#19978;&#25209;&#26007;&#65292;&#22240;&#22905;&#20132;&#19981;&#20986;&#37329;&#38134;&#36130;&#23453;&#19978;&#21514;&#33258;&#26432;&#20102;&#12290;</p>
<p>&#21608;&#23506;&#23447;&#30340;&#22971;&#23376;&#21017;&#34987;&#25414;&#30528;&#25209;&#26007;&#65292;&#36330;&#22312;&#29926;&#30900;&#19978;&#26007;&#65292;&#25199;&#22836;&#21457;&#26007;&#65292;&#25159;&#32819;&#20809;&#26007;&hellip;&hellip;&#22905;&#20063;&#19978;&#21514;&#20102;&#65281;</p>
<p>&#22312;&#21478;&#19968;&#20010;&#26449;&#23376;&#37324;&#21483;&#26361;&#24535;&#24265;&#30340;&#65292;&#20182;&#21644;&#20108;&#20799;&#12289;&#19977;&#20799;&#21516;&#19968;&#22825;&#34987;&#26432;&#21518;&#65292;&#25384;&#26007;&#20105;&#30340;&#21629;&#36816;&#23601;&#33853;&#21040;&#20102;&#26361;&#20108;&#23234;&#12289;&#26361;&#19977;&#23234;&#21644;&#36824;&#27809;&#26377;&#20986;&#23233;&#30340;&#26361;&#19977;&#22993;&#36523;&#19978;&#12290;</p>
<p>&#22905;&#20204;&#34987;&#25235;&#21040;&#20065;&#20844;&#25152;&#20851;&#25276;&#65292;40&#24230;&#30340;&#22823;&#28909;&#22825;&#65292;&#34987;&#24378;&#36843;&#21482;&#31359;&#20869;&#34915;&#20869;&#35044;&#22352;&#22312;&#30707;&#26495;&#19978;&#28889;&#23617;&#32929;&#65292;&#21518;&#26469;&#23617;&#32929;&#19978;&#38271;&#28385;&#27602;&#30126;&#65292;&#28291;&#28866;&#21270;&#33043;&#32463;&#20037;&#19981;&#24840;&#12290;&#26361;&#19977;&#22993;&#34987;&#25414;&#32465;&#12289;&#21514;&#25171;&#12289;&#36330;&#29926;&#30900;&#12289;&#25199;&#22836;&#21457;&#12289;&#26194;&#22826;&#38451;&#12289;&#28889;&#23617;&#32929;&#12289;&#28107;&#38632;&#38634;&hellip;&hellip;1952&#24180;&#36824;&#34987;&#21028;&#21009;&#65292;&#20851;&#25276;15&#24180;&#20043;&#21518;&#25165;&#34987;&#37322;&#25918;&#65292;&#22238;&#23478;&#19981;&#21040;&#19968;&#24180;&#23601;&#21547;&#24680;&#21435;&#19990;&#12290;</p>
<p>&#20316;&#32773;&#31216;&#65292;&#20687;&#36825;&#26679;&#34987;&#26007;&#25384;&#25972;&#30340;&#22919;&#22899;&#25968;&#19981;&#32988;&#25968;&#65292;&#36824;&#26377;&#22899;&#23376;&#34987;&#24378;&#22904;&#31561;&#31561;&#12290;</p>
<p>&#20013;&#20849;&#12317;&#22303;&#25913;&#12318;&#37239;&#21009;&#26432;&#20154;</p>
<p>&#12298;&#40644;&#33457;&#23703;&#26434;&#24535;&#12299;&#20063;&#26366;&#21002;&#30331;&#20013;&#20849;&#22303;&#25913;&#20146;&#21382;&#32773;&#26446;&#40065;&#32705;&#30340;&#25991;&#31456;&#65292;&#35762;&#36848;&#20174;1946&#24180;&#65374;1947&#24180;&#65292;&#20013;&#20849;&#22312;&#20316;&#32773;&#23478;&#20065;&#36827;&#34892;&#12317;&#22303;&#25913;&#12318;&#65292;&#23545;&#25152;&#35859;&#12317;&#22320;&#20027;&#12318;&#20316;&#20102;&#24808;&#26080;&#20154;&#36947;&#30340;&#36843;&#23475;&#12290;</p>
<p>&#20316;&#32773;&#23478;&#20065;&#22320;&#22788;&#23665;&#19996;&#30465;&#38451;&#35895;&#21439;&#26368;&#19996;&#36793;&#30340;&#19968;&#20010;&#21476;&#38215;&#65292;&#26159;&#20013;&#20849;&#21183;&#21147;&#25152;&#30424;&#36382;&#30340;&#22320;&#21306;&#65292;&#20013;&#20849;&#12317;&#22303;&#25913;&#12318;&#24320;&#22987;&#30340;&#36739;&#26089;&#65292;&#22987;&#20110;1946&#24180;&#12290;</p>
<p>&#20316;&#32773;&#35828;&#65292;&#27599;&#27425;&#24320;&#12317;&#26007;&#22320;&#20027;&#12318;&#20250;&#26102;&#65292;&#20013;&#20849;&#30340;&#12317;&#20892;&#27665;&#20250;&#12318;&#21644;&#12317;&#20799;&#31461;&#22242;&#12318;&#37117;&#35201;&#21040;&#22330;&#65292;&#23558;&#20250;&#22330;&#21253;&#22260;&#12290;&#20013;&#20849;&#24403;&#22320;&#36843;&#23475;&#25152;&#35859;&#12317;&#22320;&#20027;&#12318;&#30340;&#21009;&#22330;&#26377;3&#20010;&#65306;&#28023;&#20250;&#23546;&#12289;&#21271;&#24217;&#21475;&#21644;&#19996;&#20851;&#20851;&#24093;&#24217;&#12290;</p>
<p>&#26432;&#20154;&#30340;&#26041;&#24335;&#26159;&#25289;&#26395;&#33931;&#26438;&#65292;&#19996;&#35199;&#26041;&#21521;&#21508;&#26685;&#19968;&#26681;&#38271;&#26441;&#26408;&#26438;&#65292;&#39030;&#31471;&#22266;&#23450;&#19968;&#26681;&#27178;&#26438;&#65292;&#31163;&#22320;&#32422;8&#31859;&#65292;&#20013;&#38388;&#25332;&#19978;&#28369;&#36710;&#12290;&#34892;&#21009;&#26102;&#65292;&#25226;&#21463;&#23475;&#20154;&#20004;&#20010;&#25163;&#33109;&#20174;&#32972;&#21518;&#25414;&#36215;&#65292;&#25332;&#32499;&#29992;&#28369;&#36710;&#21514;&#36215;&#65292;&#22240;&#33258;&#36523;&#37325;&#37327;&#65292;&#25163;&#25484;&#34987;&#21202;&#24471;&#20044;&#40657;&#65292;&#24808;&#21483;&#22768;&#19981;&#32477;&#20110;&#32819;&#12290;</p>
<p>&#38543;&#21518;&#65292;&#21514;&#20154;&#30340;&#32499;&#32034;&#34987;&#26494;&#24320;&#65292;&#20154;&#20174;&#31354;&#20013;&#22368;&#19979;&#65292;&#20307;&#24369;&#32773;&#21363;&#34987;&#25684;&#27515;&#65292;&#26410;&#27515;&#32773;&#20877;&#21514;&#36215;&#12289;&#25684;&#19979;&#65292;&#22914;&#27492;&#21453;&#35206;&#65292;&#30452;&#33267;&#27515;&#20129;&#12290;</p>
<p>&#26432;&#20154;&#26102;&#65292;&#20013;&#20849;&#36824;&#24378;&#36843;&#20854;&#20182;&#25152;&#35859;&#12317;&#22320;&#20027;&#12318;&#24517;&#39035;&#30529;&#22823;&#30524;&#30555;&#30475;&#65292;&#30475;&#21463;&#21009;&#32773;&#24448;&#24448;&#21523;&#24471;&#22823;&#23567;&#20415;&#22833;&#31105;&#65292;&#22312;&#22330;&#20799;&#31461;&#21523;&#24471;&#24515;&#24778;&#32905;&#36339;&#12290;</p>
<p>&#38500;&#34987;&#25684;&#27515;&#22320;&#20027;&#22806;&#65292;&#25152;&#26377;&#12317;&#22320;&#20027;&#12318;&#37117;&#34987;&#39537;&#36880;&#20986;&#24403;&#22320;&#65292;&#26377;&#30340;&#38752;&#20062;&#35752;&#20026;&#29983;&#12290;</p>
<p>&#20316;&#32773;&#20146;&#23646;&#25152;&#22312;&#30340;&#19996;&#38463;&#21439;&#19982;&#38451;&#35895;&#21439;&#32039;&#37051;&#65292;&#24403;&#22320;&#19981;&#20294;&#29992;&#25289;&#26395;&#33931;&#26438;&#21514;&#36215;&#25152;&#35859;&#30340;&#22320;&#20027;&#36827;&#34892;&#36843;&#23475;&#65292;&#36824;&#29992;&#30382;&#38829;&#25277;&#25171;&#65292;&#29992;&#27491;&#22312;&#28857;&#29123;&#30340;&#26097;&#28895;&#34955;&#38149;&#28907;&#65292;&#25240;&#30952;&#22815;&#20043;&#21518;&#20877;&#25684;&#27515;&#12290;&#20854;&#20182;&#37239;&#21009;&#36824;&#26377;&#25366;&#22353;&#25226;&#20154;&#27963;&#22475;&#12290;</p>
<p>&#26377;&#30340;&#26159;&#20840;&#23478;&#20004;&#20195;&#25110;&#19977;&#20195;&#22475;&#22312;&#19968;&#20010;&#22353;&#37324;&#65292;&#23545;&#22635;&#22303;&#26102;&#24448;&#19978;&#29228;&#30340;&#23401;&#23376;&#65292;&#24403;&#22836;&#23601;&#26159;&#19968;&#38081;&#38201;&#12290;&#26377;&#30340;&#21463;&#23475;&#20154;&#32463;&#36807;&#25209;&#26007;&#20250;&#25240;&#30952;&#21518;&#65292;&#20004;&#21482;&#33050;&#33046;&#29992;&#32499;&#23376;&#25332;&#20303;&#65292;&#31995;&#22312;&#29275;&#36710;&#21518;&#36793;&#65292;&#36214;&#36710;&#25302;&#34892;&#65292;&#36710;&#23376;&#24448;&#40644;&#27827;&#36793;&#19978;&#36214;&#65292;&#35201;&#25226;&#20154;&#25172;&#21040;&#27827;&#37324;&#12290;&#24403;&#20154;&#25302;&#33267;&#40644;&#27827;&#36793;&#30340;&#26102;&#20505;&#65292;&#33080;&#24050;&#34987;&#30952;&#24179;&#65292;&#36523;&#20307;&#19979;&#36793;&#30340;&#39592;&#22836;&#22806;&#38706;&#12290;</p>
<p>&#21463;&#23475;&#20154;&#34987;&#36843;&#23475;&#33268;&#27515;&#21518;&#65292;&#24515;&#32925;&#34987;&#25366;&#36208;&#65292;&#26356;&#26377;&#29978;&#32773;&#65292;&#25209;&#26007;&#20250;&#21518;&#65292;&#22852;&#22852;&#19968;&#24687;&#30340;&#21463;&#23475;&#32773;&#20063;&#34987;&#27963;&#20307;&#21462;&#24515;&#32925;&#25343;&#22238;&#23478;&#19979;&#37202;&#12290;</p>
<p>&#23545;&#22899;&#24615;&#21463;&#23475;&#20154;&#65292;&#20013;&#20849;&#21017;&#37319;&#29992;&#24615;&#20405;&#29359;&#24335;&#30340;&#37239;&#21009;&#65292;&#26377;&#30340;&#21106;&#25481;&#32819;&#26421;&#12289;&#35905;&#24320;&#22068;&#24052;&#65292;&#26377;&#30340;&#21106;&#25481;&#20083;&#25151;&#65292;&#29978;&#33267;&#24448;&#38452;&#36947;&#37324;&#22622;&#29577;&#31859;&#33455;&#65292;&#30452;&#33267;&#25240;&#30952;&#33267;&#27515;&#12290;</p>
<p>&#32780;&#36825;&#20123;&#34987;&#20013;&#20849;&#27531;&#23475;&#30340;&#25152;&#35859;&#12317;&#22320;&#20027;&#12318;&#65292;&#26377;&#30340;&#26681;&#26412;&#23601;&#27809;&#26377;&#38599;&#24037;&#65292;&#26159;&#38752;&#31062;&#19978;&#30041;&#19979;&#30340;&#20960;&#20137;&#22303;&#22320;&#12289;&#33258;&#31181;&#33258;&#21507;&#12290;</p>
<p>&#20316;&#32773;&#30340;&#34920;&#22992;&#21482;&#26377;40&#20137;&#22320;&#12289;&#33258;&#31181;&#33258;&#21507;&#65292;&#19981;&#24184;&#34987;&#23450;&#20026;&#12317;&#22320;&#20027;&#12318;&#65292;&#34987;&#26432;&#12289;&#34987;&#26007;&#12290;&#32780;&#36825;&#20123;&#36973;&#21040;&#24808;&#26080;&#20154;&#36947;&#36843;&#23475;&#33268;&#27515;&#30340;&#25152;&#35859;&#22320;&#20027;&#65292;&#22312;&#24403;&#22320;&#27809;&#26377;&#21548;&#35828;&#36807;&#26377;&#20160;&#20040;&#21155;&#36857;&#12290;&#32780;&#22312;&#25209;&#26007;&#20250;&#22330;&#19978;&#65292;&#39318;&#20808;&#31449;&#20986;&#26469;&#25511;&#35785;&#36825;&#20123;&#20154;&#24182;&#19981;&#20291;&#20892;&#65292;&#32780;&#26159;&#24403;&#22320;&#22909;&#36920;&#24694;&#21171;&#30340;&#22320;&#30174;&#26080;&#36182;&#12290;</p>
<p>&#20013;&#20849;&#22303;&#25913;&#26432;&#20154;&#30340;&#20027;&#35201;&#30446;&#30340;</p>
<p>&#26102;&#25919;&#35780;&#35770;&#21592;&#27178;&#27827;&#35828;&#65292;&#20013;&#20849;&#22303;&#25913;&#26432;&#20154;&#65292;&#20998;&#22303;&#22320;&#24182;&#19981;&#26159;&#30446;&#30340;&#65292;&#22240;&#20026;&#20013;&#20849;&#35201;&#21033;&#29992;&#38598;&#20307;&#21270;&#21093;&#22842;&#20892;&#27665;&#30340;&#22303;&#22320;&#65292;&#28040;&#28781;&#22320;&#20027;&#38454;&#32423;&#21017;&#26159;&#22303;&#25913;&#30340;&#20027;&#35201;&#30446;&#30340;&#20043;&#19968;&#12290;</p>
<p>&#20182;&#35828;&#65292;&#22303;&#25913;&#36807;&#31243;&#20013;&#65292;&#24191;&#27867;&#21457;&#29983;&#20102;&#21514;&#25171;&#31561;&#37239;&#21009;&#29616;&#35937;&#65292;&#24182;&#38750;&#20892;&#27665;&#30340;&#33258;&#21457;&#34892;&#20026;&#65292;&#32780;&#26159;&#22303;&#25913;&#24037;&#20316;&#32452;&#25191;&#34892;&#30340;&#25919;&#31574;&#21644;&#40723;&#21169;&#30340;&#32467;&#26524;&#65292;&#20856;&#22411;&#30340;&#20363;&#23376;&#65292;&#23601;&#26159;&#24191;&#19996;&#26089;&#26399;&#22303;&#25913;&#27604;&#36739;&#28201;&#21644;&#65292;&#27611;&#27901;&#19996;&#26497;&#20026;&#19981;&#28385;&#65292;&#25209;&#35780;&#21518;&#65292;&#26356;&#25442;&#24191;&#19996;&#30465;&#39046;&#23548;&#65292;&#27492;&#21518;&#24191;&#19996;&#22823;&#24320;&#26432;&#25106;&#65292;&#27599;&#20010;&#20065;&#37117;&#23450;&#20986;&#26432;&#22320;&#20027;&#30340;&#25351;&#26631;&#65292;&#12317;&#26449;&#26449;&#27969;&#34880;&#65292;&#25143;&#25143;&#26007;&#20105;&#12318;&#12290;</p>
<p>&#22303;&#25913;&#38500;&#20102;&#22810;&#36798;&#25968;&#30334;&#19975;&#30340;&#22320;&#20027;&#34987;&#30452;&#25509;&#26432;&#25134;&#65292;&#24184;&#23384;&#30340;&#26080;&#19968;&#20363;&#22806;&#37117;&#34987;&#25140;&#19978;&#20102;&#22320;&#20027;&#30340;&#24125;&#23376;&#65292;&#25104;&#20026;&#20013;&#20849;&#27492;&#21518;&#20960;&#21313;&#24180;&#26469;&#65292;&#19987;&#25919;&#23545;&#20687;&#12317;&#40657;&#20116;&#31867;&#12318;&#22320;&#23500;&#21453;&#22351;&#21491;&#20043;&#39318;&#65292;&#24182;&#32047;&#21450;&#21518;&#20195;&#23376;&#23385;&#12290;</p>
<p>&#22320;&#20027;&#38454;&#32423;&#34987;&#28040;&#28781;&#20197;&#21518;&#65292;&#20013;&#22269;&#20065;&#26449;&#33258;&#27835;&#30340;&#31038;&#20250;&#32467;&#26500;&#19981;&#22797;&#23384;&#22312;&#65292;&#20013;&#20849;&#30340;&#32479;&#27835;&#19968;&#22836;&#25166;&#21040;&#26368;&#24213;&#23618;&#65292;&#20892;&#27665;&#22833;&#21435;&#20102;&#22303;&#22320;&#65292;&#22303;&#22320;&#22833;&#21435;&#20102;&#20065;&#32453;&#65292;&#20892;&#26449;&#22833;&#21435;&#20102;&#28789;&#39746;&#12290;&#33258;&#27492;&#65292;&#20892;&#26449;&#19981;&#20877;&#34987;&#20154;&#30519;&#24651;&#65292;&#34928;&#33853;&#30830;&#23454;&#19981;&#21487;&#36991;&#20813;&#12290;&#36830;&#24403;&#20170;&#30340;&#30041;&#23432;&#20799;&#31461;&#12289;&#30041;&#23432;&#32769;&#20154;&#30340;&#38382;&#39064;&#65292;&#26681;&#23376;&#20063;&#37117;&#21487;&#20197;&#36861;&#23547;&#21040;&#22303;&#25913;&#12290;</p>
<p>&#20013;&#20849;&#21457;&#21160;&#30340;&#22303;&#22320;&#25913;&#38761;&#36816;&#21160;&#65292;&#20174;1950&#24180;&#20908;&#23395;&#24320;&#22987;&#65292;&#21040;1953&#24180;&#32467;&#26463;&#12290;&#25454;&#26377;&#20851;&#19987;&#23478;&#20445;&#23432;&#20272;&#35745;&#65292;&#22303;&#25913;&#26432;&#27515;&#20102;200&#19975;&#12317;&#22320;&#20027;&#20998;&#23376;&#12318;&#12290;&#19968;&#20301;&#32654;&#22269;&#23398;&#32773;&#20272;&#35745;&#26377;&#22810;&#36798;450&#19975;&#20154;&#22312;&#22303;&#25913;&#20013;&#27515;&#20129;&#12290;&#32780;&#22303;&#25913;&#26102;&#20892;&#27665;&#29916;&#20998;&#20102;&#22320;&#20027;&#12289;&#23500;&#20892;&#30340;&#22303;&#22320;&#65292;&#20013;&#20849;&#38543;&#21363;&#21448;&#36890;&#36807;&#20114;&#21161;&#32452;&#12289;&#21512;&#20316;&#31038;&#23558;&#20892;&#27665;&#30340;&#22303;&#22320;&#25910;&#36208;&#12290;</p>
<p>&#65288;&#35760;&#32773;&#26446;&#33464;&#25253;&#23548;/&#36131;&#20219;&#32534;&#36753;&#65306;&#36213;&#20113;&#65289;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#25991;&#38761;" rel="tag">&#25991;&#38761;</a>, <a href="/tag/&#22303;&#22320;" rel="tag">&#22303;&#22320;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-24-54</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#12317;&#26449;&#26449;&#27969;&#34880;&#65292;&#25143;&#25143;&#26007;&#20105;&#12318;&#20013;&#20849;&#34880;&#33125;&#22303;&#25913;450&#19975;&#20154;&#34987;&#26007;&#27515;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-24-33">&#22806;&#23186;&#65306;&#24863;&#35874;&#25991;&#38761;5&#20010;&#29702;&#30001; &#35753;&#20013;&#22269;&#20154;&#26126;&#30333;5&#20010;&#37325;&#22823;&#25945;&#35757;</a></li>
<li><a href="/t-24-30">&#20154;&#27665;&#8220;&#22909;&#24635;&#29702;&#8221;&#21608;&#24681;&#26469; &#31455;&#26432;&#20154;&#22914;&#40635;</a></li>
<li><a href="/t-24-28">&#20013;&#22269;&#26368;&#22823;&#27611;&#27901;&#19996;&#20687;&#34987;&#25286;&#38500; &#37322;&#37325;&#22823;&#25919;&#27835;&#20449;&#21495;</a></li>
<li><a href="/t-24-12">&#24052;&#37329;&#30340;&#26202;&#24180;&#24527;&#24724;&#65306;&#20026;&#33258;&#24049;&#30340;&#34920;&#28436;&#24694;&#24515;</a></li>
<li><a href="/t-24-20">&#25991;&#38761;&#26399;&#38388;&#25991;&#29289;&#34987;&#27585;&#28165;&#21333;&#8212;&#8212;&#19981;&#35768;&#21741;&#65281;</a></li>
<li><a href="/t-24-53">&#25528;&#23553;&#23576;&#65306;&#20013;&#20849;&#23475;&#22269;</a></li>
<li><a href="/t-14-571">&#21313;&#22825;&#19971;&#36215;&#37325;&#22823;&#20107;&#25925; &#19978;&#22825;&#20877;&#27425;&#35686;&#21578;&#20013;&#20849;</a></li>
<li><a href="/t-24-55">&#20013;&#20849;&#21334;&#22269;&#31192;&#38395; &#27611;&#27901;&#19996;&#26368;&#26089;&#36873;&#23450;&#30340;&#39318;&#37117;&#19981;&#26159;&#21271;&#20140;</a></li>
<li><a href="/t-21-61">&#35809;&#24322;&#38517;&#22675;&#34987;&#25496; &#20013;&#20849;&#39640;&#23618;&#24694;&#36816;&#36830;&#36830;</a></li>
<li><a href="/t-15-151">&#21487;&#24515;&#65306;&#20013;&#20849;&#30772;&#22351;&#23447;&#25945;&#36896;&#20687;&#30340;&#32972;&#21518;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-24-99">&#39068;&#20025;&#65306;&#20061;&#25104;&#39321;&#28207;&#20154;&#19981;&#24819;&#24403;&#8220;&#20013;&#22269;&#20154;&#8221;</a></li><li>&#8226; <a href="/t-24-98">&#29579;&#36203;&#65306;&#35780;&#20013;&#20849;&#31363;&#22269;&#19971;&#21313;&#24180;</a></li><li>&#8226; <a href="/t-24-97">&#33487;&#20420;&#21450;&#20013;&#20849;&#20998;&#35010;&#22806;&#33945;&#21476;</a></li><li>&#8226; <a href="/t-24-96">&#20026;&#20309;&#20013;&#20849;&#24656;&#24807;&#23447;&#25945;&#20449;&#20208;</a></li><li>&#8226; <a href="/t-24-95">&#8220;4.25&#8221;&#37027;&#22825;&#25105;&#20204;&#19968;&#23478;&#20154;&#31449;&#22312;&#24220;&#21491;&#34903;&#19978;</a></li><li>&#8226; <a href="/t-24-94">&#36797;&#23425;&#38081;&#23725;&#23398;&#21592;&#24518;&#22235;&#20108;&#20116; &#36208;&#36807;&#39118;&#38632;&#21628;&#21796;&#33391;&#30693;</a></li><li>&#8226; <a href="/t-24-93">&#25105;&#25152;&#32463;&#21382;&#30340;4&#183;25&#22823;&#19978;&#35775;</a></li><li>&#8226; <a href="/t-24-92">&#23385;&#20013;&#23665;&#12289;&#33931;&#20171;&#30707;&#19982;&#27611;&#27901;&#19996;&#19977;&#20154;&#30340;&#20020;&#32456;&#36951;&#35328;&#26377;&#20309;&#19981;&#21516;&#65311;(&#22270;)</a></li><li>&#8226; <a href="/t-24-91">&#33931;&#20013;&#27491;&#24635;&#32479;&#28014;&#26874;44&#24180;&#20026;&#20309;&#19981;&#32943;&#19979;&#33900;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-24-90">1949&#24180;&#21069;&#20013;&#22269;&#20154;&#20139;&#26377;&#21738;&#20123;&#26435;&#21033;&#21644;&#33258;&#30001;&#65311;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-24-54" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
