<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#25105;&#25152;&#32463;&#21382;&#30340;4&#183;25&#22823;&#19978;&#35775; - &#36824;&#21407;&#21382;&#21490; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#36824;&#21407;&#21382;&#21490; - &lt;p&gt;&#25991;: &#21271;&#20140;&#22823;&#27861;&#24351;&#23376;&lt;/p&gt;
&lt;p&gt;&lt;br /&gt;&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#20061;&#24180;&#22235;&#26376;&#20108;&#21313;&#19968;&#26085;&#12305;1999&#24180;4&#26376;24&#26085;&#19979;&#21320;&#65292;&#25105;&#22320;&#21306;&#30340;&#36741;&#23548;&#31449;&#31449;&#38271;&#25214;&#21040;&#25105;&#20204;&#65292;&#36319;&#25105;&#20204;&#35828;&#20102;&#22825;&#27941;&#25945;&#32946;&#23398;&#38498;&#21150;&#30340;&#12298;&#38738;&#23569;&#24180;&#31185;&#25216;&#21338;&#35272;&#12299;&#26434;&#24535;&#20986;&#29256;&#21002;&#29289;&#27745;&#34065;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#25105;&#25152;&#32463;&#21382;&#30340;4&#183;25&#22823;&#19978;&#35775;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2019/04/22 &#8226; &#20849;647&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#25991;: &#21271;&#20140;&#22823;&#27861;&#24351;&#23376;</p>
<p><br />&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#20061;&#24180;&#22235;&#26376;&#20108;&#21313;&#19968;&#26085;&#12305;1999&#24180;4&#26376;24&#26085;&#19979;&#21320;&#65292;&#25105;&#22320;&#21306;&#30340;&#36741;&#23548;&#31449;&#31449;&#38271;&#25214;&#21040;&#25105;&#20204;&#65292;&#36319;&#25105;&#20204;&#35828;&#20102;&#22825;&#27941;&#25945;&#32946;&#23398;&#38498;&#21150;&#30340;&#12298;&#38738;&#23569;&#24180;&#31185;&#25216;&#21338;&#35272;&#12299;&#26434;&#24535;&#20986;&#29256;&#21002;&#29289;&#27745;&#34065;&#27861;&#36718;&#22823;&#27861;&#21450;&#20462;&#28860;&#32773;&#65292;&#22825;&#27941;&#22823;&#27861;&#23398;&#21592;&#21435;&#21453;&#26144;&#24773;&#20917;&#34987;&#35686;&#23519;&#31895;&#26292;&#23545;&#24453;&#36824;&#25235;&#20102;&#35768;&#22810;&#20154;&#65288;&#21518;&#26469;&#30830;&#35748;&#20026;45&#20154;&#34987;&#25235;&#65289;&#12290;&#35201;&#24819;&#35753;&#22825;&#27941;&#35686;&#23519;&#25918;&#20154;&#24471;&#21040;&#22269;&#21153;&#38498;&#20449;&#35775;&#21150;&#65288;&#24403;&#26102;&#22312;&#24220;&#21491;&#34903;&#65289;&#21453;&#26144;&#24773;&#20917;&#12290;&#26085;&#26399;&#23450;&#22312;&#26126;&#22825;&#65292;&#20063;&#23601;&#26159;4&#26376;25&#26085;&#65288;&#26143;&#26399;&#22825;&#65289;&#12290;&#21435;&#19982;&#19981;&#21435;&#33258;&#24895;&#65292;&#20197;&#20010;&#20154;&#30340;&#24773;&#20917;&#33258;&#24049;&#23450;&#22842;&#12290;&#25105;&#24403;&#26102;&#23601;&#20915;&#23450;&#21435;&#65292;&#24182;&#25226;&#36825;&#20010;&#35759;&#24687;&#22312;&#24403;&#22825;&#26202;&#19978;&#38598;&#20307;&#28860;&#21151;&#26102;&#21578;&#30693;&#20102;&#25105;&#20204;&#24403;&#22320;&#30340;&#20854;&#20182;&#23398;&#21592;&#12290;</p>
<p>&#24403;&#26102;&#25105;22&#23681;&#65292;&#21018;&#21442;&#21152;&#24037;&#20316;&#19981;&#20037;&#12290;&#34429;&#28982;&#20915;&#23450;&#35201;&#21435;&#65292;&#20294;&#24515;&#37324;&#36824;&#26159;&#26377;&#24456;&#24378;&#30340;&#24597;&#24515;&#30340;&#65292;&#32780;&#19988;&#39592;&#23376;&#37324;&#23545;&#20849;&#20135;&#37034;&#20826;&#27809;&#26377;&#22909;&#24863;&#65292;&#20811;&#26381;&#20102;&#24403;&#26102;&#30340;&#24597;&#24515;&#65292;&#20915;&#23450;&#19981;&#31649;&#32467;&#26524;&#22914;&#20309;&#36824;&#26159;&#35201;&#21453;&#26144;&#22823;&#27861;&#24351;&#23376;&#30340;&#24515;&#22768;&#12290;</p>
<p>4&#26376;25&#26085;&#19968;&#26089;&#65292;&#25105;&#20204;11&#20010;&#21516;&#20462;&#19968;&#36215;&#20986;&#21457;&#65292;&#22352;&#22836;&#29677;&#36710;&#19978;&#21320;8&#65306;30&#24038;&#21491;&#23601;&#21040;&#36798;&#24220;&#21491;&#34903;&#65292;&#20063;&#23601;&#26159;&#24403;&#26102;&#22269;&#23478;&#20449;&#35775;&#21150;&#25152;&#22312;&#22320;&#12290;&#21040;&#20102;&#24220;&#21491;&#34903;&#21518;&#26377;&#19968;&#28857;&#24847;&#22806;&#65292;&#27809;&#24819;&#21040;&#20250;&#26377;&#36825;&#20040;&#22810;&#27861;&#36718;&#21151;&#23398;&#21592;&#65292;&#32780;&#19988;&#36825;&#26679;&#26089;&#12290;&#24050;&#26469;&#20102;&#24456;&#22810;&#20840;&#22269;&#21508;&#22320;&#30340;&#23398;&#21592;&#65292;&#24182;&#22312;&#35686;&#23519;&#30340;&#25351;&#25381;&#24102;&#39046;&#19979;&#31449;&#21040;&#20102;&#24220;&#21491;&#34903;&#26049;&#36793;&#30340;&#20154;&#34892;&#36947;&#19978;&#65292;&#39034;&#30528;&#20154;&#34892;&#36947;&#25490;&#38431;&#31449;&#22909;&#12290;&#25105;&#20204;&#23398;&#21592;&#37117;&#31449;&#21040;&#30450;&#36947;&#30340;&#37324;&#36793;&#65292;&#24182;&#25226;&#30450;&#36947;&#35753;&#20986;&#26469;&#19981;&#24433;&#21709;&#34892;&#20154;&#36208;&#36335;&#12290;&#22823;&#23478;&#23601;&#36825;&#26679;&#38745;&#38745;&#22320;&#31449;&#22312;&#36335;&#36793;&#12290;</p>
<p>&#21518;&#26469;&#26377;&#23398;&#21592;&#35828;&#65292;&#21681;&#20204;&#30340;&#23398;&#21592;&#20195;&#34920;&#24050;&#32463;&#21040;&#20449;&#35775;&#21150;&#21435;&#19982;&#25919;&#24220;&#39046;&#23548;&#27807;&#36890;&#20102;&#65292;&#24182;&#35828;&#24403;&#26102;&#30340;&#24635;&#29702;&#25509;&#35265;&#20102;&#23398;&#21592;&#20195;&#34920;&#12290;&#20877;&#21518;&#26469;&#30740;&#31350;&#20250;&#30340;&#23398;&#21592;&#20063;&#36914;&#21435;&#20102;&#12290;&#25105;&#20204;&#37117;&#38745;&#38745;&#22320;&#31561;&#24453;&#23398;&#21592;&#20195;&#34920;&#21453;&#26144;&#24773;&#20917;&#30340;&#32467;&#26524;&#12290;&#22836;&#19968;&#25490;&#22823;&#23478;&#37117;&#31449;&#30528;&#65292;&#21518;&#25490;&#30340;&#26377;&#28860;&#21151;&#30340;&#65292;&#26377;&#30475;&#20070;&#30340;&#65292;&#20114;&#30456;&#20498;&#25442;&#65292;&#27809;&#26377;&#25351;&#25381;&#65292;&#20840;&#26159;&#22823;&#23478;&#33258;&#21457;&#33258;&#35273;&#22320;&#20570;&#30340;&#12290;&#35686;&#23519;&#27599;10&#31859;&#24038;&#21491;&#31449;&#19968;&#20010;&#65292;&#36319;&#25105;&#20204;&#38754;&#23545;&#38754;&#31449;&#31435;&#12290;&#24320;&#22987;&#30340;&#26102;&#20505;&#35686;&#23519;&#36824;&#27604;&#36739;&#32039;&#24352;&#65292;&#21518;&#26469;&#21457;&#29616;&#25105;&#20204;&#24456;&#23433;&#38745;&#12289;&#21451;&#22909;&#65292;&#20063;&#23601;&#27809;&#26377;&#20102;&#35686;&#25106;&#24515;&#65292;&#24182;&#21644;&#25105;&#20204;&#32842;&#36215;&#20102;&#22825;&#65292;&#25105;&#20204;&#20063;&#36319;&#20182;&#20204;&#35762;&#30495;&#30456;&#65288;&#24403;&#26102;&#35762;&#30495;&#30456;&#23601;&#26159;&#20171;&#32461;&#27861;&#36718;&#21151;&#21033;&#22269;&#21033;&#27665;&#65292;&#31067;&#30149;&#20581;&#36523;&#65292;&#22269;&#23478;&#19981;&#24212;&#35813;&#31105;&#27490;&#12289;&#25235;&#20154;&#65289;&#12290;&#25105;&#21548;&#21040;&#35686;&#23519;&#35828;&#20170;&#22825;&#19978;&#35775;&#30340;&#20154;&#23569;&#35828;&#20063;&#24471;&#26377;8&#21040;10&#19975;&#12290;&#32780;&#19988;&#24403;&#22825;&#21040;&#21271;&#20140;&#30340;&#22909;&#22810;&#33322;&#29677;&#21644;&#38081;&#36335;&#37117;&#20572;&#36816;&#20102;&#12290;&#24182;&#19981;&#20687;&#20849;&#20135;&#37034;&#20826;&#25152;&#23459;&#20256;&#30340;&#21482;&#26377;1&#19975;&#22810;&#20154;&#12290;&#32780;&#19988;&#20840;&#22269;&#36824;&#26377;&#26356;&#22810;&#30340;&#23398;&#21592;&#24819;&#21150;&#27861;&#26469;&#21271;&#20140;&#21453;&#26144;&#24773;&#20917;&#12290;&#19979;&#21320;&#30340;&#26102;&#20505;&#25105;&#20204;&#30475;&#21040;&#19968;&#36742;&#32418;&#26071;&#36735;&#36710;&#22312;&#20844;&#36335;&#19978;&#36716;&#20102;&#19968;&#22280;&#65292;&#21518;&#26469;&#25165;&#30693;&#36947;&#37027;&#26159;&#27743;&#27901;&#27665;&#22312;&#20599;&#30475;&#25105;&#20204;&#23398;&#21592;&#30340;&#24773;&#20917;&#12290;&#36824;&#26377;&#19987;&#38376;&#24405;&#20687;&#30340;&#36710;&#22312;&#24405;&#20687;&#12290;</p>
<p>&#20621;&#26202;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#30340;&#23398;&#21592;&#20195;&#34920;&#20986;&#26469;&#20102;&#12290;&#36824;&#20986;&#26469;&#19968;&#20123;&#25919;&#24220;&#23448;&#21592;&#21644;&#24405;&#20687;&#30340;&#24037;&#20316;&#20154;&#21592;&#65292;&#24182;&#35828;&#19981;&#35201;&#20449;&#35875;&#35328;&#65292;&#22269;&#23478;&#19968;&#30452;&#27809;&#26377;&#31105;&#27490;&#28860;&#21151;&#65288;&#20854;&#23454;&#36825;&#26159;&#35854;&#35328;&#65289;&#12290;&#36741;&#23548;&#21592;&#23545;&#25105;&#20204;&#35828;&#22825;&#27941;&#30340;&#23398;&#21592;&#24050;&#32463;&#25918;&#20102;&#65292;&#25105;&#20204;&#24403;&#26102;&#20063;&#24456;&#39640;&#20852;&#12290;&#22823;&#23478;&#24320;&#22987;&#26377;&#24207;&#36820;&#22238;&#12290;&#22312;&#25764;&#31163;&#30340;&#36807;&#31243;&#20013;&#65292;&#25105;&#30475;&#21040;&#22823;&#23478;&#37117;&#33258;&#35273;&#22320;&#25910;&#25342;&#22403;&#22334;&#65292;&#26377;&#24456;&#22810;&#20301;&#23398;&#21592;&#35753;&#22823;&#23478;&#20808;&#36208;&#65292;&#24182;&#22362;&#25345;&#25226;&#25152;&#26377;&#22403;&#22334;&#25910;&#25342;&#23436;&#27605;&#25165;&#36208;&#12290;&#23601;&#35937;&#26159;&#21518;&#26469;&#20256;&#35828;&#30340;&#37027;&#26679;&#65292;&#25226;&#35686;&#23519;&#25277;&#30340;&#28895;&#22836;&#37117;&#25441;&#36208;&#20102;&#65292;&#22320;&#19978;&#27809;&#26377;&#19968;&#29255;&#32440;&#29255;&#12290;</p>
<p>&#25972;&#20010;&#30340;&#19978;&#35775;&#36807;&#31243;&#27809;&#26377;&#26631;&#35821;&#12289;&#27809;&#26377;&#21475;&#21495;&#12289;&#21482;&#26159;&#38745;&#38745;&#22320;&#65292;&#24515;&#24576;&#21892;&#24565;&#22320;&#21521;&#20013;&#20849;&#25919;&#24220;&#21453;&#26144;&#27861;&#36718;&#22823;&#27861;&#20462;&#28860;&#32773;&#30340;&#24515;&#22768;&#12290;</p>
<p>&#20108;&#21313;&#24180;&#36807;&#21435;&#20102;&#65292;&#34429;&#28982;&#26377;&#20123;&#23398;&#21592;&#34987;&#36843;&#23475;&#31163;&#19990;&#20102;&#65292;&#19968;&#20123;&#36824;&#36523;&#38519;&#22265;&#22276;&#12290;&#19990;&#30028;&#20063;&#21457;&#29983;&#20102;&#24456;&#22810;&#21464;&#21270;&#65292;&#20294;&#21807;&#19968;&#19981;&#21464;&#30340;&#26159;&#65306;&#27491;&#20041;&#26159;&#37034;&#24694;&#27704;&#36828;&#20063;&#25112;&#32988;&#19981;&#20102;&#30340;&#65281;</p>
<p>&#22823;&#27861;&#24351;&#23376;&#29616;&#22312;&#30340;&#35762;&#30495;&#30456;&#12289;&#21149;&#20154;&#36864;&#20986;&#37034;&#20826;&#26159;&#24076;&#26395;&#26356;&#22810;&#30340;&#21892;&#33391;&#27665;&#20247;&#31449;&#22312;&#21892;&#33391;&#27491;&#20041;&#30340;&#19968;&#36793;&#20102;&#35299;&#20107;&#23454;&#30495;&#30456;&#65292;&#20026;&#33258;&#24049;&#36873;&#25321;&#19968;&#20010;&#32654;&#22909;&#30340;&#26410;&#26469;&#12290;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/425" rel="tag">425</a>, <a href="/tag/&#27861;&#36718;&#21151;" rel="tag">&#27861;&#36718;&#21151;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-24-93</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#25105;&#25152;&#32463;&#21382;&#30340;4&#183;25&#22823;&#19978;&#35775;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-24-59">&#12304;&#35270;&#39057;&#12305;&#20911;&#23815;&#20041;&#65306;&#36843;&#23475;&#20449;&#20208;&#19982;&#29616;&#20195;&#31038;&#20250;&#26684;&#26684;&#19981;&#20837;</a></li>
<li><a href="/t-10-38">&#22914;&#19968;&#65306;&#20013;&#22269;&#20154;&#30340;&#24694;&#24565;&#20174;&#21738;&#37324;&#26469;</a></li>
<li><a href="/t-8-21">&#32769;&#26495;&#21040;&#22788;&#35762;&#65306;&#36825;&#20010;&#28860;&#27861;&#36718;&#21151;&#30340;&#20154;&#22909;</a></li>
<li><a href="/t-8-20">&#8220;&#30495;&#12289;&#21892;&#12289;&#24525;&#26159;&#26222;&#19990;&#20934;&#21017;&#8221;</a></li>
<li><a href="/t-8-27">&#23553;&#20174;&#24503;&#65306;&#27861;&#36718;&#21151;&#23398;&#21592;&#26159;&#20256;&#25773;&#31070;&#20256;&#25991;&#21270;&#30340;&#20351;&#32773;</a></li>
<li><a href="/t-8-25">&#32654;&#35758;&#21592;&#65306;&#8220;&#22235;&#20108;&#20116;&#8221;&#35753;&#25105;&#20204;&#30475;&#21040;&#20809;&#26126;&#26410;&#26469;</a></li>
<li><a href="/t-8-24">&#38472;&#20809;&#35802;&#65306;&#20013;&#20849;&#23545;&#27861;&#36718;&#21151;&#30340;&#25171;&#21387;&#24443;&#24213;&#22833;&#36133;</a></li>
<li><a href="/t-14-48">&#32993;&#38182;&#28059;&#40644;&#23665;&#39640;&#35843;&#38706;&#38754; &#31361;&#36935;&#8220;&#30005;&#38378;&#38647;&#40483;&#8221;&#26377;&#29572;&#26426;</a></li>
<li><a href="/t-10-35">&#22823;&#38470;&#27861;&#36718;&#21151;&#23398;&#21592;&#65306;&#20013;&#20849;&#30340;&#20844;&#21153;&#21592;&#20204;&#24555;&#30475;&#30475;&#21543;</a></li>
<li><a href="/t-15-40">&#21016;&#23376;&#30495;&#65306;&#27861;&#36718;&#21151;&#26159;&#20013;&#22269;&#31038;&#20250;&#30340;&#24076;&#26395;&#25152;&#22312;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-24-99">&#39068;&#20025;&#65306;&#20061;&#25104;&#39321;&#28207;&#20154;&#19981;&#24819;&#24403;&#8220;&#20013;&#22269;&#20154;&#8221;</a></li><li>&#8226; <a href="/t-24-98">&#29579;&#36203;&#65306;&#35780;&#20013;&#20849;&#31363;&#22269;&#19971;&#21313;&#24180;</a></li><li>&#8226; <a href="/t-24-97">&#33487;&#20420;&#21450;&#20013;&#20849;&#20998;&#35010;&#22806;&#33945;&#21476;</a></li><li>&#8226; <a href="/t-24-96">&#20026;&#20309;&#20013;&#20849;&#24656;&#24807;&#23447;&#25945;&#20449;&#20208;</a></li><li>&#8226; <a href="/t-24-95">&#8220;4.25&#8221;&#37027;&#22825;&#25105;&#20204;&#19968;&#23478;&#20154;&#31449;&#22312;&#24220;&#21491;&#34903;&#19978;</a></li><li>&#8226; <a href="/t-24-94">&#36797;&#23425;&#38081;&#23725;&#23398;&#21592;&#24518;&#22235;&#20108;&#20116; &#36208;&#36807;&#39118;&#38632;&#21628;&#21796;&#33391;&#30693;</a></li><li>&#8226; <a href="/t-24-93">&#25105;&#25152;&#32463;&#21382;&#30340;4&#183;25&#22823;&#19978;&#35775;</a></li><li>&#8226; <a href="/t-24-92">&#23385;&#20013;&#23665;&#12289;&#33931;&#20171;&#30707;&#19982;&#27611;&#27901;&#19996;&#19977;&#20154;&#30340;&#20020;&#32456;&#36951;&#35328;&#26377;&#20309;&#19981;&#21516;&#65311;(&#22270;)</a></li><li>&#8226; <a href="/t-24-91">&#33931;&#20013;&#27491;&#24635;&#32479;&#28014;&#26874;44&#24180;&#20026;&#20309;&#19981;&#32943;&#19979;&#33900;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-24-90">1949&#24180;&#21069;&#20013;&#22269;&#20154;&#20139;&#26377;&#21738;&#20123;&#26435;&#21033;&#21644;&#33258;&#30001;&#65311;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-24-93" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
