<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#8220;4.25&#8221;&#37027;&#22825;&#25105;&#20204;&#19968;&#23478;&#20154;&#31449;&#22312;&#24220;&#21491;&#34903;&#19978; - &#36824;&#21407;&#21382;&#21490; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#36824;&#21407;&#21382;&#21490; - &lt;p&gt;&#12304;&#22823;&#32426;&#20803;2019&#24180;04&#26376;24&#26085;&#35759;&#12305; &#37027;&#22825;&#65292;&#25105;&#27597;&#20146;&#12289;&#23016;&#21644;&#20960;&#20010;&#22969;&#22969;&#37117;&#31449;&#22312;&#20102;&#24220;&#21491;&#34903;&#39532;&#36335;&#35199;&#36793;&#30340;&#20154;&#34892;&#36947;&#19978;&#65292;&#40664;&#40664;&#30340;&#12290;&#22905;&#20204;&#26159;&#22352;&#20102;&#19968;&#22812;&#30340;&#27773;&#36710;&#22312;&#28165;&#26216;&#36214;&#21040;&#30340;&#12290;&lt;/p&gt;
&lt;p&gt;1999&#24180;&#30340;&amp;ldquo;&#22235;&#20108;&#20116;&amp;rd" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#8220;4.25&#8221;&#37027;&#22825;&#25105;&#20204;&#19968;&#23478;&#20154;&#31449;&#22312;&#24220;&#21491;&#34903;&#19978;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2019/04/27 &#8226; &#20849;656&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#22823;&#32426;&#20803;2019&#24180;04&#26376;24&#26085;&#35759;&#12305; &#37027;&#22825;&#65292;&#25105;&#27597;&#20146;&#12289;&#23016;&#21644;&#20960;&#20010;&#22969;&#22969;&#37117;&#31449;&#22312;&#20102;&#24220;&#21491;&#34903;&#39532;&#36335;&#35199;&#36793;&#30340;&#20154;&#34892;&#36947;&#19978;&#65292;&#40664;&#40664;&#30340;&#12290;&#22905;&#20204;&#26159;&#22352;&#20102;&#19968;&#22812;&#30340;&#27773;&#36710;&#22312;&#28165;&#26216;&#36214;&#21040;&#30340;&#12290;</p>
<p>1999&#24180;&#30340;&ldquo;&#22235;&#20108;&#20116;&rdquo;&#65292;&#25105;&#20204;&#19968;&#23478;&#65288;&#32769;&#20276;&#21644;&#23401;&#23376;&#65289;&#26159;&#20174;&#27827;&#21271;&#30340;&#19968;&#20010;&#22478;&#24066;&#22352;&#28779;&#36710;&#21435;&#21271;&#20140;&#30340;&#12290;&#21040;&#37027;&#37324;&#20043;&#21069;&#65292;&#25105;&#20204;&#24515;&#37324;&#26159;&#28165;&#26970;&#30340;&#65292;&#22240;&#20026;&#36741;&#23548;&#31449;&#26377;&#35828;&#65306;&#22825;&#27941;&#25235;&#20102;&#25105;&#20204;&#22823;&#27861;&#24351;&#23376;&#22235;&#21313;&#20116;&#20154;&#65292;&#36824;&#25171;&#20102;&#21516;&#20462;&#12290;&#25105;&#20204;&#26159;&#20462;&#28860;&#27861;&#36718;&#22823;&#27861;&#30340;&#65292;&#25105;&#20204;&#30830;&#23454;&#26159;&#22312;&#20570;&#22909;&#20154;&#65292;&#25105;&#20204;&#21040;&#20449;&#35775;&#23616;&#35828;&#26126;&#24773;&#20917;&#65292;&#35201;&#27714;&#35299;&#20915;&#38382;&#39064;&#12290;&#20154;&#22810;&#20102;&#20154;&#23478;&#25165;&#20250;&#25509;&#35265;&#65292;&#20154;&#23569;&#20154;&#23478;&#26681;&#26412;&#23601;&#19981;&#29702;&#20320;&#12290;&#33021;&#21435;&#30340;&#23601;&#21435;&#65292;&#33258;&#24895;&#12290;&#20294;&#26159;&#25105;&#20204;&#27809;&#26377;&#34987;&#37319;&#35775;&#30340;&#20041;&#21153;&#12290;</p>
<p>&#19979;&#20102;&#28779;&#36710;&#65292;&#27809;&#20986;&#31449;&#23601;&#19978;&#20102;&#20986;&#31199;&#36710;&#65292;&#22240;&#20026;&#25105;&#20204;&#19981;&#30693;&#36947;&#20449;&#35775;&#23616;&#22312;&#21738;&#20799;&#65292;&#35813;&#24590;&#20040;&#36208;&#12290;&#21496;&#26426;&#24456;&#22909;&#65292;&#27809;&#26377;&#22810;&#38382;&#12290;</p>
<p>&#21040;&#20102;&#24220;&#21491;&#34903;&#65292;&#24050;&#32463;&#20154;&#24456;&#22810;&#20102;&#65292;&#25105;&#20204;&#23601;&#25384;&#30528;&#20154;&#32676;&#31449;&#19979;&#20102;&#65292;&#25105;&#20204;&#35841;&#20063;&#27809;&#26377;&#35828;&#35805;&#12290;&#19981;&#19968;&#20250;&#20799;&#65292;&#36208;&#36807;&#26469;&#20960;&#20010;&#20154;&#36319;&#25105;&#20204;&#25171;&#25307;&#21628;&#65306;&ldquo;&#20320;&#20204;&#20063;&#26469;&#20102;&#21834;&#65281;&#20320;&#20204;&#23478;&#37324;&#30340;&#20154;&#20063;&#37117;&#26469;&#20102;&#65292;&#25105;&#20204;&#22352;&#30340;&#19968;&#36742;&#36710;&#65292;&#20320;&#27597;&#20146;&#19978;&#23681;&#25968;&#20102;&#65292;&#21487;&#33021;&#36208;&#24471;&#24930;&#65292;&#19968;&#20250;&#20799;&#23601;&#20250;&#36807;&#26469;&#20102;&#12290;&rdquo;&#25105;&#35748;&#19981;&#20986;&#26159;&#35841;&#26469;&#65292;&#22905;&#20204;&#23601;&#25552;&#36215;&#25105;&#20204;&#22312;&#32769;&#23478;&#27946;&#27861;&#30340;&#20107;&#65292;&#22905;&#20204;&#37117;&#21442;&#21152;&#20102;&#65292;&#37027;&#27425;&#36824;&#21548;&#20102;&#38271;&#26149;&#27861;&#20250;&#30340;&#24405;&#38899;&#65292;&#22240;&#20026;&#26159;&#22312;&#25105;&#23478;&#38498;&#23376;&#21548;&#30340;&#65292;&#22905;&#20204;&#37117;&#35748;&#35782;&#25105;&#12290;</p>
<p>&#25105;&#24456;&#20852;&#22859;&#65292;&#24819;&#19981;&#21040;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#22312;&#36825;&#20010;&#22320;&#26041;&#20250;&#20840;&#23478;&#32858;&#38598;&#12290;&#23601;&#24819;&#24456;&#24555;&#25214;&#21040;&#22905;&#20204;&#12290;&#30001;&#20110;&#36208;&#24471;&#24613;&#65292;&#23601;&#21548;&#21040;&#36523;&#36793;&#21516;&#20462;&#25552;&#37266;&#65306;&#19981;&#35201;&#36208;&#30450;&#36947;&#65292;&#19981;&#35201;&#30896;&#20102;&#36335;&#36793;&#19978;&#30340;&#33457;&#33609;&#12290;&#26356;&#19981;&#35201;&#36393;&#36827;&#21435;&#12290;&#25105;&#24456;&#24863;&#35874;&#20182;&#20204;&#12290;&#22823;&#27861;&#24351;&#23376;&#37117;&#24456;&#33258;&#35273;&#65281;</p>
<p>&#25105;&#20204;&#19968;&#22823;&#23478;&#23376;&#20154;&#37117;&#32858;&#22312;&#20102;&#19968;&#36215;&#65292;&#30001;&#20110;&#19981;&#38656;&#35201;&#37027;&#20040;&#22810;&#20154;&#31449;&#22312;&#36793;&#19978;&#65292;&#25105;&#20204;&#23601;&#36718;&#25442;&#30528;&#22312;&#21069;&#36793;&#31449;&#65292;&#20854;&#20182;&#20154;&#23601;&#22312;&#21518;&#36793;&#23398;&#27861;&#12290;&#27605;&#31455;&#26159;&#22352;&#20102;&#19968;&#22812;&#30340;&#36710;&#65292;&#27597;&#20146;&#21644;&#23016;&#30475;&#19978;&#21435;&#26377;&#20123;&#30130;&#21171;&#65292;&#25105;&#20204;&#23601;&#25226;&#21508;&#33258;&#30340;&#25171;&#22352;&#22443;&#23376;&#25509;&#36215;&#26469;&#65292;&#24819;&#35753;&#22905;&#20204;&#36538;&#19979;&#20241;&#24687;&#19968;&#20250;&#20799;&#12290;&#19981;&#19968;&#20250;&#20799;&#65292;&#26377;&#22823;&#27861;&#24351;&#23376;&#36208;&#36807;&#26469;&#20005;&#32899;&#22320;&#35828;&#65306;&#25105;&#20204;&#26159;&#20462;&#28860;&#20154;&#65292;&#35201;&#33021;&#21507;&#33510;&#20013;&#20043;&#33510;&#12290;&#21548;&#21040;&#36825;&#20799;&#65292;&#22905;&#20204;&#39532;&#19978;&#22352;&#36215;&#26469;&#20102;&#65292;&#30452;&#21040;&#26202;&#19978;&#22238;&#21435;&#12290;</p>
<p>&#21040;&#20013;&#21320;&#20102;&#65292;&#32769;&#20276;&#32473;&#22823;&#23478;&#20080;&#26469;&#20102;&#39277;&#33756;&#65292;&#36824;&#27809;&#31561;&#21507;&#23436;&#65292;&#26377;&#22823;&#27861;&#24351;&#23376;&#23601;&#36208;&#36807;&#26469;&#20102;&#65292;&#25163;&#37324;&#25343;&#30528;&#22609;&#26009;&#34955;&#65292;&#36793;&#36208;&#36793;&#35828;&#65306;&ldquo;&#25105;&#26469;&#25910;&#22403;&#22334;&#65292;&#25918;&#22312;&#25105;&#36825;&#37324;&#23601;&#21487;&#20197;&#20102;&#65292;&#35831;&#25918;&#22312;&#25105;&#36825;&#37324;&#12290;&rdquo;&#26469;&#26469;&#22238;&#22238;&#36208;&#30528;&#65292;&#35828;&#30528;&#65292;&#20570;&#30528;&#12290;</p>
<p>&#20621;&#26202;&#65292;&#20256;&#26469;&#20102;&#28040;&#24687;&#65292;&#25105;&#20204;&#30340;&#21516;&#20462;&#34987;&#37322;&#25918;&#20102;&#65292;&#25105;&#20204;&#30340;&#24773;&#20917;&#20063;&#21453;&#26144;&#21040;&#20102;&#22269;&#23478;&#39046;&#23548;&#20154;&#37027;&#37324;&#65292;&#22823;&#23478;&#21487;&#20197;&#25918;&#24515;&#22238;&#21435;&#20102;&#12290;&#25105;&#20204;&#20808;&#36865;&#19968;&#22823;&#23478;&#20154;&#21435;&#19978;&#20102;&#27773;&#36710;&#65292;&#20877;&#36208;&#22238;&#26469;&#30475;&#30475;&#25105;&#20204;&#24453;&#36807;&#30340;&#22320;&#26041;&#36824;&#26377;&#27809;&#26377;&#20160;&#20040;&#19996;&#35199;&#65292;&#21482;&#25214;&#21040;&#20102;&#19968;&#20010;&#40644;&#29916;&#25226;&#20799;&#65292;&#25105;&#25226;&#23427;&#25441;&#36215;&#26469;&#25343;&#22312;&#25163;&#37324;&#65292;&#36825;&#26102;&#65292;&#26377;&#20010;&#21516;&#20462;&#36208;&#36807;&#26469;&#35828;&#65306;&ldquo;&#38463;&#23016;&#65292;&#21487;&#20197;&#36208;&#20102;&#65292;&#24050;&#32463;&#36890;&#30693;&#20102;&#12290;&rdquo;&#22810;&#20040;&#22909;&#30340;&#21516;&#20462;&#65292;&#21487;&#22905;&#30475;&#19978;&#21435;&#36824;&#26159;&#20010;&#23401;&#23376;&#12290;</p>
<p>&#24403;&#25105;&#25163;&#37324;&#25343;&#30528;&#40644;&#29916;&#25226;&#20799;&#35201;&#24448;&#22403;&#22334;&#31665;&#37324;&#36793;&#25918;&#26102;&#65292;&#26049;&#36793;&#31449;&#30528;&#30340;&#35686;&#23519;&#35828;&#35805;&#20102;&#65306;&#24050;&#32463;&#28385;&#20102;&#65292;&#19981;&#35201;&#20877;&#24448;&#37324;&#25918;&#20102;&#12290;&#25105;&#23601;&#32487;&#32493;&#25343;&#30528;&#24448;&#21069;&#36208;&#65292;&#36208;&#21040;&#24448;&#35199;&#30340;&#19968;&#20010;&#32993;&#21516;&#26102;&#65292;&#25105;&#20204;&#25296;&#36827;&#21435;&#20877;&#24448;&#21069;&#36208;&#65292;&#30475;&#35265;&#19968;&#20010;&#22403;&#22334;&#31665;&#65292;&#25105;&#39034;&#25163;&#25918;&#20102;&#36827;&#21435;&#12290;&#24863;&#35273;&#24456;&#36731;&#26494;&#12290;&#32769;&#20276;&#35828;&#29616;&#22312;&#24590;&#20040;&#21150;&#65311;&#25105;&#35828;&#25171;&#36710;&#19978;&#28779;&#36710;&#31449;&#65292;&#22238;&#23478;&#35813;&#19978;&#29677;&#30340;&#19978;&#29677;&#65292;&#35813;&#19978;&#23398;&#30340;&#19978;&#23398;&#12290;&#35841;&#37117;&#19981;&#32829;&#35823;&#12290;</p>
<p>&#22914;&#20170;&#20108;&#21313;&#24180;&#36807;&#21435;&#20102;&#65292;&#22312;&#34987;&#20013;&#20849;&#36843;&#23475;&#20013;&#26377;&#20960;&#20301;&#20146;&#20154;&#21516;&#20462;&#22833;&#21435;&#20102;&#20154;&#36523;&#65292;&#26377;&#30340;&#20063;&#26366;&#34987;&#21171;&#25945;&#25152;&#36843;&#23475;&#12290;&#36807;&#31243;&#20013;&#65292;&#26377;&#20570;&#24471;&#22909;&#30340;&#65292;&#20063;&#26377;&#20570;&#24471;&#19981;&#22826;&#22909;&#30340;&#12290;&#20294;&#25105;&#20204;&#37117;&#27809;&#26377;&#36855;&#22833;&#26412;&#24615;&#65292;&#22362;&#23450;&#12289;&#27491;&#20449;&#65292;&#32039;&#38543;&#24072;&#65292;&#22374;&#22374;&#33633;&#33633;&#22320;&#36208;&#22312;&#20462;&#28860;&#30340;&#36335;&#19978;&#65292;&#38543;&#30528;&#20462;&#28860;&#30340;&#27491;&#24735;&#65292;&#25105;&#20204;&#36234;&#21457;&#24863;&#24681;&#24072;&#29238;&#65292;&#24863;&#24681;&#22823;&#27861;&#65292;&#30495;&#30340;&#24863;&#35273;&#24471;&#21040;&#26377;&#24072;&#29238;&#30340;&#24184;&#31119;&#12290;&#23601;&#20687;&#26377;&#21516;&#20462;&#35828;&#30340;&#65306;&#26377;&#24072;&#29238;&#30495;&#22909;&#65281;<br />&#25991;&#31456;&#26469;&#28304;&#65306;&#26126;&#24935;&#32593; #<br />&#36131;&#20219;&#32534;&#36753;&#65306;&#39640;&#38745;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#22235;&#20108;&#20116;" rel="tag">&#22235;&#20108;&#20116;</a>, <a href="/tag/425" rel="tag">425</a>, <a href="/tag/&#27861;&#36718;&#21151;" rel="tag">&#27861;&#36718;&#21151;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-24-95</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#8220;4.25&#8221;&#37027;&#22825;&#25105;&#20204;&#19968;&#23478;&#20154;&#31449;&#22312;&#24220;&#21491;&#34903;&#19978;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-24-59">&#12304;&#35270;&#39057;&#12305;&#20911;&#23815;&#20041;&#65306;&#36843;&#23475;&#20449;&#20208;&#19982;&#29616;&#20195;&#31038;&#20250;&#26684;&#26684;&#19981;&#20837;</a></li>
<li><a href="/t-10-38">&#22914;&#19968;&#65306;&#20013;&#22269;&#20154;&#30340;&#24694;&#24565;&#20174;&#21738;&#37324;&#26469;</a></li>
<li><a href="/t-13-62">&#25235;&#27743;&#28781;&#20849;&#21628;&#22768;&#36215; &#22825;&#24847;&#27665;&#24515;&#19981;&#21487;&#36829;&#65281;</a></li>
<li><a href="/t-10-39">&#20174;&#26032;&#21326;&#31038;&#28846;&#21046;&#30340;&#19977;&#36215;&#24694;&#24615;&#35837;&#35876;&#26696;&#20214;&#30475;&#40065;&#28828;&#30340;&#33853;&#39532;</a></li>
<li><a href="/t-10-35">&#22823;&#38470;&#27861;&#36718;&#21151;&#23398;&#21592;&#65306;&#20013;&#20849;&#30340;&#20844;&#21153;&#21592;&#20204;&#24555;&#30475;&#30475;&#21543;</a></li>
<li><a href="/t-9-27">&#20108;&#21313;&#24180;&#36843;&#23475;&#12288;&#20013;&#20849;&#32618;&#24694;&#32047;&#32047;</a></li>
<li><a href="/t-9-20">&#27743;&#27663;&#38598;&#22242;&#21450;&#20845;&#19968;&#38646;&#32452;&#32455;&#30340;&#32618;&#24694;&#27010;&#36848;</a></li>
<li><a href="/t-9-21">&#30707;&#38125;&#65306;&#20013;&#20849;&#27585;&#28781;&#20102;&#22810;&#23569;&#24184;&#31119;&#23478;&#24237;&#65311;</a></li>
<li><a href="/t-9-22">&#19981;&#33021;&#20219;&#20973;&#20013;&#20849;&#20877;&#32902;&#24847;&#26432;&#20154;</a></li>
<li><a href="/t-9-23">&#21046;&#27490;&#36843;&#23475;&#21051;&#19981;&#23481;&#32531;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-24-99">&#39068;&#20025;&#65306;&#20061;&#25104;&#39321;&#28207;&#20154;&#19981;&#24819;&#24403;&#8220;&#20013;&#22269;&#20154;&#8221;</a></li><li>&#8226; <a href="/t-24-98">&#29579;&#36203;&#65306;&#35780;&#20013;&#20849;&#31363;&#22269;&#19971;&#21313;&#24180;</a></li><li>&#8226; <a href="/t-24-97">&#33487;&#20420;&#21450;&#20013;&#20849;&#20998;&#35010;&#22806;&#33945;&#21476;</a></li><li>&#8226; <a href="/t-24-96">&#20026;&#20309;&#20013;&#20849;&#24656;&#24807;&#23447;&#25945;&#20449;&#20208;</a></li><li>&#8226; <a href="/t-24-95">&#8220;4.25&#8221;&#37027;&#22825;&#25105;&#20204;&#19968;&#23478;&#20154;&#31449;&#22312;&#24220;&#21491;&#34903;&#19978;</a></li><li>&#8226; <a href="/t-24-94">&#36797;&#23425;&#38081;&#23725;&#23398;&#21592;&#24518;&#22235;&#20108;&#20116; &#36208;&#36807;&#39118;&#38632;&#21628;&#21796;&#33391;&#30693;</a></li><li>&#8226; <a href="/t-24-93">&#25105;&#25152;&#32463;&#21382;&#30340;4&#183;25&#22823;&#19978;&#35775;</a></li><li>&#8226; <a href="/t-24-92">&#23385;&#20013;&#23665;&#12289;&#33931;&#20171;&#30707;&#19982;&#27611;&#27901;&#19996;&#19977;&#20154;&#30340;&#20020;&#32456;&#36951;&#35328;&#26377;&#20309;&#19981;&#21516;&#65311;(&#22270;)</a></li><li>&#8226; <a href="/t-24-91">&#33931;&#20013;&#27491;&#24635;&#32479;&#28014;&#26874;44&#24180;&#20026;&#20309;&#19981;&#32943;&#19979;&#33900;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-24-90">1949&#24180;&#21069;&#20013;&#22269;&#20154;&#20139;&#26377;&#21738;&#20123;&#26435;&#21033;&#21644;&#33258;&#30001;&#65311;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-24-95" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
