<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title> &#27491;&#39636; &#31616;&#20307; &#20013;&#20849;&#26159;&#23548;&#33268;&#20154;&#26435;&#24694;&#21270;&#30340;&#32618;&#39745;&#31096;&#39318;  - &#36824;&#21407;&#21382;&#21490; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#36824;&#21407;&#21382;&#21490; - &lt;p&gt;&#12304;&#27491;&#35265;&#32593;2018&#24180;12&#26376;09&#26085;&#12305;&lt;/p&gt;
&lt;p&gt;1948&#24180;12&#26376;10&#26085;&#65292;&#32852;&#21512;&#22269;&#36890;&#36807;&#20102;&#12298;&#19990;&#30028;&#20154;&#26435;&#23459;&#35328;&#12299;&#65292;&#24182;&#20174;1950&#24180;&#36215;&#23558;&#27599;&#24180;&#30340;12&#26376;10&#26085;&#23450;&#20026;&#19990;&#30028;&#20154;&#26435;&#26085;&#65292;&#20170;&#24180;&#26159;&#31532;68&#20010;&#19990;&#30028;&#20154;&#26435;&#26085;&#12290;&#22312;&#22269;&#38469;&#20154;&#26435;&#26085;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1> &#27491;&#39636; &#31616;&#20307; &#20013;&#20849;&#26159;&#23548;&#33268;&#20154;&#26435;&#24694;&#21270;&#30340;&#32618;&#39745;&#31096;&#39318; </h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2018/12/09 &#8226; &#20849;727&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#27491;&#35265;&#32593;2018&#24180;12&#26376;09&#26085;&#12305;</p>
<p>1948&#24180;12&#26376;10&#26085;&#65292;&#32852;&#21512;&#22269;&#36890;&#36807;&#20102;&#12298;&#19990;&#30028;&#20154;&#26435;&#23459;&#35328;&#12299;&#65292;&#24182;&#20174;1950&#24180;&#36215;&#23558;&#27599;&#24180;&#30340;12&#26376;10&#26085;&#23450;&#20026;&#19990;&#30028;&#20154;&#26435;&#26085;&#65292;&#20170;&#24180;&#26159;&#31532;68&#20010;&#19990;&#30028;&#20154;&#26435;&#26085;&#12290;&#22312;&#22269;&#38469;&#20154;&#26435;&#26085;&#21040;&#26469;&#20043;&#38469;&#65292;&#20013;&#22269;&#30340;&#20154;&#26435;&#32426;&#24405;&#20173;&#28982;&#22312;&#25345;&#32493;&#24694;&#21270;&#65292;&#21628;&#21505;&#22269;&#38469;&#31038;&#20250;&#20851;&#27880;&#19990;&#30028;&#31532;&#19968;&#20154;&#26435;&#22823;&#26696;&mdash;&mdash;&#27861;&#36718;&#21151;&#20154;&#26435;&#65281;</p>
<p>&#20013;&#20849;&#36843;&#23475;&#27861;&#36718;&#21151;&#21313;&#20061;&#24180;&#26469;&#65292;&#20197;&#27743;&#27901;&#27665;&#20026;&#39318;&#30340;&#20013;&#20849;&#27743;&#27663;&#38598;&#22242;&#20174;&#36843;&#23475;&#27861;&#36718;&#21151;&#21021;&#26399;&#23601;&#25552;&#20986;&#20102;&ldquo;&#21517;&#35465;&#19978;&#25630;&#33261;&#12289;&#32463;&#27982;&#19978;&#25130;&#26029;&#12289;&#32905;&#20307;&#19978;&#28040;&#28781;&rdquo;&#12289;&ldquo;&#25171;&#27515;&#31639;&#30333;&#27515;&#65292;&#25171;&#27515;&#31639;&#33258;&#26432;&rdquo;&#21644;&ldquo;&#19981;&#26597;&#36523;&#28304;&#65292;&#30452;&#25509;&#28779;&#21270;&rdquo;&#30340;&#28781;&#32477;&#25919;&#31574;&#65292;&#36817;&#20159;&#27861;&#36718;&#21151;&#23398;&#21592;&#34987;&#27745;&#34065;&#12289;&#38271;&#26399;&#30417;&#25511;&#65292;&#25968;&#30334;&#19975;&#23398;&#21592;&#34987;&#38750;&#27861;&#32465;&#26550;&#12289;&#20851;&#25276;&#12289;&#21171;&#25945;&#12289;&#21028;&#21009;&#21450;&#20851;&#27927;&#33041;&#29677;&#65292;&#29978;&#33267;&#34987;&#37239;&#21009;&#33268;&#27515;&#25110;&#27963;&#25688;&#22120;&#23448;&#33268;&#27515;&#65292;&#25968;&#30334;&#19975;&#23478;&#24237;&#34987;&#36843;&#23475;&#24471;&#25903;&#31163;&#30772;&#30862;&#12289;&#22971;&#31163;&#23376;&#25955;&#12289;&#23478;&#30772;&#20154;&#20129;&#65281;&#27861;&#36718;&#21151;&#20154;&#26435;&#24050;&#32463;&#25104;&#20026;&#24403;&#20170;&#19990;&#30028;&#19978;&#26368;&#22823;&#30340;&#20154;&#26435;&#27861;&#26696;&#65281;</p>
<p>&#20013;&#20849;&#22312;&#38754;&#20020;&#20869;&#24551;&#22806;&#24739;&#12289;&#23665;&#31351;&#27700;&#23613;&#12289;&#31351;&#36884;&#26411;&#36335;&#30340;&#26102;&#21051;&#65292;&#23545;&#21892;&#33391;&#27665;&#20247;&#30340;&#36843;&#23475;&#19981;&#20294;&#27809;&#26377;&#20572;&#27490;&#65292;&#20173;&#28982;&#22312;&#32902;&#26080;&#24524;&#24814;&#30340;&#36827;&#34892;&#30528;&#65292;&#32780;&#19988;&#26085;&#30410;&#24694;&#21270;&#65281;&#25454;&#26126;&#24935;&#32593;&#26174;&#31034;&#65292;&#20108;&#38646;&#19968;&#20843;&#24180;&#19968;&#33267;&#21313;&#19968;&#26376;&#20221;&#27861;&#36718;&#21151;&#23398;&#21592;&#34987;&#38750;&#27861;&#21028;&#21009;837&#20154;&#65307;&#38750;&#27861;&#24237;&#23457;805&#22330;&#12290;&#19968;&#33267;&#21313;&#26376;&#20221;&#34987;&#38750;&#27861;&#32465;&#26550;&#20154;&#25968;&#20026;3944&#21517;&#65307;&#34987;&#38750;&#27861;&#39578;&#25200;&#20154;&#25968;&#20026;3783&#20154;&#12290;</p>
<p>&#21313;&#19968;&#26376;&#20061;&#26085;&#65292;&#21704;&#23572;&#28392;&#24066;&#21508;&#21306;&#21439;&#12289;&#22823;&#24198;&#24066;&#26377;119&#21517;&#27861;&#36718;&#21151;&#23398;&#21592;&#34987;&#32465;&#26550;&#65292;&#21478;&#26377;&#65292;&#21313;&#20960;&#20301;&#27861;&#36718;&#21151;&#23398;&#21592;&#34987;&#39578;&#25200;&#65292;&#25110;&#32465;&#26550;&#26410;&#36930;&#12290;&#36825;&#27425;&#30340;&#32465;&#26550;&#26159;&#40657;&#40857;&#27743;&#30465;&#20844;&#26816;&#27861;&#21496;&#37096;&#38376;&#33988;&#35851;&#24050;&#20037;&#30340;&#38452;&#35851;&#65292;&#35686;&#23519;&#26159;&#25343;&#30528;&#21517;&#21333;&#21040;&#27861;&#36718;&#21151;&#23398;&#21592;&#23478;&#32465;&#26550;&#30340;&#12290;</p>
<p>&#25454;&#26368;&#36817;&#22312;&#28023;&#22806;&#26333;&#20809;&#30340;&#19968;&#20221;&#36797;&#23425;&#30465;&ldquo;610&#21150;&#20844;&#23460;&rdquo;&#25991;&#20214;&#20869;&#23481;&#26174;&#31034;&#65292;&#20174;10&#26376;&#24320;&#22987;&#65292;&#20013;&#20849;&#31995;&#32479;&#24615;&#30340;&#21152;&#22823;&#21147;&#24230;&#36843;&#23475;&#27861;&#36718;&#21151;&#12290;</p>
<p>&#22312;&#27492;&#20165;&#20030;&#20960;&#20363;&#65306;&#25454;&#26126;&#24935;&#32593;&#36817;&#26085;&#25253;&#23548;&#65292;&#22825;&#27941;&#27861;&#36718;&#21151;&#23398;&#21592;&#21608;&#21521;&#38451;&#65288;&#26159;&#20840;&#22269;&#20165;&#26377;&#30340;&#20845;&#21313;&#20301;&#36896;&#20215;&#24037;&#31243;&#24072;&#20043;&#19968;&#12290;&#65289;&#20108;&#38646;&#38646;&#19977;&#24180;&#20116;&#26376;&#19977;&#21313;&#19968;&#26085;&#26366;&#34987;&#38750;&#27861;&#21028;&#21009;&#20061;&#24180;&#65292;&#22312;&#20108;&#38646;&#19968;&#20116;&#24180;&#19977;&#26376;&#20108;&#26085;&#21448;&#34987;&#32465;&#26550;&#21518;&#65292;&#20110;&#20108;&#38646;&#19968;&#20845;&#24180;&#21313;&#20108;&#26376;&#21448;&#34987;&#20900;&#21028;&#19971;&#24180;&#65292;&#65288;&#21608;&#21521;&#38451;&#30340;&#22971;&#23376;&#26446;&#29642;&#29642;&#21516;&#26102;&#34987;&#20900;&#21028;&#20845;&#24180;&#12290;&#65289;&#21608;&#21521;&#38451;&#22312;&#22825;&#27941;&#28392;&#28023;&#30417;&#29425;&#32477;&#39135;&#25239;&#35758;&#24050;&#36817;&#19977;&#24180;&#65292;&#29616;&#22312;&#30340;&#21608;&#21521;&#38451;&#38750;&#24120;&#33485;&#32769;&#12289;&#34394;&#24369;&#65292;&#27599;&#22825;&#30001;&#21253;&#22841;&#20154;&#25512;&#30528;&#36718;&#26885;&#21435;&#30417;&#29425;&#30340;&#21307;&#38498;&#32473;&#20182;&#28748;&#39135;&#12290;</p>
<p>&#21608;&#21521;&#38451;&#30340;&#27597;&#20146;&#29579;&#32461;&#24179;&#32769;&#20154;&#22312;&#36882;&#32473;&ldquo;&#36861;&#26597;&#22269;&#38469;&rdquo;&#30340;&#21628;&#21505;&#20449;&#20013;&#35828;&#65306;&ldquo;&#21313;&#19971;&#24180;&#37324;&#65292;&#25105;&#20204;&#19968;&#23478;&#24456;&#23569;&#24179;&#23433;&#22312;&#23478;&#12290;&#21521;&#38451;&#34987;&#21171;&#25945;&#20004;&#24180;&#21152;&#21009;&#19968;&#24180;&#65292;&#20061;&#24180;&#30417;&#29425;&#65292;&#21482;&#36807;&#20102;&#20004;&#20010;&#22242;&#22278;&#24180;&#12290;&#20108;&#38646;&#38646;&#19968;&#24180;&#65292;&#25105;&#22823;&#20799;&#23376;&#22827;&#22919;&#34987;&#36843;&#23475;&#12290;&#22823;&#20799;&#20061;&#24180;&#12289;&#20799;&#23219;&#19977;&#24180;&#12290;&#25105;&#20204;&#22827;&#22919;&#34987;&#36843;&#23475;&#27969;&#31163;&#22833;&#25152;&#65292;&#22235;&#24180;&#21518;&#34987;&#36843;&#23475;&#21171;&#25945;&#65292;&#25105;&#19968;&#24180;&#21322;&#65292;&#21521;&#38451;&#30340;&#29238;&#20146;&#20004;&#24180;&#12290;&rdquo;</p>
<p>&#22914;&#20170;&#19971;&#21313;&#22810;&#23681;&#30340;&#21608;&#25391;&#25165;&#19982;&#32769;&#20276;&#29579;&#32461;&#24179;&#32769;&#20154;&#21448;&#34987;&#38750;&#27861;&#21028;&#21009;&#12290;&#19968;&#23478;&#20154;&#34987;&#36843;&#23475;&#30340;&#25903;&#31163;&#30772;&#30862;&#12289;&#33510;&#19981;&#22570;&#35328;&#12290;</p>
<p>&#22312;&#20013;&#22269;&#22823;&#38470;&#65292;&#21313;&#20061;&#24180;&#26469;&#34987;&#20013;&#20849;&#25703;&#27531;&#36843;&#23475;&#33268;&#25903;&#31163;&#30772;&#30862;&#12289;&#22971;&#31163;&#23376;&#25955;&#12289;&#23478;&#30772;&#20154;&#20129;&#30340;&#24808;&#26696;&#25968;&#19981;&#32988;&#25968;&#12290;&#22914;&#36797;&#23425;&#30465;&#20940;&#28304;&#24066;&#24314;&#24179;&#21439;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#21016;&#27583;&#20803;&#65292;&#20170;&#24180;&#20843;&#21313;&#23681;&#65292;&#20174;&#19968;&#20061;&#20061;&#20061;&#24180;&#20061;&#26376;&#21040;&#29616;&#22312;&#65292;&#32463;&#21382;&#20102;&#19971;&#24180;&#20900;&#29425;&#12289;&#22235;&#24180;&#21322;&#30340;&#27969;&#31163;&#22833;&#25152;&#65292;&#20108;&#38646;&#19968;&#20116;&#24180;&#21313;&#19968;&#26376;&#20877;&#27425;&#34987;&#32465;&#26550;&#65292;&#22312;&#19971;&#21313;&#20061;&#23681;&#30340;&#39640;&#40836;&#26102;&#34987;&#36797;&#23425;&#30465;&#24314;&#24179;&#21439;&#27861;&#38498;&#38750;&#27861;&#21028;&#21009;&#21313;&#19968;&#24180;&#21322;&#65292;&#30446;&#21069;&#22312;&#20900;&#29425;&#20013;&#36973;&#21463;&#30528;&#36843;&#23475;&#65292;&#36824;&#26377;&#21313;&#24180;&#22810;&#30340;&#30417;&#29425;&#29983;&#27963;&#31561;&#24453;&#30528;&#36825;&#20010;&#21382;&#32463;&#27815;&#26705;&#30340;&#32769;&#20154;&#12290;&#32769;&#20154;&#30340;&#22971;&#23376;&#21016;&#29577;&#33459;&#65292;&#20170;&#24180;&#20845;&#21313;&#19968;&#23681;&#65292;&#26159;&#19968;&#20301;&#26222;&#36890;&#30340;&#20892;&#26449;&#23478;&#24237;&#22919;&#22899;&#65292;&#26366;&#32463;&#34987;&#38750;&#27861;&#21171;&#25945;&#19977;&#24180;&#65292;&#21448;&#34987;&#38750;&#27861;&#21028;&#21009;&#22235;&#24180;&#12290;</p>
<p>&#36824;&#26377;&#19968;&#23478;&#20843;&#21475;&#34987;&#36843;&#23475;&#33268;&#20116;&#27515;&#19968;&#27531;&#30340;&#36797;&#23425;&#30465;&#28165;&#21407;&#21439;&#27861;&#36718;&#21151;&#23398;&#21592;&#23385;&#40511;&#26124;&#19968;&#23478;&#65307;&#20845;&#21475;&#20043;&#23478;&#34987;&#36843;&#23475;&#33268;&#20165;&#21097;&#19968;&#20154;&#30340;&#27827;&#21271;&#30465;&#24576;&#26469;&#21439;&#27861;&#36718;&#21151;&#23398;&#21592;&#38472;&#36816;&#24029;&#19968;&#23478;&#65307;&#19968;&#23478;&#20116;&#21475;&#34987;&#36843;&#23475;&#24471;&#20165;&#21097;&#19979;&#19968;&#20154;&#30340;&#23665;&#19996;&#30465;&#38738;&#24030;&#24066;&#31070;&#26106;&#26449;&#27861;&#36718;&#21151;&#23398;&#21592;&#29579;&#20852;&#23478;&#19968;&#23478;&#65307;&#19977;&#20301;&#33267;&#20146;&#34987;&#36843;&#23475;&#33268;&#27515;&#30340;&#27827;&#21271;&#30707;&#23478;&#24196;&#24066;&#39640;&#32423;&#24037;&#31243;&#24072;&#20911;&#26195;&#26757;&#19968;&#23478;&hellip;&hellip;</p>
<p>&#26368;&#36817;&#26126;&#24935;&#32593;&#22312;&#12298;&#36825;&#20123;&#32769;&#20154;&#20204;&#20026;&#20160;&#20040;&#19981;&#33021;&#23433;&#24230;&#26202;&#24180;&#65311;&#12299;&#19968;&#31687;&#35780;&#35770;&#20013;&#21015;&#20030;&#20102;&#39532;&#26690;&#20848;&#12289;&#35768;&#29577;&#30424;&#12289;&#24352;&#40065;&#20803;&#12289;&#32650;&#34893;&#28023;&#12289;&#24352;&#26032;&#20255;&#12289;&#38472;&#20877;&#23665;&#12289;&#26446;&#20809;&#28165;&#12289;&#26472;&#19971;&#26143;&#31561;&#20013;&#22269;&#22823;&#38470;&#21508;&#22320;&#25968;&#20301;&#32769;&#24180;&#27861;&#36718;&#21151;&#23398;&#21592;&#34987;&#20013;&#20849;&#36843;&#23475;&#30340;&#24754;&#24808;&#36973;&#36935;&#65292;&#36827;&#19968;&#27493;&#25581;&#31034;&#20102;&#20013;&#20849;&#37034;&#28789;&#30340;&#27969;&#27667;&#26412;&#24615;&#21644;&#37034;&#24694;&#26412;&#36136;&#21450;&#31096;&#20081;&#20154;&#38388;&#12289;&#27585;&#28781;&#20154;&#31867;&#30340;&#32456;&#26497;&#30446;&#30340;&#12290;</p>
<p>&#20013;&#20849;&#38271;&#36798;&#36817;&#20108;&#21313;&#24180;&#23545;&#27861;&#36718;&#21151;&#30340;&#27531;&#37239;&#36843;&#23475;&#65292;&#27861;&#36718;&#21151;&#20154;&#26435;&#26085;&#30410;&#24694;&#21270;&#30340;&#29366;&#20917;&#65292;&#24341;&#36215;&#20102;&#22269;&#20869;&#22269;&#38469;&#31038;&#20250;&#30340;&#24191;&#27867;&#20851;&#27880;&#12290;&#25454;&#26126;&#24935;&#32593;&#12289;&#22823;&#32426;&#20803;&#26174;&#31034;&#36817;&#20108;&#21313;&#19968;&#19975;&#27861;&#36718;&#21151;&#23398;&#21592;&#21450;&#23478;&#20154;&#25511;&#21578;&#27743;&#27901;&#27665;&#65292;&#20108;&#30334;&#20843;&#21313;&#20843;&#19975;&#22269;&#38469;&#31038;&#20250;&#27491;&#20041;&#20154;&#22763;&#36830;&#32626;&#20030;&#25253;&#27743;&#27901;&#27665;&#65292;&#19977;&#20159;&#20108;&#21315;&#22810;&#19975;&#27665;&#20247;&#25243;&#24323;&#20013;&#20849;&#36864;&#20986;&#20013;&#20849;&#37034;&#24694;&#32452;&#32455;&#65292;&#22269;&#38469;&#31038;&#20250;&#27491;&#22312;&#21152;&#36895;&#22260;&#21119;&#20849;&#20135;&#37034;&#24694;&#20027;&#20041;&#30340;&#36827;&#31243;&#65292;&#20013;&#20849;&#25919;&#26435;&#38754;&#20020;&#30528;&#21069;&#25152;&#26410;&#26377;&#30340;&#21387;&#21147;&#65292;&#27491;&#22312;&#39118;&#38632;&#39128;&#25671;&#20013;&#22402;&#27515;&#25379;&#25166;&#65292;&#36208;&#21521;&#24443;&#24213;&#23849;&#28291;&#12290;</p>
<p>&#20174;&#20108;&#38646;&#38646;&#20108;&#24180;&#24320;&#22987;&#65292;&#32654;&#22269;&#22269;&#20250;&#20808;&#21518;&#36890;&#36807;&ldquo;188&#21495;&rdquo;&#12289;&ldquo;304&#21495;&rdquo;&#12289;&ldquo;605&#21495;&rdquo;&#21644;&ldquo;343&#21495;&rdquo;&#20915;&#35758;&#26696;&#65292;&#35201;&#27714;&#20013;&#22269;&#20572;&#27490;&#23545;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#36843;&#23475;&#65292;&#20572;&#27490;&#38024;&#23545;&#27861;&#36718;&#21151;&#23398;&#21592;&#21644;&#20854;&#20182;&#33391;&#24515;&#29359;&#30340;&ldquo;&#24378;&#25688;&#22120;&#23448;&rdquo;&#34892;&#24452;&#12290;&#20108;&#38646;&#19968;&#20845;&#24180;&#20061;&#26376;&#21313;&#20108;&#26085;&#65292;&#22312;&#27431;&#27954;&#35758;&#20250;&#20840;&#20307;&#20250;&#35758;&#19978;&#65292;&#27431;&#27954;&#35758;&#20250;&#20027;&#24109;&#33298;&#23572;&#33576;&#23459;&#24067;&#20102;48&#21495;&#20070;&#38754;&#22768;&#26126;&#65292;&#35201;&#27714;&#27431;&#30431;&#37319;&#21462;&#34892;&#21160;&#21046;&#27490;&#20013;&#20849;&#24378;&#25688;&#22120;&#23448;&#12290;&#32654;&#27954;&#12289;&#27431;&#27954;&#12289;&#20122;&#27954;&#12289;&#28595;&#27954;&#31561;&#35768;&#22810;&#19996;&#35199;&#26041;&#22269;&#23478;&#37117;&#24378;&#28872;&#35892;&#36131;&#20013;&#20849;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#24694;&#34892;&#65292;&#35201;&#27714;&#20013;&#22269;&#20572;&#27490;&#36843;&#23475;&#27861;&#36718;&#21151;&#65292;&#21046;&#27490;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#30340;&#21453;&#20154;&#31867;&#32618;&#34892;&#12290;&#20108;&#38646;&#19968;&#20843;&#24180;&#20116;&#26376;&#20108;&#21313;&#20061;&#26085;&#65292;&#32654;&#22269;&#22269;&#21153;&#38498;&#21457;&#24067;&#20108;&#38646;&#19968;&#19971;&#24180;&#24230;&#12298;&#22269;&#38469;&#23447;&#25945;&#33258;&#30001;&#25253;&#21578;&#12299;&#65292;&#20013;&#22269;&#20877;&#27425;&#34987;&#21015;&#20026;&ldquo;&#29305;&#21035;&#20851;&#27880;&#22269;&rdquo;&#12290;&#65288;&#20174;&#20013;&#20849;&#24320;&#22987;&#36843;&#23475;&#27861;&#36718;&#21151;&#21040;&#20108;&#38646;&#19968;&#20843;&#24180;&#65292;&#20013;&#22269;&#19968;&#30452;&#34987;&#32654;&#22269;&#22269;&#21153;&#38498;&#21015;&#20026;&#23447;&#25945;&#33258;&#30001;&ldquo;&#29305;&#21035;&#20851;&#27880;&#22269;&rdquo;&#12290;&#65289;</p>
<p>&#22914;&#26524;&#19990;&#30028;&#19978;&#25152;&#26377;&#22269;&#23478;&#37117;&#33021;&#22815;&#35937;&#32654;&#22269;&#25919;&#24220;&#12289;&#32654;&#22269;&#22269;&#20250;&#12289;&#27431;&#27954;&#35758;&#20250;&#37027;&#26679;&#65292;&#20851;&#27880;&#19990;&#30028;&#20154;&#26435;&#65292;&#20851;&#27880;&#24403;&#21069;&#27491;&#22312;&#21457;&#29983;&#33879;&#30340;&#27861;&#36718;&#21151;&#20154;&#26435;&#12290;&#20687;&#21152;&#25343;&#22823;&#20154;&#26435;&#24459;&#24072;&#22823;&#21355;&bull;&#40614;&#22612;&#26031;&#12289;&#21152;&#25343;&#22823;&#21069;&#20122;&#22826;&#21496;&#21496;&#38271;&#22823;&#21355;&bull;&#20052;&#39640;&#21644;&#35843;&#26597;&#35760;&#32773;&#20234;&#26862;&bull;&#33883;&#29305;&#26364;&#37027;&#26679;&#65292;&#20026;&#32500;&#25252;&#20154;&#26435;&#65292;&#32467;&#26463;&#20013;&#20849;&#23545;&#27861;&#36718;&#21151;&#30340;&#34880;&#33125;&#36843;&#23475;&#32780;&#22868;&#36208;&#21628;&#21505;&#12290;&#20013;&#22269;&#21450;&#19990;&#30028;&#20154;&#26435;&#29366;&#20917;&#23601;&#20250;&#24471;&#21040;&#26681;&#26412;&#30340;&#25913;&#21464;&#12290;</p>
<p>&#20154;&#26435;&#26159;&#20154;&#31867;&#30340;&#26222;&#19990;&#20215;&#20540;&#65292;&#25317;&#26377;&#20154;&#26435;&#65292;&#32500;&#25252;&#20154;&#26435;&#65292;&#20445;&#38556;&#20154;&#26435;&#26159;&#20154;&#31867;&#20849;&#21516;&#30340;&#36131;&#20219;&#12290;&#22825;&#36171;&#20154;&#26435;&#31070;&#22307;&#19981;&#21487;&#20405;&#29359;&#12290;&#12298;&#19990;&#30028;&#20154;&#26435;&#23459;&#35328;&#12299;&#26366;&#21521;&#20840;&#19990;&#30028;&#37073;&#37325;&#23459;&#31034;&#65306;&#19990;&#30028;&#19978;&#25152;&#26377;&#22269;&#23478;&#30340;&#30007;&#22899;&#19981;&#20998;&#31181;&#26063;&#21306;&#22495;&#65292;&#37117;&#20139;&#26377;&#21508;&#31181;&#22522;&#26412;&#26435;&#21033;&#21644;&#33258;&#30001;&#65292;&#20854;&#20013;&#21253;&#25324;&#29983;&#21629;&#12289;&#33258;&#30001;&#12289;&#20154;&#36523;&#23433;&#20840;&#12289;&#20197;&#21450;&#35328;&#35770;&#12289;&#32467;&#31038;&#12289;&#38598;&#20250;&#31561;&#33258;&#30001;&#12290;&#27492;&#21518;&#65292;&#19990;&#30028;&#19978;&#38500;&#23569;&#25968;&#22269;&#23478;&#22806;&#65292;&#37117;&#22312;&#21162;&#21147;&#36341;&#32422;&#33879;&#12298;&#19990;&#30028;&#20154;&#26435;&#23459;&#35328;&#12299;&#12290;&#21487;&#26159;&#20316;&#20026;&#19990;&#30028;&#20154;&#26435;&#32532;&#32422;&#22269;&#30340;&#20013;&#22269;&#21364;&#22312;&#32902;&#26080;&#24524;&#24814;&#30340;&#36341;&#36367;&#21644;&#30772;&#22351;&#33879;&#12298;&#19990;&#30028;&#20154;&#26435;&#23459;&#35328;&#12299;&#65292;&#25104;&#20026;&#19990;&#30028;&#19978;&#20154;&#26435;&#29366;&#20917;&#26368;&#24694;&#21270;&#30340;&#22269;&#23478;&#20043;&#19968;&#12290;</p>
<p>&#20174;&#12298;&#20061;&#35780;&#20849;&#20135;&#20826;&#12299;&#12289;&#12298;&#20849;&#20135;&#20027;&#20041;&#30340;&#32456;&#26497;&#30446;&#30340;&#12299;&#21644;&#12298;&#39764;&#39740;&#22312;&#32479;&#27835;&#30528;&#25105;&#20204;&#30340;&#19990;&#30028;&#12299;&#36825;&#19977;&#26412;&#20070;&#20013;&#25105;&#20204;&#24471;&#30693;&#65292;&ldquo;&#20849;&#20135;&#20027;&#20041;&#30340;&#26412;&#36136;&#26159;&#19968;&#20010;&lsquo;&#37034;&#28789;&rsquo;&#65292;&#23427;&#30001;&lsquo;&#24680;&rsquo;&#21450;&#20302;&#23618;&#23431;&#23449;&#20013;&#30340;&#36133;&#29289;&#25152;&#26500;&#25104;&#65292;&#23427;&#20167;&#24680;&#19988;&#24819;&#27585;&#28781;&#20154;&#31867;&#12290;&rdquo;&#20013;&#20849;&#37034;&#28789;&#19981;&#20294;&#23545;&#20449;&#20208;&ldquo;&#30495;&#21892;&#24525;&rdquo;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#28781;&#32477;&#24615;&#30340;&#25703;&#27531;&#36843;&#23475;&#65292;&#20026;&#27861;&#36718;&#21151;&#23398;&#21592;&#20027;&#25345;&#20844;&#36947;&#24182;&#20026;&#20182;&#20204;&#20316;&#26080;&#32618;&#36777;&#25252;&#30340;&#32500;&#26435;&#24459;&#24072;&#20063;&#26497;&#21147;&#25171;&#21387;&#36843;&#23475;&#12290;&#30446;&#21069;&#65292;&#20013;&#22269;&#22823;&#38470;&#30340;&#22522;&#30563;&#25945;&#24466;&#12289;&#26032;&#30086;&#32500;&#21566;&#23572;&#26063;&#27665;&#20247;&#26222;&#36941;&#21463;&#21040;&#25171;&#21387;&#65292;&#30417;&#25511;&#25163;&#27573;&#36234;&#26469;&#36234;&#22810;&#65292;&#25972;&#20010;&#20013;&#22269;&#22914;&#21516;&#19968;&#20010;&#22823;&#30417;&#29425;&#12290;&#22320;&#29699;&#26159;&#20379;&#20154;&#31867;&#23621;&#20303;&#30340;&#32654;&#22909;&#23478;&#22253;&#65292;&#24590;&#20040;&#33021;&#23481;&#24525;&#20849;&#20135;&#37034;&#28789;&#36825;&#26679;&#32902;&#24847;&#31967;&#36427;&#21644;&#30772;&#22351;&#21602;&#65311;</p>
<p>&ldquo;&#33579;&#33579;&#23431;&#23449;&#20013;&#65292;&#20219;&#20309;&#29983;&#21629;&#37117;&#26080;&#27861;&#36867;&#20986;&#31070;&#30340;&#25484;&#25569;&#12290;&#31070;&#22312;&#20851;&#27880;&#33879;&#36825;&#19968;&#20999;&#65292;&#20013;&#20849;&#37034;&#20826;&#21644;&#27743;&#39764;&#22836;&#30340;&#25152;&#20316;&#25152;&#20026;&#65292;&#20196;&#22825;&#22320;&#21644;&#20247;&#31070;&#38663;&#24594;&#65281;&#27861;&#32593;&#22312;&#25910;&#12290;&rdquo;&#65288;&#12298;&#20849;&#20135;&#20027;&#20041;&#30340;&#32456;&#26497;&#30446;&#30340;&#12299;&#65289;&#20013;&#20849;&#26159;&#23548;&#33268;&#20154;&#26435;&#24694;&#21270;&#30340;&#32618;&#39745;&#31096;&#39318;&#65292;&#35299;&#20307;&#28781;&#20129;&#20013;&#20849;&#26159;&#35299;&#20915;&#20154;&#26435;&#24694;&#21270;&#30340;&#26681;&#26412;&#36884;&#24452;&#12290;&#21628;&#21505;&#22269;&#38469;&#31038;&#20250;&#20851;&#27880;&#20013;&#22269;&#22823;&#38470;&#25345;&#32493;&#24694;&#21270;&#30340;&#20154;&#26435;&#29366;&#20917;&#65292;&#23613;&#24555;&#32467;&#26463;&#36825;&#22330;&#24808;&#26080;&#20154;&#36947;&#30340;&#34880;&#33125;&#36843;&#23475;&#65292;&#36824;&#20154;&#31867;&#24212;&#26377;&#30340;&#23562;&#20005;&#65281;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#36947;&#24503;" rel="tag">&#36947;&#24503;</a>, <a href="/tag/&#20013;&#20849;" rel="tag">&#20013;&#20849;</a>, <a href="/tag/&#20154;&#26435;" rel="tag">&#20154;&#26435;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-24-87</div>
    <h5>&#20998;&#20139;&#65306;&#12298; &#27491;&#39636; &#31616;&#20307; &#20013;&#20849;&#26159;&#23548;&#33268;&#20154;&#26435;&#24694;&#21270;&#30340;&#32618;&#39745;&#31096;&#39318; &#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-10-38">&#22914;&#19968;&#65306;&#20013;&#22269;&#20154;&#30340;&#24694;&#24565;&#20174;&#21738;&#37324;&#26469;</a></li>
<li><a href="/t-10-39">&#20174;&#26032;&#21326;&#31038;&#28846;&#21046;&#30340;&#19977;&#36215;&#24694;&#24615;&#35837;&#35876;&#26696;&#20214;&#30475;&#40065;&#28828;&#30340;&#33853;&#39532;</a></li>
<li><a href="/t-14-611">&#20013;&#20849;&#24597;&#29482;&#32905;&#30701;&#32570; &#32988;&#36807;&#36152;&#26131;&#25112;&#39321;&#28207;&#38382;&#39064;</a></li>
<li><a href="/t-24-58">&#20013;&#21326;&#27665;&#22269;&#23384;&#22312;&#30340;&#24847;&#20041;</a></li>
<li><a href="/t-24-26">&#39575;&#20320;&#20960;&#21313;&#24180;&#30340;&#21508;&#31867;&#20013;&#20849;&#8220;&#25919;&#27835;&#21475;&#21495;&#8221;</a></li>
<li><a href="/t-24-50">&#20013;&#22269;&#22823;&#38470;&#21382;&#21490;&#25945;&#31185;&#20070;&#30495;&#23454;&#29575;&#20302;&#20110;5%&#65311;</a></li>
<li><a href="/t-24-53">&#25528;&#23553;&#23576;&#65306;&#20013;&#20849;&#23475;&#22269;</a></li>
<li><a href="/t-15-134">&#34945;&#25996;&#65306;&#20013;&#20849;&#19987;&#21046;&#22823;&#21414;&#24050;&#21576;&#23558;&#20542;&#20043;&#21183;</a></li>
<li><a href="/t-24-55">&#20013;&#20849;&#21334;&#22269;&#31192;&#38395; &#27611;&#27901;&#19996;&#26368;&#26089;&#36873;&#23450;&#30340;&#39318;&#37117;&#19981;&#26159;&#21271;&#20140;</a></li>
<li><a href="/t-24-57">&#20026;&#26397;&#40092;&#20154;&#27665;&#21497;&#24687;&#65281;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-24-99">&#39068;&#20025;&#65306;&#20061;&#25104;&#39321;&#28207;&#20154;&#19981;&#24819;&#24403;&#8220;&#20013;&#22269;&#20154;&#8221;</a></li><li>&#8226; <a href="/t-24-98">&#29579;&#36203;&#65306;&#35780;&#20013;&#20849;&#31363;&#22269;&#19971;&#21313;&#24180;</a></li><li>&#8226; <a href="/t-24-97">&#33487;&#20420;&#21450;&#20013;&#20849;&#20998;&#35010;&#22806;&#33945;&#21476;</a></li><li>&#8226; <a href="/t-24-96">&#20026;&#20309;&#20013;&#20849;&#24656;&#24807;&#23447;&#25945;&#20449;&#20208;</a></li><li>&#8226; <a href="/t-24-95">&#8220;4.25&#8221;&#37027;&#22825;&#25105;&#20204;&#19968;&#23478;&#20154;&#31449;&#22312;&#24220;&#21491;&#34903;&#19978;</a></li><li>&#8226; <a href="/t-24-94">&#36797;&#23425;&#38081;&#23725;&#23398;&#21592;&#24518;&#22235;&#20108;&#20116; &#36208;&#36807;&#39118;&#38632;&#21628;&#21796;&#33391;&#30693;</a></li><li>&#8226; <a href="/t-24-93">&#25105;&#25152;&#32463;&#21382;&#30340;4&#183;25&#22823;&#19978;&#35775;</a></li><li>&#8226; <a href="/t-24-92">&#23385;&#20013;&#23665;&#12289;&#33931;&#20171;&#30707;&#19982;&#27611;&#27901;&#19996;&#19977;&#20154;&#30340;&#20020;&#32456;&#36951;&#35328;&#26377;&#20309;&#19981;&#21516;&#65311;(&#22270;)</a></li><li>&#8226; <a href="/t-24-91">&#33931;&#20013;&#27491;&#24635;&#32479;&#28014;&#26874;44&#24180;&#20026;&#20309;&#19981;&#32943;&#19979;&#33900;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-24-90">1949&#24180;&#21069;&#20013;&#22269;&#20154;&#20139;&#26377;&#21738;&#20123;&#26435;&#21033;&#21644;&#33258;&#30001;&#65311;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-24-87" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
