<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#20013;&#22269;&#22823;&#38470;&#21382;&#21490;&#25945;&#31185;&#20070;&#30495;&#23454;&#29575;&#20302;&#20110;5%&#65311; - &#36824;&#21407;&#21382;&#21490; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#36824;&#21407;&#21382;&#21490; - &lt;p&gt;&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&#36720;&#21160;&#19968;&#26102;&#30340;&#21271;&#20140;&#24066;&#21382;&#21490;&#25945;&#24072;&#34945;&#33150;&#39134;&#26366;&#35828;&#36807;&amp;ldquo;&#20013;&#22269;&#21382;&#21490;&#25945;&#31185;&#20070;&#30495;&#23454;&#29575;&#20302;&#20110;5%&amp;rdquo;&#65292;&#25110;&#35768;&#36825;&#21477;&#35805;&#22840;&#22823;&#20102;&#20123;&#65292;&#20294;&#22312;&#20247;&#22810;&#21490;&#26009;&#25581;&#31034;&#19979;&#65292;&#21363;&#20351;&#26159;&#26368;&#23547;&#24120;&#30340;&#21382;&#21490;&#20107;&#36857;&#65292;&#22312;&#35838;&#26412;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#20013;&#22269;&#22823;&#38470;&#21382;&#21490;&#25945;&#31185;&#20070;&#30495;&#23454;&#29575;&#20302;&#20110;5%&#65311;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2016/12/15 &#8226; &#20849;1679&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&nbsp;</p>
<p>&#36720;&#21160;&#19968;&#26102;&#30340;&#21271;&#20140;&#24066;&#21382;&#21490;&#25945;&#24072;&#34945;&#33150;&#39134;&#26366;&#35828;&#36807;&ldquo;&#20013;&#22269;&#21382;&#21490;&#25945;&#31185;&#20070;&#30495;&#23454;&#29575;&#20302;&#20110;5%&rdquo;&#65292;&#25110;&#35768;&#36825;&#21477;&#35805;&#22840;&#22823;&#20102;&#20123;&#65292;&#20294;&#22312;&#20247;&#22810;&#21490;&#26009;&#25581;&#31034;&#19979;&#65292;&#21363;&#20351;&#26159;&#26368;&#23547;&#24120;&#30340;&#21382;&#21490;&#20107;&#36857;&#65292;&#22312;&#35838;&#26412;&#30340;&#35760;&#36733;&#20013;&#65292;&#37117;&#34987;&#21457;&#29616;&#26377;&#35854;&#35328;&#12290;&#27604;&#22914;&#65292;&#22312;&#20013;&#23567;&#23398;&#35838;&#26412;&#19978;&#65292;&#25105;&#20204;&#23601;&#26366;&#35835;&#21040;&#36825;&#26679;&#30340;&#20869;&#23481;&#65306;&ldquo;&#26087;&#20013;&#22269;&rdquo;&#19968;&#31351;&#20108;&#30333;&#65292;&#24037;&#19994;&#33853;&#21518;&#65292;&#36830;&#28779;&#26612;&#12289;&#38081;&#38025;&#37117;&#35201;&#20174;&#22269;&#22806;&#36827;&#21475;&#12290;</p>
<p>&#20363;&#19968;&#65292;&#23567;&#23398;&#25919;&#27835;&#25945;&#26448;&#20013;&#23601;&#20250;&#35835;&#21040;&#65306;&#22312;&#26087;&#20013;&#22269;&#65292;&#25105;&#22269;&#30340;&#24037;&#19994;&#30456;&#24403;&#33853;&#21518;&#65292;&#24456;&#22810;&#19996;&#35199;&#25105;&#20204;&#37117;&#19981;&#33021;&#33258;&#24049;&#21046;&#36896;&#65292;&#21482;&#33021;&#29992;&#22806;&#22269;&#20154;&#21046;&#36896;&#30340;&#20135;&#21697;&#65292;&#29978;&#33267;&#36830;&#28779;&#26612;&#12289;&#38081;&#38025;&#37117;&#35201;&#20174;&#22806;&#22269;&#36827;&#21475;&#65292;&#22240;&#27492;&#22312;&#36825;&#20123;&#29289;&#21697;&#30340;&#21517;&#31216;&#21069;&#38754;&#37117;&#21152;&#20102;&#19968;&#20010;&ldquo;&#27915;&rdquo;&#23383;&#12290;&#65288;&#12298;&#21697;&#24503;&#19982;&#31038;&#20250;&#12299;6&#24180;&#32423;&#19978;&#20876;&#31532;68&#39029;&#65292;&#20154;&#27665;&#25945;&#32946;&#20986;&#29256;&#31038;&#20986;&#29256;&#65289;</p>
<p>&#20363;&#20108;&#65292;&#21021;&#20013;&#21382;&#21490;&#25945;&#26448;&#20877;&#24230;&#24378;&#35843;&#20102;&ldquo;&#27915;&#28779;&#27915;&#38025;&rdquo;&#38382;&#39064;&#65306;&#22312;&#36817;&#20195;&#20013;&#22269;&#65292;&#27665;&#26063;&#24037;&#19994;&#24635;&#30340;&#26469;&#35828;&#26159;&#24456;&#34180;&#24369;&#30340;&#65292;&#29978;&#33267;&#36830;&#32769;&#30334;&#22995;&#30340;&#26085;&#29992;&#21697;&#37117;&#35201;&#20174;&#22806;&#22269;&#36827;&#21475;&#65292;&#22240;&#27492;&#35768;&#22810;&#19996;&#35199;&#37117;&#24102;&#19968;&#20010;&ldquo;&#27915;&rdquo;&#23383;&#12290;&ldquo;&#27915;&#28779;&rdquo;&#20854;&#23454;&#23601;&#26159;&#25105;&#20204;&#26085;&#24120;&#25152;&#29992;&#30340;&#28779;&#26612;&#65307;&ldquo;&#27915;&#27833;&rdquo;&#23601;&#26159;&#29992;&#26469;&#28857;&#28783;&#30340;&#29028;&#27833;&#65307;&ldquo;&#27915;&#28784;&rdquo;&#23601;&#26159;&#30422;&#25151;&#23376;&#29992;&#30340;&#27700;&#27877;&#65307;&#32780;&ldquo;&#27915;&#38025;&rdquo;&#23601;&#26159;&#38025;&#26408;&#26495;&#29992;&#30340;&#23567;&#23567;&#30340;&#38025;&#23376;&#12290;&#65288;&#12298;&#20013;&#22269;&#21382;&#21490;&#12299;8&#24180;&#32423;&#19978;&#20876;&#31532;103&#39029;&#65292;&#20154;&#27665;&#25945;&#32946;&#20986;&#29256;&#31038;2001&#24180;&#20986;&#29256;&#65289;</p>
<p>&#20363;&#19977;&#65292;&#21021;&#20013;&#21382;&#21490;&#25945;&#26448;&#36824;&#25688;&#36873;&#27611;&#27901;&#19996;1954&#24180;6&#26376;14&#26085;&#25152;&#20316;&#12298;&#20851;&#20110;&#20013;&#21326;&#20154;&#27665;&#20849;&#21644;&#22269;&#23466;&#27861;&#33609;&#26696;&#12299;&#19968;&#25991;&#30340;&#20869;&#23481;&#65292;&#23545;&#36825;&#27573;&#21382;&#21490;&#36827;&#34892;&#20102;&#25551;&#36848;&#65306;&ldquo;&#29616;&#22312;&#25105;&#20204;&#33021;&#36896;&#20160;&#20040;&#65311;&#33021;&#36896;&#26700;&#23376;&#26885;&#23376;&#65292;&#33021;&#36896;&#33590;&#30871;&#33590;&#22774;&#65292;&#33021;&#31181;&#31918;&#39135;&#65292;&#36824;&#33021;&#30952;&#25104;&#38754;&#31881;&#65292;&#36824;&#33021;&#36896;&#32440;&#65292;&#20294;&#26159;&#65292;&#19968;&#36742;&#27773;&#36710;&#12289;&#19968;&#26550;&#39134;&#26426;&#12289;&#19968;&#36742;&#22374;&#20811;&#12289;&#19968;&#36742;&#25302;&#25289;&#26426;&#37117;&#19981;&#33021;&#36896;&#12290;&rdquo;&#65288;&#12298;&#20013;&#22269;&#21382;&#21490;&#12299;8&#24180;&#32423;&#19979;&#20876;&#31532;18 &#39029;&#65292;&#20154;&#27665;&#25945;&#32946;&#20986;&#29256;&#31038;2001&#24180;&#20986;&#29256;&#65289;</p>
<p>&#20363;&#22235;&#65292;&#39640;&#20013;&#21382;&#21490;&#25945;&#26448;&#21448;&#23545;&#24403;&#26102;&#30340;&#32463;&#27982;&#24773;&#20917;&#36827;&#34892;&#20102;&#24635;&#32467;&#65306;&ldquo;&#26032;&#20013;&#22269;&rdquo;&#25104;&#31435;&#20043;&#21021;&#65292;&#25105;&#22269;&#26159;&#19968;&#20010;&#33853;&#21518;&#30340;&#20892;&#19994;&#22269;&#12290;&#22312;&#22269;&#20869;&#26082;&#19981;&#33021;&#21046;&#36896;&#27773;&#36710;&#12289;&#39134;&#26426;&#65292;&#20063;&#27809;&#26377;&#20918;&#37329;&#35774;&#22791;&#12289;&#30719;&#23665;&#35774;&#22791;&#21644;&#22823;&#22411;&#21457;&#30005;&#35774;&#22791;&#31561;&#21046;&#36896;&#19994;&#12290;1953&#24180;&#65292;&#22269;&#23478;&#31532;&#19968;&#20010;&#20116;&#24180;&#35745;&#21010;&#24320;&#22987;&#23454;&#34892;&hellip;&hellip;&#25105;&#22269;&#24320;&#22987;&#25913;&#21464;&#24037;&#19994;&#33853;&#21518;&#38754;&#35980;&#65292;&#20026;&#31038;&#20250;&#20027;&#20041;&#24037;&#19994;&#21270;&#22880;&#23450;&#20102;&#21021;&#27493;&#22522;&#30784;&#12290;&rdquo;&#65288;&#12298;&#24517;&#20462;2&#12299;&#31532;50&#39029;&#65292;&#20154;&#27665;&#25945;&#32946;&#20986;&#29256;&#31038;&#20986;&#29256;&#65289;&hellip;&hellip;</p>
<p>&#36825;&#20123;&#25945;&#31185;&#20070;&#65292;&#21021;&#35835;&#36215;&#26469;&#65292;1949&#24180;&#21518;&#30340;&#20013;&#22269;&#20154;&#22312;&ldquo;&#19968;&#31351;&#20108;&#30333;&rdquo;&#30340;&#22522;&#30784;&#19978;&#24314;&#35774;&#31062;&#22269;&#65292;&#31934;&#31070;&#20196;&#20154;&#24322;&#24120;&#24863;&#21160;&#12290;&#32780;&#19988;&#25104;&#32489;&#22914;&#27492;&#26000;&#28982;&#65292;&#20196;&#20154;&#33258;&#35946;&#12290;&#19981;&#20250;&#26377;&#22826;&#22810;&#20154;&#20250;&#24847;&#35782;&#21040;&#65292;&#29616;&#34892;&#25945;&#26448;&#25552;&#21450;&#36825;&#27573;&#21382;&#21490;&#26102;&#65292;&#26159;&#25746;&#35854;&#36896;&#20551;&#30340;&#12290;</p>
<p>&#22312;&ldquo;&#26032;&#20013;&#22269;&rdquo;&#24037;&#19994;&#36215;&#27493;&#20043;&#21069;&#65292;&#20013;&#22269;&#30495;&#30340;&#26159;&ldquo;&#19968;&#31351;&#20108;&#30333;&rdquo;&#21527;&#65311;&#35831;&#30475;&#65306;</p>
<p>1&#65292;&ldquo;&#20013;&#22269;&#28779;&#26612;&#22823;&#29579;&rdquo;&#21016;&#40511;&#29983;&#12290;1879&#24180;&#65292;&#24191;&#19996;&#20315;&#23665;&#23601;&#20986;&#29616;&#20102;&#31532;&#19968;&#23478;&#20013;&#22269;&#20154;&#33258;&#24049;&#24320;&#21150;&#30340;&#24039;&#26126;&#28779;&#26612;&#21378;&#12290;1920&#24180;11&#26376;&#65292;&#21016;&#40511;&#29983;&#21019;&#21150;&ldquo;&#40511;&#29983;&#28779;&#26612;&#20844;&#21496;&rdquo;&#65292;1930 &#24180;&#26102;&#24180;&#20135;&#38144;&#37327;&#24050;&#21344;&#20840;&#22269;&#30340;22%&#12290;1934&#24180;&#65292;&#20182;&#21448;&#20860;&#24182;&#20102;&#38271;&#27743;&#27839;&#23736;7&#23478;&#28779;&#26612;&#21378;&#65292;&#25104;&#31435;&#20102;&#22823;&#20013;&#21326;&#28779;&#26612;&#20844;&#21496;&#65292;&#36164;&#26412;&#28608;&#22686;&#33267;365&#19975;&#20803;&#65292;&#24180;&#20135;&#28779;&#26612;15&#19975;&#31665;&#65292;&#25104;&#20026;&#24403;&#26102;&#20013;&#22269;&#26368;&#22823;&#30340;&#28779;&#26612;&#20844;&#21496;&#65292;&#21016;&#40511;&#29983;&#20063;&#34987;&#31216;&#20026;&ldquo;&#20013;&#22269;&#28779;&#26612;&#22823;&#29579;&rdquo;&#65292;&#24182;&#28041;&#36275;&#27700;&#27877;&#34892;&#19994;&#12290;1949&#24180;&#65292;&#20182;&#19968;&#24230;&#36828;&#36208;&#39321;&#28207;&#65292;&#21518;&#26469;&#22312;&#21608;&#24681;&#26469;&#30340;&ldquo;&#24863;&#21484;&rdquo;&#19979;&#36820;&#22238;&#22823;&#38470;&#12290;1956&#24180;&#65292;&#23448;&#26041;&#23454;&#34892;&#20844;&#31169;&#21512;&#33829;&#25919;&#31574;&#65292;&#21016;&#40511;&#29983;&#21517;&#19979;&#30340;&#20225;&#19994;&#25913;&#34892;&#20844;&#31169;&#21512;&#33829;&#20307;&#21046;&#12290;</p>
<p>2&#65292;&#22269;&#20135;&#27700;&#27877;&#38271;&#26399;&#22404;&#26029;&#20013;&#22269;&#24066;&#22330;&#12290;1906&#24180;&#65292;&#21608;&#23398;&#29081;&#31609;&#24314;&#20013;&#22269;&#31532;&#19968;&#23478;&#27700;&#27877;&#21378;&ldquo;&#21551;&#26032;&#27915;&#28784;&#20844;&#21496;&rdquo;&#12290;&#30001;&#20110;&#20135;&#21697;&#36136;&#37327;&#20248;&#24322;&#65292;&#20013;&#23665;&#38517;&#12289;&#19978;&#28023;&#22806;&#28393;&#12289;&#19978;&#28023;&#37038;&#25919;&#24635;&#23616;&#31561;&#27665;&#22269;&#30693;&#21517;&#24314;&#31569;&#37117;&#36873;&#29992;&#21551;&#26032;&#20844;&#21496;&#30340;&ldquo;&#39532;&rdquo;&#29260;&#27700;&#27877;&#24314;&#36896;&#65292;&#24314;&#22269;&#21518;&#30340;&#20154;&#27665;&#22823;&#20250;&#22530;&#12289;&#21382;&#21490;&#21338;&#29289;&#39302;&#31561;&ldquo;&#26032;&#20013;&#22269;&rdquo;&ldquo;&#21313;&#22823;&#24314;&#31569;&rdquo;&#20063;&#21516;&#26679;&#20351;&#29992;&#21551;&#26032;&ldquo;&#39532;&#29260;&rdquo;&#27700;&#27877;&#24314;&#36896;&#12290;&#32463;&#36807;&#20960;&#21313;&#24180;&#39118;&#38632;&#65292;&#36825;&#20123;&#24314;&#31569;&#22823;&#37096;&#20998;&#23436;&#22909;&#26080;&#25439;&#12290;&#32780;&#21551;&#26032;&#20844;&#21496;&#30340;&ldquo;&#39532;&rdquo;&#29260;&#27700;&#27877;&#19982;&#21016;&#40511;&#29983;&#21517;&#19979;&#30340;&ldquo;&#35937;&rdquo;&#29260;&#27700;&#27877;&#12289;&#20197;&#21450;&#21335;&#20140;&#20013;&#22269;&#27700;&#27877;&#20844;&#21496;&#30340;&ldquo;&#27888;&#23665;&rdquo;&#29260;&#27700;&#27877;&#19968;&#36215;&#65292;&#38271;&#26399;&#22404;&#26029;&#20102;&#27665;&#22269;&#26102;&#26399;&#30340;&#20013;&#22269;&#27700;&#27877;&#24066;&#22330;&#12290;&#20013;&#20849;&#24314;&#25919;&#21518;&#65292;&#27611;&#27901;&#19996;&#20110;1954&#24180;4&#26376;22&#26085;&#35270;&#23519;&#20102;&#21551;&#26032;&#20844;&#21496;&#21776;&#23665;&#27700;&#27877;&#21378;&#65292;&#21551;&#26032;&#20844;&#21496;&#20063;&#19982;&#21016;&#40511;&#29983;&#28779;&#26612;&#20844;&#21496;&#19968;&#26679;&#65292;&#21464;&#25104;&#20844;&#31169;&#21512;&#33829;&#12290;</p>
<p>3&#65292;&#26202;&#28165;&#19982;&#27665;&#22269;&#65306;&#21487;&#36896;&#26538;&#25903;&#22823;&#28846;&#20891;&#33328;&#39134;&#26426;&#12290;&#28165;&#26411;&#65292;&#27915;&#21153;&#27966;&#38598;&#20013;&#22269;&#23478;&#21147;&#37327;&#21457;&#23637;&#20891;&#20107;&#24037;&#19994;&#65292;&#22312;&#30701;&#26102;&#38388;&#20869;&#24320;&#21150;&#20102;&#27743;&#21335;&#21046;&#36896;&#23616;&#12289;&#31119;&#24030;&#33337;&#25919;&#23616;&#12289;&#23433;&#24198;&#20869;&#20891;&#26800;&#25152;&#31561;&#36817;&#20195;&#20891;&#24037;&#21378;&#65292;&#20197;&#21450;&#27721;&#38451;&#38081;&#21378;&#31561;&#37197;&#22871;&#24037;&#19994;&#65292;&#35753;&#20013;&#22269;&#33719;&#24471;&#20102;&#26538;&#25903;&#12289;&#22823;&#28846;&#12289;&#36718;&#33337;&#31561;&#35013;&#22791;&#30340;&#21046;&#36896;&#33021;&#21147;&#12290;&#22312;&#30002;&#21320;&#25112;&#20105;&#21069;&#21518;&#65292;&#27743;&#21335;&#21046;&#36896;&#23616;&#23601;&#25104;&#21151;&#37327;&#20135;&#20102;120mm&#12289;150mm&#21475;&#24452;&#33328;&#28846;&#65292;&#31119;&#24314;&#33337;&#25919;&#23616;&#20063;&#36896;&#20986;&#20102;&#20840;&#38050;&#30002;&#25112;&#33328;&ldquo;&#24179;&#36828;&rdquo;&#21495;&#12290;&#36763;&#20133;&#38761;&#21629;&#21518;&#65292;&#31119;&#24030;&#33337;&#25919;&#23616;&#21448;&#20110;1919&#24180;8&#26376;&#36896;&#20986;&#20102;&#20013;&#22269;&#31532;&#19968;&#26550;&#21452;&#32764;&#27700;&#19978;&#39134;&#26426;&ldquo;&#30002;&#22411;&#19968;&#21495;&rdquo;&#65292;&#27492;&#21518;&#21448;&#36896;&#20986;&#20102;&#21452;&#24231;&#25945;&#32451;&#26426;&#12289;&#28023;&#23736;&#24033;&#36923;&#26426;&#12289;&#40060;&#38647;&#36720;&#28856;&#26426;&#31561;17&#26550;&#39134;&#26426;&#12290;</p>
<p>4&#65292;&#25239;&#25112;&#26102;&#22269;&#27665;&#20826;&#27494;&#22120;&#33258;&#32473;&#12290;&#25239;&#25112;&#20891;&#20852;&#21518;&#65292;&#22269;&#27665;&#25919;&#24220;&#30340;&#20853;&#22120;&#29983;&#20135;&#33021;&#21147;&#26356;&#26159;&#24471;&#21040;&#38271;&#36275;&#21457;&#23637;&#65292;&#20853;&#24037;&#32626;&#30452;&#36758;&#20853;&#24037;&#21378;&#65288;&#19981;&#21547;&#20462;&#26800;&#25152;&#65289;&#20026;24&#20010;&#65292;&#22312;&#38470;&#20891;&#24120;&#29992;&#30340;&#27494;&#22120;&#24377;&#33647;&#20013;&#65292;&#20165;&#20973;&#22269;&#20135;&#23601;&#33021;&#23436;&#20840;&#28385;&#36275;&#28040;&#32791;&#30340;&#26377;&#19977;&#22823;&#31867;&#65288;&#36843;&#20987;&#28846;&#12289;&#37325;&#26426;&#26538;&#12289;&#21508;&#31181;&#27060;&#24377;&#65289;&#65292;&#33021;&#22815;&#22522;&#26412;&#28385;&#36275;&#28040;&#32791;&#30340;&#26377;&#22235;&#22823;&#31867;&#65288;&#27493;&#26538;&#12289;&#36731;&#26426;&#26538;&#12289;&#26538;&#24377;&#12289;&#36843;&#20987;&#28846;&#24377;&#65289;&#12290;&#20174;1939&#24180;&#21040;1944 &#24180;&#65292;&#22269;&#27665;&#25919;&#24220;&#29983;&#20135;&#27493;&#26538;364,0111&#26525;&#12289;&#36731;&#37325;&#26426;&#26538;42,189&#25402;&#12289;&#36843;&#20987;&#28846;8,441&#38376;&#65288;&#21547;60mm&#12289;82mm&#12289;120mm&#31561;&#21475;&#24452;&#65289;&#12289;&#25527;&#24377;&#31570;91,098 &#20855;&#12289;&#26538;&#28846;&#24377;&#19978;&#20159;&#39063;&#65292;&#36824;&#36896;&#20986;&#21322;&#33258;&#21160;&#27493;&#26538;&#12289;&#25112;&#26007;&#26426;&#12289;&#36720;&#28856;&#26426;&#12289;&#36816;&#36755;&#26426;&#31561;&#35013;&#22791;&#12290;&#30452;&#21040;1958&#24180;&#65292;&ldquo;&#26032;&#20013;&#22269;&rdquo;&#31532;&#19968;&#26426;&#26800;&#24037;&#19994;&#37096;&#37096;&#38271;&#36213;&#23572;&#38470;&#36824;&#22312;&#22269;&#38450;&#24037;&#19994;&#30005;&#35805;&#20250;&#35758;&#20013;&#35828;&#65306; &ldquo;&#25105;&#20204;&#24037;&#21378;&#29983;&#20135;&#30340;&#20914;&#38155;&#26538;&#65292;&#21482;&#25171;&#20102;&#21313;&#20960;&#21457;&#23376;&#24377;&#65292;&#20987;&#38024;&#23574;&#23601;&#26029;&#20102;&#65292;&#36824;&#19981;&#22914;&#38414;&#38177;&#23665;&#20853;&#24037;&#21378;&#29983;&#20135;&#30340;&#22909;&#12290;&rdquo;</p>
<p>&#20026;&#20309;&#21382;&#21490;&#25945;&#31185;&#20070;&#23545;&#20197;&#19978;&#21490;&#23454;&#24635;&#26159;&#25353;&#19979;&#19981;&#34920;&#21602;&#65311;&#20154;&#20204;&#26080;&#20174;&#24471;&#30693;&#12290;&#36825;&#20063;&#35768;&#22271;&#20110;&#27611;&#27901;&#19996;&#22312;1949&#21518;&#23545;&ldquo;&#26087;&#20013;&#22269;&#19968;&#31351;&#20108;&#30333;&rdquo;&#30340;&#22810;&#27425;&#23450;&#35843;&#65306;</p>
<p>&ldquo;&#25105;&#26366;&#32463;&#35828;&#36807;&#65292;&#25105;&#20204;&#19968;&#20026;&ldquo;&#31351;&rdquo;&#65292;&#20108;&#20026;&ldquo;&#30333;&rdquo;&#12290;&ldquo;&#31351;&rdquo;&#65292;&#23601;&#26159;&#27809;&#26377;&#22810;&#23569;&#24037;&#19994;&#65292;&#20892;&#19994;&#20063;&#19981;&#21457;&#36798;&#12290;&ldquo;&#30333;&rdquo;&#65292;&#23601;&#26159;&#19968;&#24352;&#30333;&#32440;&#65292;&#25991;&#21270;&#27700;&#24179;&#12289;&#31185;&#23398;&#27700;&#24179;&#37117;&#19981;&#39640;&#12290;&#20174;&#21457;&#23637;&#30340;&#35266;&#28857;&#30475;&#65292;&#36825;&#24182;&#19981;&#22351;&#12290;&#31351;&#23601;&#35201;&#38761;&#21629;&#65292;&#23500;&#30340;&#38761;&#21629;&#23601;&#22256;&#38590;&#12290;&#31185;&#23398;&#25216;&#26415;&#27700;&#24179;&#39640;&#30340;&#22269;&#23478;&#65292;&#23601;&#39556;&#20658;&#24471;&#24456;&#12290;&#25105;&#20204;&#26159;&#19968;&#24352;&#30333;&#32440;&#65292;&#27491;&#22909;&#20889;&#23383;&#12290;&rdquo;&#65288;&#27611;&#27901;&#19996;&#12298;&#35770;&#21313;&#22823;&#20851;&#31995;&#12299;&#65289;&#65307;</p>
<p>&ldquo;&#29616;&#22312;&#65292;&#25105;&#22269;&#21448;&#19981;&#23500;&#65292;&#20063;&#19981;&#24378;&#65292;&#36824;&#26159;&#19968;&#20010;&#24456;&#31351;&#30340;&#22269;&#23478;&#12290;&#25105;&#22269;&#26159;&#20010;&#22823;&#22269;&#65292;&#20294;&#19981;&#26159;&#23500;&#22269;&#65292;&#20063;&#19981;&#26159;&#24378;&#22269;&#12290;&#39134;&#26426;&#20063;&#19981;&#33021;&#36896;&#65292;&#22823;&#28846;&#20063;&#19981;&#33021;&#36896;&#65292;&#22374;&#20811;&#20063;&#19981;&#33021;&#36896;&#65292;&#27773;&#36710;&#20063;&#19981;&#33021;&#36896;&#65292;&#31934;&#23494;&#26426;&#22120;&#20063;&#19981;&#33021;&#36896;&#65292;&#35768;&#22810;&#19996;&#35199;&#25105;&#20204;&#37117;&#19981;&#33021;&#36896;&#65292;&#29616;&#22312;&#25165;&#24320;&#22987;&#23398;&#20064;&#21046;&#36896;&#12290;&rdquo;&#65288;&#27611;&#27901;&#19996;&#12298;&#22312;&#36164;&#26412;&#20027;&#20041;&#24037;&#21830;&#19994;&#31038;&#20250;&#20027;&#20041;&#25913;&#36896;&#38382;&#39064;&#24231;&#35848;&#20250;&#19978;&#30340;&#35762;&#35805;&#12299;&#65289;&#65307;</p>
<p>&ldquo;&#25105;&#20204;&#24517;&#39035;&#25171;&#30772;&#24120;&#35268;&#65292;&#23613;&#37327;&#37319;&#29992;&#20808;&#36827;&#25216;&#26415;&#65292;&#22312;&#19968;&#20010;&#19981;&#22826;&#38271;&#30340;&#21382;&#21490;&#26102;&#26399;&#20869;&#65292;&#25226;&#25105;&#22269;&#24314;&#35774;&#25104;&#20026;&#19968;&#20010;&#31038;&#20250;&#20027;&#20041;&#30340;&#29616;&#20195;&#21270;&#30340;&#24378;&#22269;&#12290;&#25105;&#20204;&#25152;&#35828;&#30340;&#22823;&#36291;&#36827;&#65292;&#23601;&#26159;&#36825;&#20010;&#24847;&#24605;&#12290;&#38590;&#36947;&#36825;&#26159;&#20570;&#19981;&#21040;&#30340;&#21527;&#65311;&#26159;&#21561;&#29275;&#30382;&#12289;&#25918;&#22823;&#28846;&#21527;&#65311;&#19981;&#65292;&#26159;&#20570;&#24471;&#21040;&#30340;&#12290;&#26082;&#19981;&#26159;&#21561;&#29275;&#30382;&#65292;&#20063;&#19981;&#26159;&#25918;&#22823;&#28846;&#12290;&#21482;&#35201;&#30475;&#25105;&#20204;&#30340;&#21382;&#21490;&#23601;&#21487;&#20197;&#30693;&#36947;&#20102;&#12290;&#25105;&#20204;&#19981;&#26159;&#22312;&#25105;&#20204;&#30340;&#22269;&#23478;&#37324;&#25226;&#35980;&#20284;&#24378;&#22823;&#30340;&#24093;&#22269;&#20027;&#20041;&#12289;&#23553;&#24314;&#20027;&#20041;&#12289;&#36164;&#26412;&#20027;&#20041;&#20174;&#22522;&#26412;&#19978;&#25171;&#20498;&#20102;&#21527;&#65311;&#25105;&#20204;&#19981;&#26159;&#20174;&#19968;&#20010;&#19968;&#31351;&#20108;&#30333;&#30340;&#22522;&#22320;&#19978;&#32463;&#36807;15&#24180;&#30340;&#21162;&#21147;&#65292;&#22312;&#31038;&#20250;&#20027;&#20041;&#38761;&#21629;&#21644;&#31038;&#20250;&#20027;&#20041;&#24314;&#35774;&#30340;&#21508;&#26041;&#38754;&#65292;&#20063;&#36798;&#21040;&#20102;&#21487;&#35266;&#30340;&#27700;&#24179;&#21527;&#65311;&rdquo;&#65288;&#27611;&#27901;&#19996;&#12298;&#25226;&#25105;&#22269;&#24314;&#35774;&#25104;&#20026;&#31038;&#20250;&#20027;&#20041;&#30340;&#29616;&#20195;&#21270;&#24378;&#22269;&#12299;&#65289;&#65307;</p>
<p>&ldquo;&#20026;&#20160;&#20040;&#35201;&#25630;&#20844;&#31169;&#21512;&#33829;&#65292;&#35201;&#25630;&#31038;&#20250;&#20027;&#20041;&#65311;&#23601;&#26159;&#20026;&#20102;&#20415;&#20110;&#25226;&#22269;&#23478;&#21457;&#23637;&#36215;&#26469;&#65292;&#31038;&#20250;&#20027;&#20041;&#27604;&#31169;&#26377;&#21046;&#24230;&#26356;&#26377;&#21033;&#20110;&#21457;&#23637;&#22269;&#23478;&#30340;&#32463;&#27982;&#12289;&#25991;&#21270;&#65292;&#20351;&#22269;&#23478;&#29420;&#31435;&#12290;&#25105;&#20204;&#22312;&#32463;&#27982;&#19978;&#26159;&#19981;&#29420;&#31435;&#30340;&#65292;&#22823;&#30340;&#26426;&#22120;&#19981;&#33021;&#20570;&#65292;&#31934;&#23494;&#30340;&#26426;&#22120;&#20063;&#19981;&#33021;&#20570;&#65292;&#21482;&#33021;&#20570;&#19981;&#22823;&#19981;&#23567;&#30340;&#26426;&#22120;&#12290;&#39134;&#26426;&#25165;&#21018;&#21018;&#24320;&#22987;&#20986;&#21378;&#65292;&#27773;&#36710;&#25165;&#21018;&#21018;&#24320;&#22987;&#29983;&#20135;&#12290;&#20160;&#20040;&#22269;&#23478;&#26367;&#25105;&#20204;&#35774;&#35745;&#30340;&#21602;&#65311;&#26159;&#33487;&#32852;&#26367;&#25105;&#20204;&#35774;&#35745;&#30340;&#65292;&#25105;&#20204;&#24212;&#35813;&#21516;&#33487;&#32852;&#21512;&#20316;&#12290;&rdquo;&#65288;&#27611;&#27901;&#19996;&#12298;&#21516;&#24037;&#21830;&#30028;&#20154;&#22763;&#30340;&#35848;&#35805;&#12299;&#65289;&#65307;&hellip;&hellip;</p>
<p>&#20174;&#19978;&#36848;&#20960;&#27573;&#35805;&#37324;&#65292;&#21487;&#20197;&#31397;&#35265;&#27611;&#27901;&#19996;&#24403;&#26102;&#23545;&#20013;&#22269;&#24037;&#19994;&#30340;&#22522;&#26412;&#30475;&#27861;&#65306;&ldquo;&#25105;&#20204;&#19968;&#20026;&lsquo;&#31351;&rsquo;&#65292;&#20108;&#20026;&lsquo;&#30333;&rsquo;&rdquo;&#65292;&ldquo;&#35768;&#22810;&#19996;&#35199;&#25105;&#20204;&#37117;&#19981;&#33021;&#36896;&#65292;&#29616;&#22312;&#25165;&#24320;&#22987;&#23398;&#20064;&#21046;&#36896;&rdquo;&#65292;&ldquo;&#32463;&#36807;15&#24180;&#30340;&#21162;&#21147;&#36798;&#21040;&#20102;&#21487;&#35266;&#30340;&#27700;&#24179;&rdquo;&#65292;&ldquo;&#20160;&#20040;&#22269;&#23478;&#26367;&#25105;&#20204;&#35774;&#35745;&#30340;&#21602;&#65311;&#26159;&#33487;&#32852;&#26367;&#25105;&#20204;&#35774;&#35745;&#30340;&rdquo;&#12290;</p>
<p>&#20294;&#21363;&#20415;&#26159;&#27611;&#27901;&#19996;&#30340;&#30475;&#27861;&#65292;&#20063;&#22240;&#20026;&#23454;&#38469;&#38656;&#35201;&#34987;&#25512;&#32763;&#20102;&#65292;&#20013;&#22269;&ldquo;&#31532;&#19968;&#33368;&#19975;&#21544;&#32423;&#36828;&#27915;&#36135;&#36718;&rdquo;&#30340;&#21382;&#21490;&#23601;&#24456;&#22909;&#22320;&#25240;&#23556;&#20986;&#20102;&#36825;&#19968;&#26080;&#22856;&#65306;1958&#24180;11&#26376;27&#26085;&#65292;&#30001;&#21069;&#33487;&#32852;&#19987;&#23478;&#24110;&#21161;&#35774;&#35745;&#65292;&#22823;&#36830;&#36896;&#33337;&#21378;&#24314;&#36896;&#30340;&ldquo;&#36291;&#36827;&rdquo;&#21495;&#36135;&#36718;&#24314;&#25104;&#65292;&#25490;&#27700;&#37327;22100&#21544;&#65292;&#36733;&#36135;&#37327;13400&#21544;&#12290;&#22823;&#36830;&#36896;&#33337;&#21378;&#29305;&#22320;&#21046;&#20316;&#32426;&#24565;&#31456;&#65292;&#38108;&#36136;&#38208;&#37329;&#65292;&#32418;&#33394;&#29648;&#29701;&#24425;&#65292;&#21103;&#31456;&#19978;&#38136;&#26377;&#20027;&#39064;&#25991;&#23383;&ldquo;&#31532;&#19968;&#33368;&#19975;&#21544;&#36828;&#27915;&#36718;&#32426;&#24565;&rdquo;&#12290;&#24403;&#26102;&#21508;&#22823;&#23186;&#20307;&#20063;&#36733;&#25991;&#27426;&#21628;&ldquo;&#25105;&#22269;&#31532;&#19968;&#33368;&#19975;&#21544;&#36828;&#27915;&#36135;&#36718;&#19979;&#27700;&rdquo;&#65292;&#31454;&#30456;&#31216;&#36190;&ldquo;&#26032;&#20013;&#22269;&rdquo;&#31038;&#20250;&#20027;&#20041;&#24314;&#35774;&#30340;&#36825;&#19968;&#20255;&#22823;&#25104;&#23601;&#12290;&#20026;&#20102;&#23459;&#20256;&#36825;&#19968;&#37325;&#35201;&#30340;&#24037;&#19994;&#25104;&#23601;&#65292;&#37038;&#30005;&#37096;&#20110;1960&#24180;12&#26376;15&#26085;&#21457;&#34892;&#29305;&#31181;&#37038;&#31080;&#65288;&#32534;&#21495;T32&#65292;&#20840;&#22871;1&#26522;&#65289;&#12298;&#20013;&#22269;&#21046;&#36896;&#31532;&#19968;&#33368;&#19975;&#21544;&#36828;&#27915;&#36135;&#36718;&#12299;&#65292;&#30011;&#38754;&#20026;&ldquo;&#36291;&#36827;&#21495;&rdquo;&#33322;&#34892;&#22312;&#22823;&#28023;&#20013;&#30340;&#33521;&#23039;&#65292;&#33337;&#22836;&#26377;&ldquo;&#36291;&#36827;&rdquo;&#20108;&#23383;&#12290;</p>
<p>&#20294;&#20165;&#36807;&#20102;&#19977;&#24180;&#65292;&#22312;1960&#24180;4&#26376;15&#26085;&#65292;&#21448;&#19968;&#20010;&#20013;&#22269;&ldquo;&#31532;&#19968;&#33368;&#19975;&#21544;&#32423;&#36828;&#27915;&#36135;&#36718;&rdquo;&ldquo;&#19996;&#39118;&rdquo;&#21495;&#22312;&#27743;&#21335;&#36896;&#33337;&#21378;&#30340;&#33337;&#21488;&#19979;&#27700;&#20102;&#12290;&#22914;&#26524;&#35835;&#32773;&#23545;&#21516;&#26102;&#23384;&#22312;&#20004;&#20010;&ldquo;&#31532;&#19968;&#33368;&#19975;&#21544;&#32423;&#36828;&#27915;&#36135;&#36718;&rdquo;&#24863;&#21040;&#30097;&#24785;&#65292;&#21487;&#20197;&#20180;&#32454;&#38405;&#35835;&#24403;&#22825;&#12298;&#20154;&#27665;&#26085;&#25253;&#12299;&#12289;&#12298;&#35299;&#25918;&#26085;&#25253;&#12299;&#31561;&#25253;&#32440;&#30340;&#22836;&#29256;&#22836;&#26465;&#65292;&#19981;&#38590;&#21457;&#29616;&#36825;&#19968;&#20010;&ldquo;&#31532;&#19968;&#33368;&#19975;&#21544;&#32423;&#36828;&#27915;&#36135;&#36718;&rdquo;&#21069;&#36793;&#22810;&#20102;&#19968;&#20010;&#23450;&#35821;&mdash;&mdash;&ldquo;&#33258;&#34892;&#35774;&#35745;&rdquo;&#12290;&#20026;&#20309;&#20250;&#29305;&#21035;&#24378;&#35843;&ldquo;&#19996;&#39118;&#21495;&rdquo;&#26159;&ldquo;&#33258;&#34892;&#35774;&#35745;&rdquo;&#30340;&#21602;&#65311;&#22238;&#39038;&#21382;&#21490;&#65292;1960&#24180;&#27491;&#22788;&#20110;&#20013;&#22269;&#19982;&#33487;&#32852;&#20132;&#24694;&#26102;&#26399;&#65292;&ldquo;&#33487;&#32852;&#26367;&#25105;&#20204;&#35774;&#35745;&#30340;&rdquo;&#31532;&#19968;&#33368;&#19975;&#21544;&#36718;&#24403;&#26102;&#33258;&#28982;&#26159;&#19981;&#22909;&#24847;&#24605;&#25552;&#20102;&#65292;&#30001;&#20110;&ldquo;&#36291;&#36827;&rdquo;&#21495;&#22312;&#39318;&#33322;&#20013;&#20415;&#35302;&#30977;&#27785;&#27809;&#65292;&#20197;&#21518;&#26356;&#19981;&#22909;&#24847;&#24605;&#20877;&#25552;&#20102;&#12290;</p>
<p>&#20197;&#19978;&#23601;&#26159;&ldquo;&#26032;&#20013;&#22269;&rdquo;&ldquo;&#31532;&#19968;&#33368;&#19975;&#21544;&#32423;&#36828;&#27915;&#36135;&#36718;&rdquo;&#30340;&#25925;&#20107;&#12290;</p>
<p>&#20294;&#20107;&#23454;&#19978;&#65292;&#26089;&#22312;1920&#24180;&#65292;&#24314;&#36896;&ldquo;&#19996;&#39118;&rdquo;&#21495;&#30340;&#27743;&#21335;&#36896;&#33337;&#21378;&#30340;&#21069;&#36523;&mdash;&mdash;&#27743;&#21335;&#36896;&#33337;&#25152;&#65292;&#23601;&#36896;&#20986;&#20102;&#20013;&#22269;&#31532;&#19968;&#33368;&#19975;&#21544;&#36718;&#65292;&#32780;&#19988;&#36824;&#19981;&#21482;&#26159;&#19968;&#33368;&#65292;&#32780;&#26159;&#32654;&#22269;&#25919;&#24220;&#35746;&#36896;&#30340;&#22235;&#33368;&#65306; &ldquo;&#23448;&#24220;&rdquo;&#21495;&#20110;1920&#24180;6&#26376;3&#26085;&#19979;&#27700;&#65307;&ldquo;&#22825;&#26397;&rdquo;&#21495;&#20110;1920&#24180;8&#26376;3&#26085;&#19979;&#27700;&#65307;&ldquo;&#19996;&#26041;&rdquo;&#21495;&#20110;1921&#24180;2&#26376;23&#26085;&#19979;&#27700;&#65307;&ldquo;&#38663;&#26086;&rdquo;&#21495;&#20110;1921&#24180;5&#26376;26&#26085;&#19979;&#27700;&#65292;&#22235;&#33368;&#33337;&#30340;&#35268;&#26684;&#22343;&#20026;&#36733;&#37325;&#37327;10000&#21544;&#12289;&#25490;&#27700;&#37327;14750&#21544;&#12290;&#25454;&#12298;&#27743;&#21335;&#36896;&#33337;&#25152;&#32426;&#35201;&#12299;&#31216;&#65306;&ldquo;&#33337;&#22771;&#12289;&#38149;&#28809;&#12289;&#28895;&#31665;&#31561;&#30001;&#23500;&#26377;&#32463;&#39564;&#20043;&#21280;&#30446;&#29976;&#29117;&#21021;&#12289;&#26446;&#24198;&#31077;&#31561;&#21253;&#24037;&#25215;&#36896;&#65292;&#26408;&#20316;&#24037;&#31243;&#30001;&#20309;&#31062;&#24247;&#12289;&#24198;&#29814;&#31561;&#21253;&#24037;&#25215;&#36896;&#65292;&#26426;&#22120;&#12289;&#36718;&#36724;&#31561;&#20214;&#30001;&#26412;&#25152;&#26426;&#22120;&#21378;&#21046;&#36896;&#12290;&rdquo;&#36825;&#22235;&#33368;&#33337;&#23436;&#24037;&#21518;&#22343;&#24320;&#36212;&#32654;&#22269;&#20132;&#20184;&#65292;&#30452;&#33267;&#20108;&#25112;&#26102;&#20173;&#22312;&#32654;&#27431;&#33322;&#32447;&#19978;&#20351;&#29992;&#12290;</p>
<p>1920&#24180;&#32654;&#22269;&#39547;&#19978;&#28023;&#24635;&#39046;&#20107;&#20811;&#38134;&#27721;&#22312;&ldquo;&#23448;&#24220;&rdquo;&#21495;&#19979;&#27700;&#20856;&#31036;&#19978;&#30340;&#28436;&#35828;&#65292;&#31216;&#36190;&#36947;&#65306;&ldquo;&#27743;&#21335;&#36896;&#33337;&#25152;&#20170;&#26082;&#33021;&#36896;&#25104;&#32654;&#22269;&#24341;&#26469;&#23486;&#25152;&#23450;&#22235;&#22823;&#33337;&#20043;&#19968;&#65292;&#21017;&#21069;&#25152;&#20113;&#20013;&#22269;&#19981;&#33021;&#36896;&#22823;&#33337;&#20043;&#35828;&#23454;&#26080;&#26681;&#25454;&#65292;&#22240;&#19968;&#22269;&#20043;&#25104;&#21151;&#20840;&#22312;&#20854;&#20986;&#20135;&#21147;&#20043;&#22823;&#12290;&rdquo;</p>
<p>&#33267;&#27492;&#65292;&#35835;&#32773;&#23601;&#33021;&#23545;&#25945;&#31185;&#20070;&#20013;&ldquo;&#26087;&#20013;&#22269;&#24037;&#19994;&#30456;&#24403;&#33853;&#21518;&rdquo;&#12289; &#27611;&#27901;&#19996;&#22312;1949&#21518;&#23545;&#25152;&#35859;&ldquo;&#26087;&#20013;&#22269;&rdquo;&#30340;&ldquo;&#19968;&#31351;&#20108;&#30333;&rdquo;&#38382;&#39064;&#20043;&#31867;&#30340;&#35770;&#26029;&#65292;&#23601;&#26377;&#20102;&#28165;&#37266;&#30340;&#35748;&#35782;&#12290;&#26377;&#20154;&#35828;&#65292;&#34945;&#33150;&#39134;&#30340;&ldquo;&#20013;&#22269;&#21382;&#21490;&#25945;&#31185;&#20070;&#30495;&#23454;&#29575;&#20302;&#20110;5%&rdquo;&#35770;&#26029;&#22840;&#22823;&#20102;&#65292;&#20294;&#20063;&#26377;&#20154;&#23545;&#27492;&#24182;&#19981;&#20080;&#36134;&#65292;&#24212;&#35813;&#26159;&#65306;&#20013;&#22269;&#30340;&#21382;&#21490;&#25945;&#31185;&#20070;&#35201;&#23558;&#26631;&#28857;&#31526;&#21495;&#21644;&#39029;&#30721;&#30340;&#30495;&#23454;&#21152;&#36215;&#26469;&#65292;&#30495;&#23454;&#29575;&#20302;&#20110;5%&#12290;</p>
<p>&#24403;&#28982;&#65292;&#20063;&#20250;&#26377;&#20154;&#35828;&#20160;&#20040;&ldquo;&#21407;&#23376;&#24377;&#12289;&#27682;&#24377;&#29190;&#28856;&rdquo;&#12289;&ldquo;&#21355;&#26143;&#19978;&#22825;&rdquo;&#20043;&#31867;&#30340;&ldquo;&#36745;&#29004;&rdquo;&#65292;&#20294;&#23601;&#26159;&#19981;&#25954;&#25552;&ldquo;&#20004;&#24377;&#19968;&#26143;&rdquo;&#30340;&#21046;&#36896;&#32773;&#32477;&#22823;&#37096;&#20998;&#37117;&#26159;&#32654;&#22269;&#22521;&#20859;&#30340;&#65307;&#32780;&#25152;&#26377;&#30340;&#22823;&#24072;&#65292;&#20063;&#37117;&#26159;&#22312;1949&#24180;&#21069;&#30340;&#22269;&#27665;&#25919;&#24220;&#22521;&#20859;&#30340;&#12290;1949&#24180;&#20043;&#21518;62&#24180;&#26469;&#65292;&#36804;&#20170;&#26377;&#21738;&#19968;&#20010;&ldquo;&#22823;&#24072;&rdquo;&#21487;&#20197;&#25343;&#24471;&#20986;&#25163;&#28843;&#32768;&#65311;&#65281;&#29616;&#22312;&#20013;&#22269;&#31185;&#25216;&#30340;&#25152;&#35859;&ldquo;&#21019;&#26032;&rdquo;&#65292;&#22823;&#22810;&#26159;&#20174;&#27431;&#32654;&#30423;&#31363;&#20102;&#26426;&#23494;&#20043;&#21518;&#65292;&#25913;&#22836;&#25442;&#38754;&#30340;&#20223;&#36896;&#32610;&#20102;&#12290;</p>
<p>&nbsp;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#22269;&#27665;&#20826;" rel="tag">&#22269;&#27665;&#20826;</a>, <a href="/tag/&#20013;&#20849;" rel="tag">&#20013;&#20849;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-24-50</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#20013;&#22269;&#22823;&#38470;&#21382;&#21490;&#25945;&#31185;&#20070;&#30495;&#23454;&#29575;&#20302;&#20110;5%&#65311;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-10-38">&#22914;&#19968;&#65306;&#20013;&#22269;&#20154;&#30340;&#24694;&#24565;&#20174;&#21738;&#37324;&#26469;</a></li>
<li><a href="/t-24-58">&#20013;&#21326;&#27665;&#22269;&#23384;&#22312;&#30340;&#24847;&#20041;</a></li>
<li><a href="/t-15-135">&#34945;&#25996;&#65306;&#35841;&#26159;&#20013;&#22269;&#32463;&#27982;&#22686;&#38271;&#30340;&#20027;&#35201;&#21463;&#30410;&#32773;&#65288;&#19978;&#65289;</a></li>
<li><a href="/t-8-24">&#38472;&#20809;&#35802;&#65306;&#20013;&#20849;&#23545;&#27861;&#36718;&#21151;&#30340;&#25171;&#21387;&#24443;&#24213;&#22833;&#36133;</a></li>
<li><a href="/t-24-51">&#27611;&#31881;&#33258;&#26333; &#21271;&#20140;&#25298;&#35774;&#27611;&#27901;&#19996;&#35806;&#36784;&#20026;&#27861;&#23450;&#26085;(&#22270;)</a></li>
<li><a href="/t-24-53">&#25528;&#23553;&#23576;&#65306;&#20013;&#20849;&#23475;&#22269;</a></li>
<li><a href="/t-15-134">&#34945;&#25996;&#65306;&#20013;&#20849;&#19987;&#21046;&#22823;&#21414;&#24050;&#21576;&#23558;&#20542;&#20043;&#21183;</a></li>
<li><a href="/t-24-55">&#20013;&#20849;&#21334;&#22269;&#31192;&#38395; &#27611;&#27901;&#19996;&#26368;&#26089;&#36873;&#23450;&#30340;&#39318;&#37117;&#19981;&#26159;&#21271;&#20140;</a></li>
<li><a href="/t-24-57">&#20026;&#26397;&#40092;&#20154;&#27665;&#21497;&#24687;&#65281;</a></li>
<li><a href="/t-13-69">&#25528;&#23553;&#23576;&#65306;&#20013;&#20849;&#23475;&#22269;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-24-99">&#39068;&#20025;&#65306;&#20061;&#25104;&#39321;&#28207;&#20154;&#19981;&#24819;&#24403;&#8220;&#20013;&#22269;&#20154;&#8221;</a></li><li>&#8226; <a href="/t-24-98">&#29579;&#36203;&#65306;&#35780;&#20013;&#20849;&#31363;&#22269;&#19971;&#21313;&#24180;</a></li><li>&#8226; <a href="/t-24-97">&#33487;&#20420;&#21450;&#20013;&#20849;&#20998;&#35010;&#22806;&#33945;&#21476;</a></li><li>&#8226; <a href="/t-24-96">&#20026;&#20309;&#20013;&#20849;&#24656;&#24807;&#23447;&#25945;&#20449;&#20208;</a></li><li>&#8226; <a href="/t-24-95">&#8220;4.25&#8221;&#37027;&#22825;&#25105;&#20204;&#19968;&#23478;&#20154;&#31449;&#22312;&#24220;&#21491;&#34903;&#19978;</a></li><li>&#8226; <a href="/t-24-94">&#36797;&#23425;&#38081;&#23725;&#23398;&#21592;&#24518;&#22235;&#20108;&#20116; &#36208;&#36807;&#39118;&#38632;&#21628;&#21796;&#33391;&#30693;</a></li><li>&#8226; <a href="/t-24-93">&#25105;&#25152;&#32463;&#21382;&#30340;4&#183;25&#22823;&#19978;&#35775;</a></li><li>&#8226; <a href="/t-24-92">&#23385;&#20013;&#23665;&#12289;&#33931;&#20171;&#30707;&#19982;&#27611;&#27901;&#19996;&#19977;&#20154;&#30340;&#20020;&#32456;&#36951;&#35328;&#26377;&#20309;&#19981;&#21516;&#65311;(&#22270;)</a></li><li>&#8226; <a href="/t-24-91">&#33931;&#20013;&#27491;&#24635;&#32479;&#28014;&#26874;44&#24180;&#20026;&#20309;&#19981;&#32943;&#19979;&#33900;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-24-90">1949&#24180;&#21069;&#20013;&#22269;&#20154;&#20139;&#26377;&#21738;&#20123;&#26435;&#21033;&#21644;&#33258;&#30001;&#65311;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-24-50" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
