<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#30447;&#20303;&#37027;&#20010;&#21106;&#30772;&#24352;&#24535;&#26032;&#21897;&#31649;&#30340;&#20154;(&#22270;) - &#36824;&#21407;&#21382;&#21490; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#36824;&#21407;&#21382;&#21490; - &lt;p&gt;&lt;img style=&quot;display: block; margin-left: auto; margin-right: auto;&quot; src=&quot;../uploads/big/563945663" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#30447;&#20303;&#37027;&#20010;&#21106;&#30772;&#24352;&#24535;&#26032;&#21897;&#31649;&#30340;&#20154;(&#22270;)</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2019/04/02 &#8226; &#20849;760&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p><img style="display: block; margin-left: auto; margin-right: auto;" src="../uploads/big/5639456635748352.jpg" alt="" width="650" height="383" /></p>
<p><strong>&#22312;&#25105;&#25628;&#38598;&#30340;&#22823;&#37327;&#20154;&#31867;&#26292;&#21147;&#34892;&#20026;&#30340;&#36164;&#26009;&#20013;&#65292;&#23545;&#25105;&#30340;&#24515;&#28789;&#38663;&#25788;&#26368;&#28145;&#30340;&#65292;&#24403;&#28982;&#26159;&#37027;&#20010;&#34987;&#21106;&#26029;&#21897;&#31649;&#21518;&#20877;&#34987;&#26538;&#26432;&#30340;&#24352;&#24535;&#26032;&#20102;&#12290;</strong></p>
<p>&#24352;&#24535;&#26032;&#30340;&#20107;&#24773;&#65292;&#25105;&#22312;&#35835;&#21021;&#20013;&#30340;&#26102;&#20505;&#23601;&#21548;&#35828;&#20102;&#65292;&#24403;&#26102;&#21482;&#30693;&#36947;&#22905;&#26159;&#36797;&#23425;&#30465;&#22996;&#23459;&#20256;&#37096;&#30340;&#19968;&#20010;&#24037;&#20316;&#20154;&#21592;&#65292;&#22312;&ldquo;&#25991;&#38761;&rdquo;&#26399;&#38388;&#65292;&#22905;&#22240;&#20026;&#22312;&#24605;&#24819;&#21644;&#35328;&#35770;&#26041;&#38754;&#22362;&#25345;&#33258;&#24049;&#30340;&#35266;&#28857;&#65292;&#34987;&#25171;&#25104;&ldquo;&#21453;&#38761;&#21629;&rdquo;&#65292;&#20808;&#26159;&#22352;&#29282;&#65292;&#22312;&#22352;&#29282;&#26399;&#38388;&#21448;&#34987;&#36924;&#30127;&#65292;&#20294;&#22905;&#30127;&#20102;&#36824;&#26159;&#22362;&#25345;&#33258;&#24049;&#30340;&#35266;&#28857;&#65292;&#20110;&#26159;&#22905;&#23601;&#34987;&#26538;&#26432;&#20102;&#12290;&#24403;&#26102;&#20687;&#24352;&#24535;&#26032;&#37027;&#26679;&#30340;&#20154;&#65292;&#20854;&#23454;&#26159;&#38750;&#24120;&#22810;&#30340;&#12290;&#32780;&#25105;&#20043;&#25152;&#20197;&#35760;&#24471;&#22905;&#65292;&#20027;&#35201;&#26377;&#20004;&#20010;&#21407;&#22240;&#65292;&#19968;&#26159;&#21548;&#35828;&#22905;&#26159;&#19968;&#20010;&#32654;&#20029;&#30340;&#22899;&#20154;&#65292;&#20108;&#26159;&#21548;&#35828;&#22905;&#34987;&#26538;&#26432;&#20043;&#21069;&#65292;&#34987;&#20154;&#21106;&#26029;&#20102;&#21897;&#31649;&#12290;&#23601;&#36825;&#20004;&#20010;&#21407;&#22240;&#65292;&#35753;&#25105;&#29282;&#29282;&#22320;&#35760;&#20303;&#20102;&#22905;&#65292;&#32780;&#19988;&#22312;&#36825;&#23558;&#36817;&#19977;&#21313;&#24180;&#30340;&#26102;&#38388;&#37324;&#65292;&#25105;&#19968;&#30452;&#22312;&#26029;&#26029;&#32493;&#32493;&#22320;&#20851;&#27880;&#30528;&#22905;&#30340;&#28040;&#24687;&#12290;</p>
<p>&#25105;&#26366;&#32463;&#26080;&#25968;&#27425;&#22320;&#24819;&#20687;&#36807;&#22905;&#27515;&#21435;&#26102;&#30340;&#24773;&#26223;&#12290;&#37027;&#26679;&#19968;&#20010;&#32654;&#20029;&#30340;&#22899;&#20154;&#65292;&#22905;&#20250;&#26159;&#20160;&#20040;&#26679;&#23376;&#21602;&#65311;&#32780;&#21106;&#22905;&#21897;&#31649;&#30340;&#20154;&#65292;&#21448;&#26159;&#22914;&#20309;&#19979;&#25163;&#30340;&#21602;&#65311;&#20294;&#26159;&#25105;&#19968;&#30452;&#27809;&#26377;&#26426;&#20250;&#30475;&#21040;&#30495;&#23454;&#30340;&#36164;&#26009;&#12290;&#30452;&#21040;&#22312;1998&#24180;8&#26376;7&#26085;&#30340;&#12298;&#21335;&#26041;&#21608;&#26411;&#12299;&#19978;&#65292;&#25105;&#35835;&#21040;&#26417;&#24314;&#22269;&#20102;&#25776;&#20889;&#30340;&#19968;&#31687;&#25991;&#31456;&#12290;&#20174;&#20182;&#30340;&#25991;&#31456;&#20013;&#65292;&#25105;&#21457;&#29616;&#24352;&#24535;&#26032;&#21463;&#21040;&#39559;&#20154;&#21548;&#38395;&#30340;&#27531;&#37239;&#36843;&#23475;&#30340;&#24773;&#33410;&#65292;&#22914;&#20020;&#21009;&#21069;&#21106;&#26029;&#22905;&#30340;&#21897;&#31649;&#31561;&#65292;&#24182;&#19981;&#26159;&#19968;&#19979;&#23376;&#20844;&#24067;&#20110;&#19990;&#30340;&#65292;&#32780;&#26159;&#32463;&#36807;&#20102;&#19968;&#20010;&#28459;&#38271;&#30340;&#36807;&#31243;&hellip;&hellip;</p>
<p>&#22312;1979&#24180;6&#26376;5&#26085;&#12298;&#20809;&#26126;&#26085;&#25253;&#12299;&#21457;&#34920;&#30340;&#12298;&#19968;&#20221;&#34880;&#20889;&#30340;&#25253;&#21578;&#12299;&#20013;&#65292;&#20851;&#20110;&#36825;&#19968;&#24773;&#33410;&#26159;&#36825;&#26679;&#20889;&#30340;&#65306;&ldquo;&#31532;&#20108;&#22825;&#20020;&#21009;&#21069;&#65292;&#24352;&#24535;&#26032;&#34987;&#31192;&#23494;&#24102;&#21040;&#30417;&#29425;&#31649;&#29702;&#20154;&#21592;&#30340;&#19968;&#20010;&#21150;&#20844;&#23460;&#12290;&#25509;&#30528;&#26469;&#20102;&#20960;&#20010;&#20154;&#65292;&#25226;&#22905;&#25353;&#20498;&#22312;&#22320;&#65292;&#24808;&#26080;&#20154;&#36947;&#22320;&#21093;&#22842;&#20102;&#22905;&#29992;&#35821;&#35328;&#34920;&#36798;&#30495;&#29702;&#30340;&#26435;&#21033;&#12290;&rdquo;</p>
<p>&#19968;&#20010;&#22810;&#26376;&#20043;&#21518;&#65292;&#12298;&#20809;&#26126;&#26085;&#25253;&#12299;&#21457;&#34920;&#30340;&#19968;&#31687;&#25253;&#23548;&#12298;&#36208;&#21521;&#27704;&#29983;&#30340;&#36275;&#36857;&#12299;&#20013;&#65292;&#23601;&#30452;&#35328;&#19981;&#35763;&#20102;&#65306;&ldquo;1975&#24180;4&#26376;4&#26085;&#65292;&#26538;&#26432;&#22905;&#20043;&#21069;&#65292;&#22905;&#34987;&#25353;&#22312;&#22320;&#19978;&#21106;&#27668;&#31649;&#12290;&#22905;&#21628;&#21898;&#25379;&#25166;&#65292;&#22905;&#30171;&#33510;&#33267;&#26497;&#65292;&#21676;&#26029;&#20102;&#33258;&#24049;&#30340;&#33292;&#22836;&#12290;&rdquo;</p>
<p>&#21448;&#36807;&#20102;&#19968;&#20010;&#26376;&#65292;&#12298;&#20809;&#26126;&#26085;&#25253;&#12299;&#21457;&#34920;&#30340;&#19968;&#31687;&#25253;&#23548;&#12298;&#22905;&#26159;&#21517;&#21103;&#20854;&#23454;&#30340;&#24378;&#32773;&#12299;&#20013;&#65292;&#21448;&#22686;&#21152;&#20102;&#25511;&#35785;&#27861;&#35199;&#26031;&#26292;&#34892;&#30340;&#20869;&#23481;&#65306;&#22312;&#34987;&#21106;&#27668;&#31649;&#26102;&ldquo;&#24352;&#24535;&#26032;&#21095;&#30171;&#38590;&#24525;&#65292;&#22859;&#21147;&#21628;&#21898;&#65292;&#24456;&#24555;&#65292;&#23601;&#21898;&#19981;&#20986;&#22768;&#38899;&#26469;&#20102;&#12290;&#36825;&#26102;&#65292;&#19968;&#20010;&#22899;&#31649;&#25945;&#21592;&#65292;&#21548;&#30528;&#65292;&#24808;&#19981;&#24525;&#38395;&#65292;&#30475;&#30528;&#65292;&#24808;&#19981;&#24525;&#30585;&#65292;&#24808;&#21483;&#19968;&#22768;&#65292;&#26127;&#21413;&#22312;&#22320;&#65292;&#38543;&#21363;&#34987;&#25302;&#20102;&#20986;&#21435;&#12290;</p>
<p>&#21487;&#35265;&#65292;&#24352;&#24535;&#26032;&#20900;&#26696;&#22312;&#24403;&#26102;&#26159;&#36880;&#27493;&#23637;&#38706;&#30340;&#65292;&#19968;&#20123;&#26497;&#20854;&#27531;&#24525;&#30340;&#27861;&#35199;&#26031;&#32454;&#33410;&#65292;&#20063;&#26159;&#36880;&#27493;&#30001;&#21547;&#31946;&#21040;&#26126;&#30830;&#65292;&#24930;&#24930;&#25259;&#38706;&#30340;&#12290;</p>
<p>&#32780;&#36825;&#20123;&#31616;&#30701;&#30340;&#25991;&#23383;&#20013;&#65292;&#26080;&#30097;&#36229;&#20986;&#20102;&#25105;&#30340;&#25152;&#26377;&#24819;&#20687;&#12290;&#35753;&#25105;&#24863;&#21040;&#26080;&#27604;&#30340;&#38663;&#24778;&#19982;&#24656;&#24807;&#12290;&#21040;&#20102;1998&#24180;&#65292;&#36317;&#31163;&#24352;&#24535;&#26032;&#34987;&#26538;&#26432;23&#24180;&#20043;&#21518;&#65292;&#12298;&#20809;&#26126;&#26085;&#25253;&#12299;&#35760;&#32773;&#38472;&#31161;&#23665;&#32456;&#20110;&#20102;&#35828;&#20986;&#26356;&#22810;&#30340;&#30495;&#30456;&#12290;</p>
<p>&#21407;&#26469;&#24352;&#24535;&#26032;&#24182;&#19981;&#26159;&#31532;&#19968;&#20363;&#34892;&#21009;&#21069;&#34987;&#21106;&#21897;&#31649;&#30340;&ldquo;&#32618;&#29359;&rdquo;&#65292;&#32780;&#26159;&#31532;&#19977;&#21313;&#22810;&#20363;&#12290;&#24403;&#24180;&#38472;&#31161;&#23665;&#22312;&#37319;&#35775;&#26102;&#21457;&#29616;&#65292;&#23545;&#34892;&#21009;&#29359;&#20154;&#21106;&#21897;&#31649;&#36825;&#20010;&#36229;&#36234;&#27861;&#35199;&#26031;&#30340;&ldquo;&#21019;&#20030;&rdquo;&#65292;&#26159;&#36797;&#23425;&#20844;&#23433;&#23616;&#30340;&#19968;&#20010;&#27861;&#21307;&#26681;&#25454;&#24403;&#26102;&#36797;&#23425;&#24403;&#26435;&#20154;&#29289;&#30340;&#24847;&#26088;&#32780;&#25552;&#20986;&#30340;&#12290;&#26377;&#35768;&#22810;&#29359;&#20154;&#34892;&#21009;&#21069;&#19981;&#26159;&#22823;&#22768;&#21628;&#20900;&#65292;&#23601;&#26159;&#35201;&#23398;&#38761;&#21629;&#28872;&#22763;&#21628;&#21475;&#21495;&#65292;&#26377;&#30340;&ldquo;&#21453;&#38761;&#21629;&#29359;&rdquo;&#36824;&#39640;&#21628;&ldquo;&#27611;&#20027;&#24109;&#19975;&#23681;&rdquo;&#65292;&#36825;&#34987;&#35748;&#20026;&#24433;&#21709;&#26497;&#22351;&#65292;&#21106;&#21897;&#31649;&#34987;&#35774;&#24819;&#20986;&#26469;&#12290;&#20854;&#26102;&#20027;&#25345;&#36797;&#23425;&#20826;&#25919;&#20891;&#20840;&#38754;&#24037;&#20316;&#30340;&#27611;&#36828;&#26032;&#65288;&#27611;&#27901;&#19996;&#20356;&#23376;&#65289;&#31561;&#24403;&#26435;&#20154;&#29289;&#21516;&#24847;&#20102;&#36825;&#19968;&ldquo;&#25421;&#21355;&#27611;&#27901;&#19996;&#24605;&#24819;&rdquo;&#30340;&#21019;&#36896;&#24615;&#30340;&ldquo;&#26032;&#29983;&#20107;&#29289;&rdquo;&#12290;</p>
<p>&#31532;&#19968;&#20010;&ldquo;&#20139;&#21463;&rdquo;&#21106;&#21897;&#31649;&ldquo;&#24453;&#36935;&rdquo;&#30340;&#65292;&#26159;&#27784;&#38451;&#30343;&#22993;&#21306;&#20811;&#20461;&#23567;&#23398;&#38738;&#24180;&#25945;&#24072;&#36158;&#25215;&#21402;&#65292;&#22240;&#20026;&#26366;&#32473;&#26657;&#38271;&#25552;&#36807;&#24847;&#35265;&#65292;&#34987;&#26657;&#38271;&#20018;&#36890;&#23398;&#29983;&#35820;&#21578;&#20182;&#24378;&#22904;&#22899;&#23398;&#29983;&#65292;&#21028;&#22788;&#27515;&#21009;&#12290;&#36158;&#22987;&#32456;&#19981;&#26381;&#65292;&#22823;&#21628;&#26377;&#20900;&#65292;&#20110;&#26159;&#34987;&#21106;&#26029;&#21897;&#31649;&#21518;&#20877;&#26538;&#20915;&#65292;&#27515;&#26102;&#21482;&#26377;20&#26469;&#23681;&#12290;&#27515;&#21518;&#20854;&#23478;&#23646;&#22312;&#29425;&#20013;&#25343;&#22238;&#20182;&#30340;&#36951;&#29289;&#65292;&#21457;&#29616;&#34987;&#23376;&#20013;&#32541;&#26377;&#19968;&#24352;&#20280;&#20900;&#29366;&#65292;&#35814;&#32454;&#21465;&#36848;&#20102;&#20900;&#26696;&#32463;&#36807;&#19982;&#20280;&#20900;&#29702;&#30001;&#65292;&ldquo;&#19977;&#20013;&#20840;&#20250;&rdquo;&#21518;&#32456;&#20110;&#26157;&#38634;&#24179;&#21453;&#12290;</p>
<p>&#24352;&#24535;&#26032;&#24320;&#22987;&#21644;&#20854;&#20182;&#29359;&#20154;&#21512;&#20851;&#22312;&#21487;&#20197;&#26377;&#22320;&#38138;&#30561;&#35273;&#30340;&#26222;&#36890;&#29282;&#25151;&#37324;&#65292;&#21518;&#26469;&#22240;&#20026;&#22362;&#20915;&#19981;&#35748;&#32618;&#65292;&#22362;&#25345;&#35748;&#20026;&#19981;&#20165;&#26519;&#24426;&#12289;&ldquo;&#22235;&#20154;&#24110;&rdquo;&#26377;&#32618;&#65292;&#32780;&#19988;&ldquo;&#27611;&#20027;&#24109;&#20063;&#29359;&#20102;&#24038;&#30340;&#38169;&#35823;&rdquo;&#65292;&#20110;&#26159;&#22312;&#27611;&#36828;&#26032;&#20027;&#25345;&#30340;&#36797;&#23425;&#30465;&#38761;&#22996;&#24120;&#22996;&#20250;&#19978;&#65292;&#30001;&#26080;&#26399;&#24466;&#21009;&#25913;&#20026;&#27515;&#21009;&#12290;&#27611;&#36828;&#26032;&#35828;&#65306;&#21028;&#20102;&#26080;&#26399;&#24466;&#21009;&#36824;&#36825;&#26679;&#22179;&#24352;&#65292;&#26432;&#65281;&#20110;&#26159;&#24352;&#24535;&#26032;&#34987;&#25913;&#25276;&#22312;&#21482;&#33021;&#19968;&#20154;&#22352;&#30340;&ldquo;&#23567;&#21495;&rdquo;&#37324;&#12290;&#32463;&#36807;&#22810;&#26085;&#30340;&ldquo;&#23567;&#21495;&rdquo;&#25240;&#30952;&#65292;&#24352;&#32456;&#34987;&#36924;&#30127;&#65306;&#29992;&#31389;&#31389;&#22836;&#27838;&#30528;&#26376;&#32463;&#34880;&#21507;&#65292;&#22312;&#24202;&#19978;&#22823;&#23567;&#20415;&#12290;&#29425;&#35686;&#19978;&#25253;&#27492;&#24773;&#65292;&#19978;&#38754;&#30340;&#22238;&#31572;&#26159;&#65306;&#35013;&#30127;&#21334;&#20667;&#65281;</p>
<p>&#37319;&#35775;&#22238;&#26469;&#21518;&#65292;&#38472;&#31161;&#23665;&#31561;&#35760;&#32773;&#20889;&#20986;&#20102;&#12298;&#19968;&#20221;&#34880;&#20889;&#30340;&#25253;&#21578;&#12299;&#12290;&#25991;&#31456;&#21457;&#34920;&#21518;&#65292;&#35768;&#22810;&#35835;&#32773;&#25171;&#30005;&#35805;&#36861;&#38382;&#65306;&ldquo;&#25226;&#22905;&#25353;&#20498;&#22312;&#22320;&#65292;&#24808;&#26080;&#20154;&#36947;&#22320;&#21093;&#22842;&#20102;&#22905;&#29992;&#35821;&#35328;&#34920;&#36798;&#30495;&#29702;&#30340;&#26435;&#21033;&rdquo;&#21040;&#24213;&#26159;&#20160;&#20040;&#24847;&#24605;&#12290;&#38472;&#31161;&#23665;&#21644;&#32534;&#36753;&#37096;&#24178;&#20107;&#21556;&#21147;&#30000;&#26080;&#27861;&#25642;&#22622;&#65292;&#21482;&#22909;&#22914;&#23454;&#21578;&#35785;&#35835;&#32773;&#65292;&#26159;&#25351;&#21106;&#26029;&#20102;&#21897;&#31649;&#12290;&#19968;&#20301;&#35835;&#32773;&#21548;&#21518;&#65292;&#22312;&#30005;&#35805;&#37324;&#21757;&#22094;&#35828;&#65306;&ldquo;&#40065;&#36805;&#20808;&#29983;&#30340;&#12298;&#32426;&#24565;&#21016;&#21644;&#29645;&#21531;&#12299;&#19968;&#25991;&#22312;&#35848;&#21040;&#34987;&#23475;&#30340;&#21016;&#21644;&#29645;&#21531;&#30340;&#19968;&#20301;&#25112;&#21451;&#26102;&#20889;&#36947;&#65292;&#36825;&#19981;&#20294;&#26159;&#26432;&#23475;&#65292;&#31616;&#30452;&#26159;&#34384;&#26432;&#65292;&#22240;&#20026;&#36523;&#20307;&#19978;&#36824;&#26377;&#26829;&#26834;&#20260;&#30165;&#12290;&#24403;&#24180;&#26377;&#26829;&#26834;&#30340;&#20260;&#30165;&#32780;&#34987;&#26538;&#26432;&#30340;&#21483;&#34384;&#26432;&#65292;&#32780;&#20170;&#25105;&#20204;&#21106;&#26029;&#27668;&#31649;&#20877;&#21435;&#22788;&#20915;&#65292;&#36825;&#21483;&#20160;&#20040;&#26432;&#65311;&#20551;&#22914;&#40065;&#36805;&#27963;&#30528;&#65292;&#20182;&#20250;&#21547;&#33988;&#25481;&#21527;&#65311;&#20182;&#20250;&#24590;&#20040;&#20889;&#65311;&rdquo;</p>
<p>&#19968;&#22768;&#22768;&#20041;&#27491;&#36766;&#20005;&#30340;&#36861;&#38382;&#65292;&#32456;&#20110;&#20351;&#38472;&#31161;&#23665;&#22312;&#20197;&#21518;&#30340;&#25991;&#31456;&#37324;&#26126;&#30830;&#35828;&#26126;&#20102;&#20960;&#20010;&#22823;&#27721;&#65292;&#25226;&#24352;&#24535;&#26032;&#25353;&#20498;&#22312;&#22320;&#65292;&#22312;&#39048;&#32972;&#22443;&#19978;&#19968;&#22359;&#30742;&#22836;&#65292;&#19981;&#40635;&#37257;&#19981;&#28040;&#27602;&#65292;&#23601;&#29992;&#26222;&#36890;&#20992;&#23376;&#21106;&#26029;&#21897;&#31649;&#30340;&#32454;&#33410;&#65292;&#30001;&#27492;&#24341;&#36215;&#20102;&#35835;&#32773;&#24594;&#19981;&#21487;&#36943;&#30340;&ldquo;&#23064;&#26432;&#23401;&#23376;&rdquo;&#35752;&#35770;&#65292;&#24341;&#20986;&#20102;&ldquo;&#35841;&#20043;&#32618;&rdquo;&#30340;&#20840;&#27665;&ldquo;&#22825;&#38382;&rdquo;&#65306;&#21106;&#21897;&#31649;&#20154;&#26159;&#26080;&#32618;&#30340;&#65292;&#25276;&#25171;&#24352;&#24535;&#26032;&#30340;&#20154;&#26159;&#26080;&#32618;&#30340;&#65292;&#20844;&#23433;&#23616;&#12289;&#27861;&#38498;&#12289;&#30465;&#22996;&#23459;&#20256;&#37096;&#37027;&#20123;&#25581;&#21457;&#24352;&#24535;&#26032;&#30340;&#20154;&#37117;&#26159;&#26080;&#32618;&#30340;&hellip;&hellip;&#22240;&#20026;&#22312;&#24403;&#26102;&#37027;&#31181;&#19987;&#25919;&#25919;&#27835;&#19979;&#65292;&#35841;&#37117;&#26159;&#22312;&#25191;&#34892;&#19978;&#32423;&#25351;&#31034;&#12289;&ldquo;&#20013;&#22830;&#31934;&#31070;&rdquo;&#65292;&#25191;&#34892;&ldquo;&#27611;&#20027;&#24109;&#38761;&#21629;&#36335;&#32447;&rdquo;&hellip;&hellip;&#37027;&#20040;&#21040;&#24213;&#35841;&#26377;&#32618;&#21602;&#65311;&#24352;&#26696;&#25253;&#23548;&#35752;&#35770;&#22312;3&#20010;&#26376;&#21518;&#22857;&#21629;&#20572;&#27490;&#65292;&#25454;&#20449;&#19982;&#27492;&#26377;&#20851;&#12290;</p>
<p>&#25105;&#24182;&#19981;&#26159;&#19968;&#20010;&#20851;&#24515;&#25919;&#27835;&#30340;&#20154;&#12290;&#22240;&#20026;&#25105;&#30340;&#30740;&#31350;&#23545;&#35937;&#20027;&#35201;&#26159;&#20154;&#65292;&#25105;&#26356;&#20851;&#24515;&#30340;&#26159;&#20154;&#20260;&#23475;&#20154;&#30340;&#38382;&#39064;&#12290;&#34429;&#28982;&#25105;&#30693;&#36947;&#24352;&#24535;&#26032;&#30340;&#27515;&#65292;&#21644;&#24403;&#26102;&#30340;&#25919;&#27835;&#26377;&#20851;&#12290;&#20294;&#25105;&#33267;&#20170;&#36824;&#26159;&#24324;&#19981;&#26126;&#30333;&#65292;&#20026;&#20160;&#20040;&#24403;&#26102;&#30340;&#25919;&#27835;&#65292;&#23601;&#19968;&#23450;&#35201;&#25226;&#36825;&#26679;&#19968;&#20010;&#32654;&#20029;&#30340;&#22899;&#20154;&#65292;&#32780;&#19988;&#22905;&#24369;&#23567;&#24471;&#20687;&#19968;&#21482;&#20820;&#23376;&#65292;&#21487;&#20197;&#35828;&#23545;&#25972;&#20010;&#19990;&#30028;&#27809;&#26377;&#20219;&#20309;&#30340;&#20260;&#23475;&#33021;&#21147;&#65292;&#20165;&#20165;&#22240;&#20026;&#22312;&#24605;&#24819;&#21644;&#35328;&#35770;&#26041;&#38754;&#65292;&#22362;&#25345;&#20102;&#33258;&#24049;&#30340;&#35266;&#28857;&#65292;&#23601;&#26377;&#20154;&#19981;&#32943;&#25918;&#36807;&#22905;&#65292;&#35201;&#25226;&#22905;&#20851;&#22312;&#29282;&#37324;&#65292;&#25226;&#22905;&#36924;&#30127;&#65292;&#26538;&#26432;&#22905;&#65292;&#36824;&#35201;&#20808;&#21106;&#26029;&#22905;&#30340;&#21897;&#31649;&#12290;&#25105;&#33267;&#20170;&#27809;&#26377;&#24324;&#26126;&#30333;&#12290;&#20294;&#25105;&#21364;&#38750;&#24120;&#28165;&#26970;&#22320;&#30475;&#21040;&#20102;&#65292;&#22312;&#36825;&#20214;&#20107;&#24773;&#30340;&#36807;&#31243;&#20013;&#65292;&#26377;&#19968;&#20123;&#25105;&#30340;&#21516;&#31867;&mdash;&mdash;&#20154;&#65292;&#23545;&#36825;&#20010;&#32654;&#20029;&#32780;&#21448;&#24369;&#23567;&#30340;&#22899;&#20154;&#65292;&#25152;&#34920;&#29616;&#20986;&#30340;&#20982;&#27531;&#19982;&#26292;&#21147;&#12290;&#22312;&#24456;&#38271;&#19968;&#27573;&#26102;&#38388;&#37324;&#65292;&#25105;&#19968;&#30452;&#19981;&#25954;&#30456;&#20449;&#65292;&#37027;&#20123;&#20107;&#24773;&#30495;&#30340;&#26159;&#20154;&#20570;&#30340;&#12290;&#20294;&#26159;&#20107;&#23454;&#21578;&#35785;&#25105;&#65292;&#27809;&#38169;&#65292;&#37027;&#20123;&#20107;&#24773;&#23601;&#26159;&#20154;&#20570;&#30340;&#12290;&#32780;&#19988;&#20570;&#37027;&#20123;&#20107;&#24773;&#30340;&#20154;&#65292;&#29616;&#22312;&#24212;&#35813;&#36824;&#21644;&#25105;&#19968;&#36215;&#65292;&#29983;&#27963;&#22312;&#36825;&#20010;&#26143;&#29699;&#19978;&#12290;</p>
<p>&#25105;&#38750;&#24120;&#24076;&#26395;&#25214;&#21040;&#37027;&#20010;&#20154;&#65292;&#21487;&#33021;&#19981;&#26159;&#19968;&#20010;&#65292;&#26377;&#22909;&#20960;&#20010;&#65292;&#25105;&#24819;&#30475;&#30475;&#20182;&#20204;&#30340;&#38754;&#23380;&#65292;&#21644;&#20854;&#20182;&#20154;&#30340;&#38754;&#23380;&#65292;&#31350;&#31455;&#26377;&#20160;&#20040;&#19981;&#21516;&#12290;&#24403;&#28982;&#25105;&#26356;&#24819;&#30475;&#21040;&#30340;&#26159;&#65292;&#22312;&#24456;&#22810;&#24180;&#21069;&#65292;&#24403;&#20182;&#20204;&#25226;&#24352;&#24535;&#26032;&#25110;&#20854;&#20182;&#32618;&#29359;&#25665;&#22312;&#22320;&#19978;&#21106;&#21897;&#31649;&#26102;&#65292;&#20182;&#20204;&#30340;&#38754;&#23380;&#19978;&#65292;&#26159;&#24590;&#26679;&#19968;&#31181;&#34920;&#24773;&#12290;&#20182;&#20204;&#30340;&#30524;&#30555;&#37324;&#65292;&#20250;&#19981;&#20250;&#37322;&#25918;&#20986;&#19968;&#31181;&#22855;&#24322;&#30340;&#20809;&#27901;&#12290;</p>
<p>2002&#24180;4&#26376;20&#26085;&#20013;&#21320;&#65292;&#20026;&#20102;&#35777;&#23454;&#19982;&#26597;&#25214;&#19968;&#20123;&#36164;&#26009;&#65292;&#25105;&#35775;&#38382;&#20102;&#24352;&#24535;&#26032;&#30340;&#32593;&#19978;&#32426;&#24565;&#39302;&#12290;&#39318;&#39029;&#26377;&#22905;&#30340;&#19968;&#24352;&#40657;&#30333;&#29031;&#29255;&#65292;&#26159;&#20174;&#12298;&#21335;&#26041;&#21608;&#26411;&#12299;&#19978;&#22797;&#21046;&#36807;&#26469;&#30340;&#12290;&#25105;&#38271;&#20037;&#22320;&#30475;&#30528;&#22905;&#30340;&#38754;&#23380;&#12290;&#22905;&#32654;&#20029;&#24471;&#35753;&#25105;&#24515;&#30862;&#12290;&#32780;&#22905;&#30340;&#32654;&#20029;&#20063;&#35753;&#37027;&#20123;&#26045;&#26292;&#32773;&#30340;&#38754;&#30446;&#35064;&#38706;&#22312;&#38451;&#20809;&#20043;&#19979;&#12290;&#22312;&#32473;&#22905;&#29486;&#19978;&#19968;&#26463;&#22307;&#27905;&#30340;&#37057;&#37329;&#39321;&#26102;&#65292;&#25105;&#30340;&#24515;&#22836;&#28044;&#36215;&#21315;&#35328;&#19975;&#35821;&#65292;&#20294;&#26159;&#25105;&#25214;&#19981;&#21040;&#19968;&#21477;&#65292;&#21487;&#20197;&#23436;&#20840;&#34920;&#36798;&#25105;&#30340;&#24515;&#24847;&#12290;&#21518;&#26469;&#25105;&#22312;&#38468;&#35328;&#26639;&#37324;&#20889;&#36947;&#65306;&ldquo;&#26292;&#21147;&#21487;&#20197;&#20260;&#23475;&#32654;&#20029;&#65292;&#20294;&#26159;&#26080;&#27861;&#28040;&#28781;&#32654;&#20029;&#12290;&rdquo;</p>
<p>2000&#24180;06&#26376;16&#26085;&#30340;&#12298;&#21335;&#26041;&#32593;&#12299;&#20877;&#24230;&#21457;&#34920;&#20102;&#38472;&#23569;&#20140;&#37319;&#35775;&#38472;&#31161;&#23665;&#21518;&#20889;&#20986;&#30340;&#25991;&#31456;&#12290;&#25259;&#38706;&#22312;1979&#24180;&#21021;&#22799;&#65292;&#38472;&#31161;&#23665;&#35775;&#38382;&#20102;&#24352;&#24535;&#26032;&#22899;&#20799;&#26519;&#26519;&#65292;&#21548;&#26519;&#26519;&#35848;&#20102;&#21442;&#21152;&ldquo;&#27515;&#22234;&#23478;&#23646;&#23398;&#20064;&#29677;&rdquo;&#30340;&#24773;&#20917;&#12290;&#36825;&#27573;&#22238;&#24518;&#34429;&#28982;&#27809;&#26377;&#20992;&#23376;&#21106;&#30772;&#21897;&#31649;&#30340;&#34880;&#33125;&#22330;&#38754;&#65292;&#20294;&#26159;&#21364;&#25226;&#20154;&#30340;&#26292;&#21147;&#34892;&#20026;&#65292;&#36827;&#19968;&#27493;&#25552;&#21319;&#21040;&#19968;&#20010;&#26356;&#39640;&#30340;&#23618;&#38754;&#12290;&#20197;&#19979;&#26159;&#38472;&#23569;&#20140;&#30340;&#21407;&#25991;&#65306;</p>
<p>1975&#24180;&#21021;&#26149;&#30340;&#19968;&#22825;&#65292;&#21038;&#30528;&#22823;&#39118;&#38634;&#12290;&#27784;&#38451;&#27861;&#38498;&#26469;&#20102;&#20004;&#20010;&#20154;&#65292;&#36890;&#30693;&#26519;&#26519;&#21644;&#22905;&#30340;&#29240;&#29240;&#12289;&#24351;&#24351;&#21040;&#21439;&#22478;&#24320;&#20250;&#12290;&#29240;&#29240;&#21644;&#22905;&#29301;&#30528;&#24351;&#24351;&#65292;&#20882;&#30528;&#39118;&#38634;&#26469;&#21040;&#21439;&#22478;&#25307;&#24453;&#25152;&#12290;&ldquo;&#25105;&#20204;&#25512;&#38376;&#36827;&#21435;&#65292;&#23627;&#20869;&#26377;&#26262;&#27668;&#65292;&#19968;&#32929;&#28909;&#27668;&#25169;&#38754;&#32780;&#26469;&#12290;&#28982;&#32780;&#25105;&#24515;&#37324;&#21457;&#39076;&#65292;&#24863;&#35273;&#27604;&#22312;&#39118;&#38634;&#37324;&#36824;&#35201;&#20919;&#12290;&rdquo;&#27784;&#38451;&#27861;&#38498;&#30340;&#20154;&#35201;&#20182;&#20204;&#22352;&#19979;&#65292;&#35828;&#26159;&#32473;&#20182;&#20204;&#21150;&#20010;&ldquo;&#23398;&#20064;&#29677;&rdquo;&#12290;&#25509;&#30528;&#65292;&#19968;&#20010;&#20154;&#25487;&#20986;&#12298;&#27611;&#20027;&#24109;&#35821;&#24405;&#12299;&#65292;&#32763;&#24320;&#24565;&#20102;&#20004;&#27573;&#35821;&#24405;&#65292;&#20869;&#23481;&#22905;&#35760;&#19981;&#20840;&#65292;&#19968;&#27573;&#26159;&#35762;&#20160;&#20040;&#38454;&#32423;&#26007;&#20105;&#65292;&#19968;&#27573;&#26159;&#35762;&#22362;&#20915;&#38215;&#21387;&#19968;&#20999;&#21453;&#38761;&#21629;&#30340;&#12290;&#28982;&#21518;&#25552;&#21040;&#22905;&#22920;&#22920;&#65292;&#24182;&#38382;&#20102;&#22905;&#29240;&#29240;&#19968;&#20123;&#35805;&#12290;&#29240;&#29240;&#35828;&#20960;&#24180;&#21069;&#20182;&#24050;&#21516;&#24352;&#24535;&#26032;&#31163;&#23130;&#20102;&#65292;&#27861;&#38498;&#25226;&#23401;&#23376;&#21028;&#32473;&#20102;&#20182;&#12290;&#27861;&#38498;&#30340;&#20154;&#38382;&#26519;&#26519;&#65306;&#20320;&#30693;&#36947;&#20320;&#22920;&#22920;&#22312;&#30417;&#29425;&#20013;&#30340;&#34920;&#29616;&#21527;&#65311;&#22905;&#25671;&#25671;&#22836;&#12290;&#22905;&#30830;&#23454;&#19981;&#30693;&#36947;&#12290;&#22905;&#24403;&#26102;&#21482;&#30693;&#36947;&#21035;&#20154;&#35828;&#22905;&#22920;&#22920;&#26159;&#20010;&#21453;&#38761;&#21629;&#12290;&#20294;&#24590;&#26679;&#21453;&#38761;&#21629;&#65292;&#22905;&#20063;&#19981;&#30693;&#36947;&#12290;&#22920;&#22920;&#34987;&#20851;&#36827;&#30417;&#29282;&#21518;&#65292;&#29240;&#29240;&#19978;&#30417;&#29425;&#36865;&#34915;&#29289;&#65292;&#19981;&#35753;&#35265;&#12290;&#23016;&#29238;&#20174;&#21271;&#20140;&#26469;&#27784;&#38451;&#65292;&#21040;&#30417;&#29425;&#21435;&#25506;&#30417;&#65292;&#20063;&#19981;&#35753;&#35265;&#12290;&#22920;&#22920;&#33258;&#34987;&#25429;&#20197;&#21518;&#65292;&#21516;&#23478;&#20154;&#30340;&#19968;&#20999;&#32852;&#31995;&#37117;&#26029;&#20102;&#65292;&#25152;&#20197;&#22905;&#20160;&#20040;&#37117;&#19981;&#30693;&#36947;&#12290;&#27784;&#38451;&#27861;&#38498;&#26469;&#30340;&#20154;&#22823;&#22768;&#35828;&#65306;&#20320;&#22920;&#22920;&#38750;&#24120;&#21453;&#21160;&#65292;&#19981;&#25509;&#21463;&#25913;&#36896;&#65292;&#39037;&#22266;&#19981;&#21270;&#65292;&#21453;&#23545;&#20255;&#22823;&#39046;&#34966;&#27611;&#20027;&#24109;&#65292;&#21453;&#23545;&#25112;&#26080;&#19981;&#32988;&#30340;&#27611;&#27901;&#19996;&#24605;&#24819;&#65292;&#21453;&#23545;&#27611;&#20027;&#24109;&#30340;&#26080;&#20135;&#38454;&#32423;&#38761;&#21629;&#36335;&#32447;&#65292;&#32618;&#19978;&#21152;&#32618;&#65292;&#25919;&#24220;&#32771;&#34385;&#21152;&#21009;&#12290;&#22914;&#26524;&#22788;&#20197;&#26497;&#21009;&#65292;&#20320;&#26159;&#20160;&#20040;&#24577;&#24230;&#65311;&#22905;&#23601;&#24867;&#20303;&#20102;&#65292;&#19981;&#30693;&#36947;&#24590;&#26679;&#22238;&#31572;&#12290;&#22905;&#30340;&#24515;&#19968;&#19979;&#30862;&#20102;&#12290;&#20294;&#22905;&#24378;&#35013;&#38215;&#38745;&#65292;&#24378;&#24525;&#30528;&#27882;&#12290;&#22240;&#20026;&#29240;&#29240;&#35828;&#36807;&#65292;&#19981;&#33021;&#22312;&#21035;&#20154;&#38754;&#21069;&#25481;&#27882;&#65292;&#19981;&#28982;&#23601;&#21516;&#22920;&#22920;&#21010;&#19981;&#28165;&#30028;&#38480;&#20102;&#12290;&#29240;&#29240;&#20195;&#22905;&#22238;&#31572;&#35828;&#65306;&#22914;&#26524;&#30830;&#23454;&#37027;&#24773;&#20917;&#65292;&#25919;&#24220;&#24590;&#20040;&#22788;&#29702;&#37117;&#34892;&#12290;&#27861;&#38498;&#30340;&#20154;&#21448;&#38382;&#65306;&#22788;&#26497;&#21009;&#65292;&#25910;&#19981;&#25910;&#23608;&#65311;&#24352;&#24535;&#26032;&#29425;&#20013;&#30340;&#19996;&#35199;&#20320;&#20204;&#36824;&#35201;&#19981;&#35201;&#65311;&#22905;&#20302;&#30528;&#22836;&#27809;&#35828;&#35805;&#12290;&#29240;&#29240;&#21448;&#20195;&#22905;&#35828;&#65306;&#25105;&#20204;&#20160;&#20040;&#37117;&#19981;&#35201;&#12290;&#20182;&#20204;&#20877;&#20063;&#19981;&#38382;&#20160;&#20040;&#20102;&#12290;</p>
<p>&#20004;&#20010;&#20154;&#22016;&#21653;&#20102;&#19968;&#20250;&#20799;&#12290;&#19968;&#20010;&#20154;&#22312;&#20889;&#20160;&#20040;&#65292;&#21478;&#19968;&#20010;&#22312;&#25945;&#32946;&#22905;&#65292;&#35828;&#22905;&#26159;&#21487;&#20197;&#25945;&#32946;&#22909;&#30340;&#23376;&#22899;&#65292;&#20826;&#30340;&#25919;&#31574;&#26159;&#37325;&#22312;&#34920;&#29616;&#65292;&#35201;&#22905;&#21644;&#22920;&#22920;&#21010;&#30028;&#38480;&#12290;&#20182;&#35201;&#22905;&#35828;&#35828;&#23545;&#22920;&#22920;&#29359;&#32618;&#30340;&#30475;&#27861;&#12290;&#26519;&#26519;&#23601;&#35828;&#20102;&#65292;&#26159;&#29031;&#32769;&#24072;&#24179;&#26102;&#25945;&#23548;&#22905;&#35828;&#30340;&#12290;&#24403;&#26102;&#22905;&#24515;&#37324;&#24456;&#20081;&#65292;&#35828;&#20102;&#20160;&#20040;&#29616;&#22312;&#35760;&#19981;&#28165;&#20102;&#12290;&#37027;&#20010;&#20154;&#25226;&#20889;&#22909;&#30340;&#19996;&#35199;&#65292;&#20132;&#32473;&#21516;&#22905;&#35848;&#35805;&#30340;&#20154;&#65292;&#20182;&#20204;&#21448;&#22016;&#21653;&#20102;&#19968;&#38453;&#65292;&#21448;&#22312;&#19978;&#38754;&#20889;&#12290;&#20889;&#23436;&#20043;&#21518;&#12290;&#35201;&#22905;&#22312;&#19978;&#38754;&#31614;&#23383;&#65292;&#25353;&#19978;&#25163;&#21360;&#12290;&ldquo;&#23398;&#20064;&#29677;&rdquo;&#23601;&#36825;&#26679;&#32467;&#26463;&#20102;&#12290;&#25972;&#20010;&#36807;&#31243;&#65292;&#24351;&#24351;&#34987;&#21523;&#24471;&#19981;&#25954;&#20986;&#22768;&#65292;&#20182;&#38752;&#30528;&#29240;&#29240;&#36523;&#26049;&#65292;&#32039;&#32039;&#22320;&#25265;&#30528;&#29240;&#29240;&#12290;&#29240;&#29240;&#39046;&#30528;&#22905;&#21644;&#24351;&#24351;&#20174;&#21439;&#22478;&#25307;&#24453;&#25152;&#20986;&#26469;&#65292;&#36300;&#36300;&#25758;&#25758;&#65292;&#39030;&#30528;&#21628;&#21880;&#30340;&#39118;&#38634;&#22238;&#21040;&#23478;&#12290;</p>
<p>&#27809;&#26377;&#20570;&#39277;&#65292;&#29240;&#29240;&#23558;&#23478;&#37324;&#20165;&#21097;&#19979;&#30340;&#19968;&#20010;&#31389;&#31389;&#22836;&#25520;&#25104;&#20004;&#21322;&#65292;&#20998;&#32473;&#22905;&#21644;&#24351;&#24351;&#21507;&#65292;&#35828;&#65306;&#21507;&#20102;&#26089;&#28857;&#30561;&#35273;&#12290;&#22905;&#38745;&#38745;&#22320;&#36538;&#22312;&#28821;&#19978;&#12290;&#29240;&#29240;&#29420;&#20010;&#20799;&#22352;&#22312;&#23567;&#26495;&#20979;&#19978;&#65292;&#23545;&#30528;&#28783;&#21457;&#24867;&#65292;&#20182;&#30597;&#20102;&#30597;&#28821;&#19978;&#65292;&#20197;&#20026;&#22905;&#21644;&#24351;&#24351;&#30561;&#30528;&#20102;&#65292;&#23601;&#24930;&#24930;&#22320;&#31449;&#36215;&#26469;&#65292;&#36731;&#36731;&#22320;&#20174;&#27784;&#38451;&#23478;&#37324;&#24102;&#26469;&#30340;&#31665;&#23376;&#25171;&#24320;&#65292;&#32763;&#20986;&#22920;&#22920;&#30340;&#29031;&#29255;&#12290;&#30475;&#30528;&#30475;&#30528;&#65292;&#29240;&#29240;&#31105;&#19981;&#20303;&#27969;&#27882;&#20102;&#12290;&#22905;&#32763;&#20102;&#19979;&#24202;&#65292;&#19968;&#22836;&#25169;&#36827;&#29240;&#29240;&#30340;&#24576;&#25265;&#65292;&#25918;&#22768;&#22823;&#21741;&#12290;&#29240;&#29240;&#25602;&#30528;&#22905;&#65292;&#35828;&#65306;&#19981;&#33021;&#36825;&#26679;&#65292;&#19981;&#33021;&#35753;&#37051;&#23621;&#21548;&#21040;&#12290;&#21548;&#21040;&#21741;&#22768;&#65292;&#24351;&#24351;&#37266;&#26469;&#20102;&#12290;&#29240;&#29240;&#25226;&#22905;&#21644;&#24351;&#24351;&#32039;&#32039;&#22320;&#25602;&#22312;&#24576;&#37324;&#12290;&#36825;&#19968;&#22812;&#65292;&#19977;&#20010;&#20154;&#19981;&#30693;&#27969;&#20102;&#22810;&#23569;&#27882;&#65292;&#21364;&#19981;&#33021;&#22823;&#22768;&#21741;&#12290;</p>
<p>&#36825;&#30495;&#26159;&#20154;&#38388;&#33267;&#30171;&#30340;&#24448;&#20107;&#65292;&#20196;&#20154;&#19981;&#22570;&#22238;&#39318;&#12290;&#22312;&#23398;&#20064;&#29677;&#19978;&#65292;&#27784;&#38451;&#27861;&#38498;&#30340;&#20154;&#35201;&#26519;&#26519;&#31614;&#23383;&#24182;&#25353;&#25163;&#21360;&#30340;&#37027;&#20221;&ldquo;&#31508;&#24405;&rdquo;&#65292;&#21518;&#26469;&#22312;&#24352;&#24535;&#26032;&#30340;&#26696;&#21367;&#20013;&#34987;&#25214;&#21040;&#65292;&#29616;&#25688;&#25220;&#20110;&#27492;&#65306;</p>
<p>&#26366;&#26519;&#26519;&#65306;&#21018;&#21548;&#35828;&#24352;&#24535;&#26032;&#29359;&#20102;&#21453;&#38761;&#21629;&#30340;&#32618;&#34892;&#65292;&#25105;&#24403;&#26102;&#24863;&#35273;&#20250;&#24433;&#21709;&#25105;&#36827;&#27493;&#30340;&#12290;&#36825;&#19979;&#21487;&#23436;&#20102;&#12290;&#20294;&#32463;&#36807;&#23398;&#20064;&#25552;&#39640;&#20102;&#35748;&#35782;&#65292;&#27597;&#22899;&#20851;&#31995;&#26159;&#26377;&#38454;&#32423;&#24615;&#30340;&#65292;&#22905;&#34429;&#28982;&#29983;&#20102;&#25105;&#65292;&#26159;&#25105;&#30340;&#27597;&#20146;&#65292;&#21487;&#22905;&#26159;&#21453;&#38761;&#21629;&#65292;&#23601;&#19981;&#26159;&#27597;&#20146;&#20102;&#65292;&#24050;&#26159;&#25105;&#30340;&#25932;&#20154;&#20102;&#12290;&#22905;&#21453;&#20826;&#21453;&#27611;&#20027;&#24109;&#65292;&#25105;&#20204;&#23601;&#21644;&#22905;&#26007;&#20105;&#21040;&#24213;&#12290;&#25105;&#21518;&#26469;&#32463;&#36807;&#23398;&#26657;&#32769;&#24072;&#21644;&#23478;&#38271;&#30340;&#25945;&#32946;&#65292;&#25105;&#24050;&#35748;&#35782;&#21040;&#22905;&#21453;&#38761;&#21629;&#65292;&#25105;&#21644;&#22905;&#21010;&#28165;&#38480;&#30028;&#65292;&#24182;&#19981;&#20250;&#24433;&#21709;&#25105;&#30340;&#36827;&#27493;&#12290;</p>
<p>&#38382;&#65306;&#24352;&#24535;&#26032;&#23454;&#23646;&#27515;&#24515;&#22604;&#22320;&#65292;&#32618;&#22823;&#24694;&#26497;&#65292;&#20320;&#20204;&#26377;&#20160;&#20040;&#24819;&#27861;&#65292;&#30475;&#27861;&#65311;</p>
<p>&#26519;&#26519;&#12289;&#24420;&#24420;&#65306;&#22362;&#20915;&#38215;&#21387;&#65292;&#25226;&#22905;&#22788;&#27515;&#21009;&#65292;&#20026;&#20154;&#27665;&#38500;&#23475;&#12290;&#25105;&#20204;&#36830;&#23608;&#20307;&#20063;&#19981;&#35201;&#65292;&#25919;&#24220;&#24895;&#24847;&#24590;&#20040;&#22788;&#29702;&#23601;&#24590;&#20040;&#22788;&#29702;&#12290;&#25105;&#20204;&#37117;&#25317;&#25252;&#12290;&#23545;&#20110;&#24352;&#24535;&#26032;&#22312;&#30417;&#29425;&#30340;&#36824;&#26377;&#20160;&#20040;&#36130;&#29289;&#65292;&#25105;&#20204;&#20160;&#20040;&#37117;&#19981;&#35201;&#65292;&#36825;&#26377;&#65288;&#30001;&#65289;&#25919;&#24220;&#22788;&#29702;&#12290;</p>
<p>&#37027;&#19968;&#24180;&#65292;&#24420;&#24420;&#19981;&#28385;10&#23681;&#65292;&#32780;&#26519;&#26519;&#20063;&#26410;&#28385;18&#23681;&#12290;</p>
<p>&#22914;&#26524;&#35828;&#21106;&#30772;&#24352;&#24535;&#26032;&#30340;&#21897;&#31649;&#65292;&#26159;&#20154;&#30340;&#19968;&#31181;&#26292;&#21147;&#34892;&#20026;&#65292;&#37027;&#20040;&#65292;&#35753;&#24352;&#24535;&#26032;&#30340;&#19968;&#21452;&#20146;&#29983;&#20799;&#22899;&#30041;&#19979;&#37027;&#20221;&#31614;&#23383;&#24182;&#25353;&#25163;&#21360;&#30340;&ldquo;&#31508;&#24405;&rdquo;&#65292;&#23601;&#26159;&#20154;&#30340;&#21478;&#19968;&#31181;&#26292;&#21147;&#34892;&#20026;&#12290;&#32780;&#19988;&#21518;&#38754;&#19968;&#31181;&#27604;&#21069;&#38754;&#19968;&#31181;&#65292;&#26080;&#30097;&#26356;&#21152;&#20982;&#27531;&#12290;&#22240;&#20026;&#37027;&#20123;&#26045;&#26292;&#32773;&#65292;&#21106;&#30772;&#24352;&#24535;&#26032;&#30340;&#21482;&#26159;&#32905;&#20307;&#30340;&#21897;&#31649;&#12290;&#32780;&#21106;&#30772;&#22905;&#30340;&#19968;&#21452;&#20146;&#29983;&#20799;&#22899;&#30340;&#65292;&#26159;&#31934;&#31070;&#30340;&#21897;&#31649;&#12290;</p>
<p>&#25105;&#26366;&#32463;&#37319;&#35775;&#36807;&#24456;&#22810;&#30340;&#32618;&#29359;&#12290;&#20182;&#20204;&#22240;&#20026;&#23545;&#20854;&#20182;&#30340;&#20154;&#26045;&#20197;&#26292;&#21147;&#65292;&#20260;&#23475;&#20102;&#21035;&#20154;&#30340;&#29983;&#21629;&#36130;&#20135;&#65292;&#32780;&#34987;&#21028;&#21009;&#65292;&#20005;&#37325;&#30340;&#34987;&#22788;&#26497;&#21009;&#12290;&#29702;&#30001;&#26159;&#20182;&#20204;&#35302;&#21457;&#20102;&#27861;&#24459;&#12290;&#32780;&#37027;&#20123;&#23545;&#24352;&#24535;&#26032;&#21644;&#22905;&#30340;&#20799;&#22899;&#23478;&#20154;&#26045;&#26292;&#32773;&#65292;&#21364;&#27809;&#26377;&#21463;&#21040;&#30456;&#24212;&#30340;&#36861;&#31350;&#12290;&#29702;&#30001;&#26159;&#20182;&#20204;&#22312;&#25191;&#34892;&#19978;&#32423;&#30340;&#25351;&#20196;&#65292;&#23436;&#25104;&#32452;&#32455;&#19978;&#19979;&#36798;&#30340;&#20219;&#21153;&#12290;&#21516;&#26679;&#37117;&#26159;&#20154;&#20260;&#23475;&#20154;&#65292;&#21516;&#26679;&#37117;&#26159;&#34920;&#29616;&#20986;&#20102;&#20982;&#27531;&#30340;&#26292;&#21147;&#34892;&#20026;&#65292;&#21482;&#26159;&#22240;&#20026;&#29702;&#30001;&#30340;&#19981;&#21516;&#65292;&#23601;&#21487;&#20197;&#20135;&#29983;&#32477;&#28982;&#19981;&#21516;&#30340;&#32467;&#26524;&#12290;&#25105;&#22312;&#37319;&#35775;&#37027;&#20123;&#32618;&#29359;&#26102;&#65292;&#20182;&#20204;&#37117;&#20026;&#33258;&#24049;&#30340;&#34892;&#20026;&#65292;&#34920;&#31034;&#20986;&#19981;&#21516;&#31243;&#24230;&#30340;&#21518;&#24724;&#65292;&#22240;&#20026;&#20182;&#20204;&#38754;&#20020;&#30528;&#21463;&#21040;&#24809;&#32602;&#12290;&#32780;&#37027;&#20123;&#23545;&#24352;&#24535;&#26032;&#21644;&#22905;&#30340;&#20799;&#22899;&#23478;&#20154;&#26045;&#26292;&#32773;&#21602;&#65311;&#20182;&#20204;&#20063;&#20250;&#20026;&#33258;&#24049;&#30340;&#34892;&#20026;&#34920;&#31034;&#21518;&#24724;&#21527;&#65311;&#25105;&#30475;&#24456;&#38590;&#30830;&#23450;&#12290;&#22240;&#20026;&#20182;&#20204;&#33267;&#20170;&#27809;&#26377;&#21463;&#21040;&#24809;&#32602;&#12290;&#37027;&#20040;&#20182;&#20204;&#23601;&#21487;&#20197;&#29702;&#30452;&#27668;&#22766;&#22320;&#35828;&#65292;&#24403;&#21021;&#20182;&#20204;&#30340;&#34892;&#20026;&#26159;&#23545;&#30340;&#12290;&#22914;&#26524;&#20877;&#32473;&#20182;&#20204;&#19968;&#27425;&#30456;&#21516;&#30340;&#26426;&#20250;&#65292;&#20182;&#20204;&#23436;&#20840;&#26377;&#21487;&#33021;&#25226;&#24403;&#24180;&#20570;&#30340;&#20107;&#24773;&#65292;&#37325;&#26032;&#20877;&#20570;&#19968;&#36941;&#65292;&#35828;&#19981;&#23450;&#22312;&#25163;&#27573;&#19982;&#25216;&#26415;&#26041;&#38754;&#65292;&#36824;&#20250;&#26377;&#26356;&#22810;&#30340;&#21457;&#25381;&#12290;</p>
<p>&#30447;&#20303;&#20182;&#20204;&#65281;&#29992;&#25105;&#20204;&#30340;&#30524;&#30555;&#19982;&#24515;&#28789;&#65292;&#27515;&#27515;&#22320;&#30447;&#20303;&#20182;&#20204;&#65281;&#20063;&#35768;&#65292;&#36825;&#26159;&#25105;&#20204;&#21487;&#20197;&#20570;&#21040;&#30340;&#65292;&#20063;&#26159;&#24517;&#39035;&#20570;&#21040;&#30340;&#65281;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#22270;&#29255;&#26032;&#38395;" rel="tag">&#22270;&#29255;&#26032;&#38395;</a>, <a href="/tag/&#25991;&#38761;" rel="tag">&#25991;&#38761;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-24-89</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#30447;&#20303;&#37027;&#20010;&#21106;&#30772;&#24352;&#24535;&#26032;&#21897;&#31649;&#30340;&#20154;(&#22270;)&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-14-41">&#39321;&#28207;&#23398;&#21592;&#21453;&#36843;&#23475;&#38598;&#20250;&#28216;&#34892;&#12288;&#38663;&#25788;&#20154;&#24515;</a></li>
<li><a href="/t-2-31">&#20843;&#21315;&#27861;&#36718;&#21151;&#23398;&#21592;&#40784;&#32858;&#32445;&#32422;&#24198;&#31069;&#22823;&#27861;&#24344;&#20256;22&#24180;(&#32452;&#22270;)</a></li>
<li><a href="/t-14-18">&#27743;&#35199;&#27494;&#21151;&#23665; &#8220;&#19990;&#32426;&#20043;&#30865;&#8221;&#36973;&#38647;&#21128; &#27665;&#38388;&#28909;&#35758;&#22825;&#22402;&#20687;[&#22270;]</a></li>
<li><a href="/t-21-32">&#39321;&#28207;&#26174;&#22855;&#35266;&#65306;12&#26376;22&#26085;&#19979;&#21320;2&#26102;&#29422;&#23376;&#23665;&#30524;&#30555;&#32418;&#20102; </a></li>
<li><a href="/t-24-12">&#24052;&#37329;&#30340;&#26202;&#24180;&#24527;&#24724;&#65306;&#20026;&#33258;&#24049;&#30340;&#34920;&#28436;&#24694;&#24515;</a></li>
<li><a href="/t-15-46">&#26361;&#38271;&#38738;&#65306;&#29486;&#32473;&#25105;&#30340;&#33521;&#38596;&#30340;&#32654;&#22269;&#65281;(&#22270;)</a></li>
<li><a href="/t-10-31">&#20013;&#23459;&#37096;&#22836;&#23376;&#21016;&#20113;&#23665;&#30340;&#32618;&#24694;</a></li>
<li><a href="/t-13-21">&#24344;&#26149;&#65306;&#26126;&#30495;&#30456; &#20445;&#24179;&#23433;</a></li>
<li><a href="/t-25-22">&#20848;&#24030;&#21103;&#24066;&#38271;&#24908;&#20102; &#36339;&#20837;&#40644;&#27827;33&#22825;&#21518;&#34987;&#25214;&#21040;</a></li>
<li><a href="/t-25-21">&#38450;&#33104;&#36133;&#21150;&#20844;&#23460;&#20027;&#20219; &#29992;&#32440;&#31665;&#35013;&#28385;&#29616;&#37329;&#36865;&#31036;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-24-99">&#39068;&#20025;&#65306;&#20061;&#25104;&#39321;&#28207;&#20154;&#19981;&#24819;&#24403;&#8220;&#20013;&#22269;&#20154;&#8221;</a></li><li>&#8226; <a href="/t-24-98">&#29579;&#36203;&#65306;&#35780;&#20013;&#20849;&#31363;&#22269;&#19971;&#21313;&#24180;</a></li><li>&#8226; <a href="/t-24-97">&#33487;&#20420;&#21450;&#20013;&#20849;&#20998;&#35010;&#22806;&#33945;&#21476;</a></li><li>&#8226; <a href="/t-24-96">&#20026;&#20309;&#20013;&#20849;&#24656;&#24807;&#23447;&#25945;&#20449;&#20208;</a></li><li>&#8226; <a href="/t-24-95">&#8220;4.25&#8221;&#37027;&#22825;&#25105;&#20204;&#19968;&#23478;&#20154;&#31449;&#22312;&#24220;&#21491;&#34903;&#19978;</a></li><li>&#8226; <a href="/t-24-94">&#36797;&#23425;&#38081;&#23725;&#23398;&#21592;&#24518;&#22235;&#20108;&#20116; &#36208;&#36807;&#39118;&#38632;&#21628;&#21796;&#33391;&#30693;</a></li><li>&#8226; <a href="/t-24-93">&#25105;&#25152;&#32463;&#21382;&#30340;4&#183;25&#22823;&#19978;&#35775;</a></li><li>&#8226; <a href="/t-24-92">&#23385;&#20013;&#23665;&#12289;&#33931;&#20171;&#30707;&#19982;&#27611;&#27901;&#19996;&#19977;&#20154;&#30340;&#20020;&#32456;&#36951;&#35328;&#26377;&#20309;&#19981;&#21516;&#65311;(&#22270;)</a></li><li>&#8226; <a href="/t-24-91">&#33931;&#20013;&#27491;&#24635;&#32479;&#28014;&#26874;44&#24180;&#20026;&#20309;&#19981;&#32943;&#19979;&#33900;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-24-90">1949&#24180;&#21069;&#20013;&#22269;&#20154;&#20139;&#26377;&#21738;&#20123;&#26435;&#21033;&#21644;&#33258;&#30001;&#65311;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-24-89" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
