<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#27611;&#27901;&#19996;&#28139;&#20081; &#36418;&#36495;&#36807;&#30340;&#22899;&#24615;&#39640;&#36798;&#21315;&#20154; - &#36824;&#21407;&#21382;&#21490; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#27611;&#27901;&#19996;&#28139;&#20081; &#36418;&#36495;&#36807;&#30340;&#22899;&#24615;&#39640;&#36798;&#21315;&#20154;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2016/04/24 &#8226; &#20849;7071&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p><br />&#20013;&#22269;&#26377;&#21477;&#21476;&#35805;&#65306;&ldquo;&#19975;&#24694;&#28139;&#20026;&#39318;&rdquo;&#65292;&ldquo;&#20849;&#20135;&#20849;&#22971;&rdquo;&#20960;&#20046;&#25152;&#26377;&#30340;&#20849;&#20135;&#20826;&#20826;&#39745;&#31169;&#29983;&#27963;&#37117;&#28139;&#20081;&#19981;&#22570;&#65292;&#22914;&#39532;&#20811;&#24605;&#26377;&#31169;&#29983;&#23376;&#65292;&#26031;&#22823;&#26519;&#21253;&#20859;&#27468;&#26143;&#24773;&#22919;&#65292;&#21015;&#23425;&#24739;&#26377;&#26757;&#27602;&#65292;&#27611;&#27901;&#19996;&#26356;&#26159;&#32437;&#27442;&#26080;&#24230;&#12290;<br /><br />&#27611;&#31532;&#19968;&#20219;&#22971;&#23376;&#32599;&#19968;&#31168;&#12290;&#27611;&#27901;&#19996;&#31532;&#20108;&#20219;&#22971;&#23376;&#26472;&#24320;&#24935;&#65292;1920&#24180;&#19982;&#27611;&#27901;&#19996;&#32467;&#23130;&#65292;&#27611;&#27901;&#19996;&#21916;&#26032;&#21388;&#26087;&#65292;&#24378;&#22904;&#20102;&#26446;&#31435;&#19977;&#30340;&#22971;&#23376;&#65292;&#27492;&#20107;&#34987;&#26472;&#24320;&#24935;&#30693;&#36947;&#21518;&#22823;&#21557;&#19968;&#26550;&#65292;&#19968;&#20877;&#35831;&#27714;&#21435;&#20117;&#20872;&#23665;&#65292;&#27611;&#26029;&#28982;&#25298;&#32477;&#65292;&#26472;&#24320;&#24935;&#22240;&#25298;&#32477;&#22768;&#26126;&#19982;&#27611;&#33073;&#31163;&#22827;&#22971;&#20851;&#31995;&#65292;&#22312;&#38271;&#27801;&#36935;&#38590;&#65292;&#27611;&#23736;&#33521;&#22312;&#26397;&#40092;&#25112;&#20105;&#20013;&#36935;&#32654;&#20891;&#39134;&#26426;&#36720;&#28856;&#38453;&#20129;&#12290;<br /><br />&#27611;&#27901;&#19996;&#27425;&#23376;&#27611;&#23736;&#38738;&#65292;&#22240;&#33041;&#38663;&#33633;&#26080;&#29983;&#32946;&#33021;&#21147;&#65292;1970&#24180;&#20154;&#24037;&#25480;&#31934;&#20135;&#19979;&#27611;&#27901;&#19996;&#21807;&#19968;&#30340;&#23385;&#23376;&#27611;&#26032;&#23431;&#12290;<br /><br />&#27611;&#27901;&#19996;&#31532;&#19977;&#20219;&#22971;&#23376;&#36154;&#23376;&#29645;&#12290;1937&#24180;&#65292;&#36154;&#23376;&#29645;&#32463;&#24120;&#25758;&#21040;&#27611;&#19982;&#20854;&#22899;&#32763;&#35793;&#21556;&#24191;&#24800;&#24189;&#20250;&#65292;&#36154;&#25509;&#21463;&#19981;&#20102;&#65292;&#32456;&#26085;&#19982;&#27611;&#21557;&#26550;&#12290;<br /><br />&#19981;&#20037;&#65292;&#27611;&#20197;&ldquo;&#31934;&#31070;&#30149;&rdquo;&#20026;&#30001;&#65292;&#23558;&#36154;&#23376;&#29645;&#36865;&#21040;&#33707;&#26031;&#31185;&#65292;&#32467;&#26524;&#19968;&#20851;&#23601;&#26159;&#20845;&#24180;&#65292;&#27611;&#27901;&#19996;&#26410;&#19982;&#36154;&#23376;&#29645;&#31163;&#23130;&#23601;&#19982;&#27743;&#38738;&#32467;&#23130;&#65292;&#36154;&#23376;&#29645;&#22238;&#22269;&#21518;&#26080;&#27861;&#22238;&#21040;&#21271;&#20140;&#65292;1984&#24180;&#22312;&#19978;&#28023;&#23396;&#29420;&#31163;&#19990;&#12290;<br /><br />1976&#24180;10&#26376;&#27611;&#21435;&#19990;&#21518;&#23608;&#39592;&#26410;&#23506;&#27743;&#38738;&#20415;&#36973;&#36910;&#25429;&#65292;&#24182;&#34987;&#21028;&#22788;&#27515;&#32531;&#12290;1991&#24180;&#33258;&#26432;&#36523;&#20129;&#12290;<br /><br />2012&#24180;6&#26376;&#65292;&#28023;&#22806;&#32593;&#31449;&#19978;&#21457;&#34920;&#12298;&#27611;&#27901;&#19996;&#28139;&#20081;&#21490;&mdash;&mdash;&#34987;&#20182;&#36418;&#36495;&#36807;&#30340;&#22899;&#24615;&#39640;&#36798;&#21315;&#20154;&#12299;&#25991;&#31456;&#20013;&#20889;&#36947;&#65306;&#34987;&#27611;&#27901;&#19996;&#31967;&#36427;&#30340;&#25991;&#24037;&#22242;&#21592;&#12289;&#22899;&#20853;&#12289;&#26381;&#21153;&#21592;&#12289;&#30005;&#24433;&#26126;&#26143;&#31561;&#39640;&#36798;&#20960;&#21315;&#20154;&#65292;&#34987;&#20182;&#31967;&#36427;&#21518;&#36865;&#24448;&#28023;&#21335;&#23707;&#20116;&#25351;&#23665;&#31561;&#19982;&#19990;&#38548;&#32477;&#22320;&#24102;&#65292;&#32456;&#20854;&#19968;&#29983;&#12290;&#20026;&#20102;&#25513;&#30422;&#26368;&#39640;&#39046;&#34966;&#36947;&#24503;&#36133;&#22351;&#30340;&#19985;&#34892;&#65292;&#20826;&#32452;&#32455;&#23545;&#27611;&#29609;&#24324;&#36807;&#30340;&#22899;&#24615;&#20570;&#20102;&ldquo;&#21892;&#21518;&#22788;&#29702;&rdquo;&#12290;<br /><br />&#38468;&#65306;&#27611;&#27901;&#19996;&#28139;&#20081;&#21490; &#36418;&#36495;&#36807;&#30340;&#22899;&#24615;&#39640;&#36798;&#21315;&#20154;<br /><br />&#34987;&#27611;&#27901;&#19996;&#36418;&#36495;&#30340;&#22899;&#20853;&#12289;&#25991;&#24037;&#22242;&#21592;&#12289;&#30005;&#24433;&#26126;&#26143;&#12289;&#26434;&#21095;&#26126;&#26143;&#65292;&#26381;&#21153;&#21592;&#31561;&#39640;&#36798;&#20960;&#21315;&#20154;&#12290;<br /><br />&#27611;&#27901;&#19996;&#30340;&#33618;&#28139;&#31964;&#28866;&#26089;&#23601;&#26159;&#24456;&#22810;&#20154;&#37117;&#30693;&#36947;&#30340;&#20107;&#23454;&#65292;&#20061;&#21313;&#24180;&#20195;&#21021;&#65292;&#31508;&#32773;&#22312;&#22823;&#38470;&#24037;&#20316;&#26102;&#65292;&#19968;&#20301;&#26379;&#21451;&#21578;&#35785;&#25105;&#65292;&#25991;&#38761;&#20013;&#20013;&#20849;&#20826;&#20891;&#39547;&#20445;&#23450;&#30340;&#37096;&#38431;&#26377;&#20851;&#37096;&#38376;&#65292;&#26366;&#22312;&#37096;&#38431;&#23494;&#36873;&#20102;&#19968;&#20301;&#32477;&#33394;&#22899;&#23376;G&#21435;&#20013;&#21335;&#28023;&#32473;&#27611;&#27901;&#19996;&#24403;&#31192;&#20070;&#19968;&#31867;&#30340;&#65292;&#35265;&#38754;&#21518;&#65292;&#27611;&#27901;&#19996;&#35828;&#33258;&#24049;&#21644;&#27743;&#38738;&#20851;&#31995;&#19981;&#22909;&#20113;&#20113;&#65292;&#25552;&#20986;&#36319;G&#21516;&#24202;&#20849;&#26517;&#65292;&#24182;&#20808;&#35201;G&#21516;&#24847;&#65292;G&#22362;&#20915;&#19981;&#21516;&#24847;&#65292;&#21518;&#34987;&#39046;&#23548;&#24102;&#22238;&#20102;&#20445;&#23450;&#65292;&#22238;&#26469;&#21518;&#26377;&#20851;&#37096;&#38376;&#22823;&#24594;&#65292;&#35748;&#20026;G&#30772;&#22351;&#20102;&#20182;&#20204;&#24448;&#19978;&#21319;&#36801;&#30340;&#36335;&#65292;G&#22240;&#27492;&#20107;&#21518;&#26469;&#34987;&#27531;&#37239;&#36843;&#23475;&#65292;&#19981;&#30693;&#25152;&#32456;&#12290;&#21478;&#22806;&#65292;&#21494;&#21073;&#33521;&#22312;&#33014;&#19996;&#21322;&#23707;&#21253;&#20859;20&#22810;&#23681;&#30340;&#22899;&#38738;&#24180;&#12289;&#29579;&#38663;&#24378;&#22904;&#33258;&#24049;&#30340;&#22899;&#31192;&#20070;&#19968;&#20107;&#65292;&#20063;&#26159;&#24456;&#22810;&#20154;&#37117;&#30693;&#36947;&#30340;&#12290;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#65292;&#20013;&#22269;&#20154;&#30340;&#35273;&#37266;&#65292;&#20013;&#20849;&#20826;&#22836;&#20204;&#30340;&#19985;&#38395;&#37117;&#23558;&#34987;&#22823;&#37327;&#26292;&#20809;&#12290;&#20849;&#20135;&#20027;&#20041;&#23601;&#26159;&#23558;&#32769;&#30334;&#22995;&#29983;&#20135;&#20986;&#30340;&#29289;&#36136;&#20849;&#21040;&#20849;&#20826;&#22836;&#23376;&#37027;&#65292;&#20826;&#22836;&#20070;&#35760;&#20204;&#20174;&#26469;&#19981;&#20174;&#20107;&#29983;&#20135;&#65292;&#37117;&#26159;&#23492;&#29983;&#34411;&#65292;&#22312;&#22899;&#20154;&#38382;&#39064;&#19978;&#21516;&#26679;&#26159;&#26368;&#33618;&#28139;&#31964;&#28866;&#30340;&#12290;<br /><br />&#20379;&#27611;&#27901;&#19996;&#33618;&#28139;&#31964;&#28866;&#30340;&#22320;&#26041;&#38500;&#20247;&#25152;&#21608;&#30693;&#30340;&#20013;&#21335;&#28023;&#22806;&#65292;&#36824;&#26377;&#21508;&#22788;&#30340;&#21313;&#20116;&#22788;&#34892;&#23467;&#12290;&#36825;&#37324;&#32473;&#22823;&#23478;&#20171;&#32461;&#30340;&#19968;&#20123;&#27611;&#27901;&#19996;&#33618;&#28139;&#31964;&#28866;&#30340;&#25925;&#20107;&#65292;&#21482;&#26159;&#20182;&#20316;&#24694;&#30340;&#21315;&#20998;&#20043;&#19968;&#65292;&#37027;&#34987;&#27611;&#27901;&#19996;&#36455;&#36427;&#30340;&#22899;&#23376;&#65292;&#22810;&#30340;&#22914;&#36807;&#27743;&#20043;&#40087;&#12290;&#20107;&#21518;&#65292;&#21517;&#22899;&#20154;&#22810;&#25968;&#21487;&#20197;&#24184;&#20813;&#65292;&#22240;&#20026;&#27611;&#27901;&#19996;&#19981;&#25954;&#22240;&#27492;&#20107;&#25226;&#22905;&#20204;&#24590;&#20040;&#26679;&#65292;&#32780;&#26080;&#21517;&#22899;&#23376;&#37027;&#21487;&#23601;&#19981;&#22937;&#20102;&#12290;&#34987;&#20182;&#36455;&#36427;&#21518;&#65292;&#36865;&#24448;&#28023;&#21335;&#23707;&#20116;&#25351;&#23665;&#12289;&#22823;&#23567;&#20852;&#23433;&#23725;&#31561;&#19982;&#19990;&#38548;&#32477;&#22320;&#24102;&#30340;&#26080;&#21517;&#22899;&#23376;&#65292;&#23558;&#26469;&#21487;&#33021;&#26377;&#20146;&#36523;&#25581;&#38706;&#30340;&#65292;&#35835;&#32773;&#19981;&#22952;&#25325;&#30446;&#20197;&#24453;&#12290;&#21478;&#22806;&#65292;&#30001;&#20110;&#20247;&#25152;&#21608;&#30693;&#30340;&#21407;&#22240;&#65292;&#26377;&#20123;&#22899;&#23376;(&#23588;&#20854;&#26159;1950&#24180;&#20197;&#21518;)&#25105;&#20204;&#27809;&#26377;&#29992;&#30495;&#21517;&#23454;&#22995;&#65292;&#21482;&#21465;&#20854;&#20107;&#12290;&#22905;&#20204;&#20043;&#20013;&#22914;&#26377;&#24895;&#24847;&#35753;&#22823;&#23478;&#30693;&#36947;&#30340;&#65292;&#37027;&#21487;&#20197;&#33258;&#24049;&#20986;&#26469;&#25259;&#38706;&#65292;&#24403;&#26159;&#21151;&#24503;&#26080;&#37327;&#30340;&#20107;&#24773;&#12290;<br /><br />&#19982;&#27611;&#27901;&#19996;&#32467;&#23130;&#30340;&#31532;&#19968;&#20301;&#22899;&#23376;&#27604;&#27611;&#27901;&#19996;&#22823;&#20845;&#23681;&#65292;&#26159;&#22352;&#33457;&#36735;&#26469;&#21040;&#27611;&#23478;&#31040;&#22530;&#36319;&#27611;&#27901;&#19996;&#25308;&#20102;&#22825;&#22320;&#30340;&#65292;&#20294;&#27611;&#27901;&#19996;&#23545;&#22905;&#20174;&#26080;&#22909;&#24863;&#65292;&#24403;&#37027;&#20301;&#22312;&#32654;&#22269;&#24403;&#22320;&#21517;&#22768;&#19981;&#20339;&#30340;&#35760;&#32773;&#26031;&#35834;&#21518;&#26469;&#22312;&#24310;&#23433;&#38382;&#21450;&#27611;&#27901;&#19996;&#26102;&#65292;&#27611;&#27901;&#19996;&#30340;&#21475;&#27668;&#26159;&#19981;&#23633;&#19968;&#39038;&#30340;&#65292;&#27611;&#27901;&#19996;&#20174;&#23567;&#23601;&#32570;&#20047;&#23545;&#20154;&#36215;&#30721;&#30340;&#21516;&#24773;&#12289;&#23485;&#24661;&#21450;&#23481;&#24525;&#65292;&#26368;&#32456;&#20919;&#33853;&#25243;&#24323;&#20102;&#31532;&#19968;&#20301;&#22971;&#23376;&#12290;<br /><br />&#27611;&#27901;&#19996;&#36208;&#20986;&#38902;&#23665;&#20914;&#21518;&#30340;&#31532;&#19968;&#20301;&#24651;&#20154;&#26159;&#38518;&#26031;&#21647;&#23567;&#22992;&#65292;&#38518;&#26031;&#21647;&#26159;&#28246;&#21335;&#28248;&#28525;&#20154;&#65292;&#21517;&#38376;&#38394;&#31168;&#65292;&#28201;&#26580;&#21892;&#33391;&#65292;&#22312;&#28246;&#21335;&#38271;&#27801;&#31532;&#19968;&#24072;&#33539;&#21644;&#27611;&#27901;&#19996;&#26159;&#21516;&#23398;&#21644;&#21516;&#20065;&#12290;1919&#24180;&#33267;1920&#24180;&#38388;&#65292;&#27611;&#27901;&#19996;&#21644;&#38518;&#26031;&#21647;&#22312;&#38271;&#27801;&#20849;&#21516;&#24320;&#21150;&#20102;&ldquo;&#25991;&#21270;&#20070;&#24215;&rdquo;&#65292;&#20108;&#20154;&#22312;&#27492;&#26399;&#38388;&#28909;&#24651;&#12290;&#20294;&#22312;1920&#24180;&#22799;&#22825;&#65292;&#38518;&#26031;&#21647;&#19981;&#22570;&#24525;&#21463;&#27611;&#27901;&#19996;&#28608;&#28872;&#36896;&#21453;&#21450;&#26292;&#21147;&#20027;&#24352;&#65292;&#21516;&#26102;&#21457;&#29616;&#20102;&#27611;&#27901;&#19996;&#19987;&#27178;&#27531;&#24525;&#30340;&#24615;&#26684;&#21450;&#23545;&#26472;&#24320;&#24935;&#30340;&#31227;&#24773;&#30456;&#24651;&#65292;&#24868;&#32780;&#31163;&#24320;&#38271;&#27801;&#65292;&#22312;&#19978;&#28023;&#24320;&#21150;&#20102;&ldquo;&#31435;&#36798;&#20070;&#38498;&rdquo;&#65292;&#19982;1932&#24180;&#21435;&#19990;&#65292;&#24180;&#20165;30&#22810;&#23681;&#12290;<br /><br />&#22312;&#28246;&#21335;&#38271;&#27801;&#31532;&#19968;&#24072;&#33539;&#26102;&#65292;&#27611;&#27901;&#19996;&#30340;&#32769;&#24072;&#26159;&#28165;&#26411;&#27665;&#21021;&#28246;&#21335;&#26377;&#21517;&#30340;&#23398;&#32773;&#26472;&#26124;&#27982;&#20808;&#29983;&#65292;&#26472;&#26124;&#27982;&#26366;&#30041;&#23398;&#26085;&#26412;&#21450;&#33521;&#22269;&#65292;1913&#24180;&#22238;&#22269;&#21518;&#20219;&#32844;&#20110;&#28246;&#21335;&#38271;&#27801;&#31532;&#19968;&#24072;&#33539;&#65292;&#21518;&#20110;1918&#24180;&#26149;&#21463;&#32856;&#20110;&#21271;&#20140;&#22823;&#23398;&#20262;&#29702;&#23398;&#25945;&#25480;&#65292;&#26399;&#38388;&#20116;&#24180;&#27611;&#27901;&#19996;&#21363;&#19982;&#26472;&#26124;&#27982;&#30340;&#22899;&#20799;&#26472;&#24320;&#24935;(&#21517;&#38686;&#65292;&#23383;&#20113;&#38182;)&#30456;&#35782;&#65292;&#20294;&#24403;&#26102;&#20004;&#20154;&#24182;&#27809;&#26377;&#30456;&#24651;&#65292;&#26377;&#35828;&#26472;&#24320;&#24935;&#24403;&#26102;&#24182;&#27809;&#26377;&#30475;&#19978;&#27611;&#27901;&#19996;&#12290;1920&#24180;1&#26376;17&#26085;&#65292;&#26472;&#26124;&#27982;&#20808;&#29983;&#20110;&#21271;&#20140;&#30149;&#36893;&#65292;&#26472;&#24320;&#24935;&#19982;&#27597;&#20146;&#36820;&#22238;&#38271;&#27801;&#65292;&#23601;&#35835;&#20110;&#19968;&#25152;&#32654;&#22269;&#20154;&#21150;&#30340;&#25945;&#20250;&#23398;&#26657;&ldquo;&#28248;&#31119;&#22899;&#20013;&rdquo;&#12290;&#26399;&#38388;&#27611;&#27901;&#19996;&#32463;&#24120;&#21435;&#26472;&#23478;&#36208;&#21160;&#65292;&#19982;&#26472;&#24320;&#24935;&#30456;&#24651;&#65292;&#32972;&#21467;&#20102;&#38518;&#26031;&#21647;&#65292;&#20108;&#20154;&#19982;1920&#24180;&#32467;&#23130;&#65292;&#22312;1922&#24180;&#33267;1926&#24180;&#38388;&#65292;&#26472;&#24320;&#24935;&#30456;&#21363;&#29983;&#19979;&#20102;&#27611;&#23736;&#33521;&#21644;&#27611;&#23736;&#40857;&#12290;&#22312;&#27611;&#23736;&#40857;&#20986;&#29983;&#21518;&#19981;&#20037;&#65292;&#27611;&#27901;&#19996;&#21916;&#26032;&#21388;&#26087;&#65292;&#22904;&#27745;&#20102;&#21516;&#20303;&#22312;&#38271;&#27801;&#28165;&#27700;&#22616;&#38498;&#20869;&#30340;&#26446;&#31435;&#19977;&#30340;&#22971;&#23376;&#12290;&#27492;&#20107;&#34987;&#26472;&#24320;&#24935;&#30693;&#36947;&#21518;&#65292;&#20004;&#20154;&#22823;&#21557;&#20102;&#19968;&#26550;&#12290;<br /><br />1927&#24180;&#31179;&#22825;&#65292;&#27611;&#27901;&#19996;&#21457;&#21160;&#20102;&#31179;&#25910;&#26292;&#21160;&#65292;&#34987;&#22269;&#27665;&#38761;&#21629;&#20891;&#20987;&#36133;&#21518;&#31388;&#20837;&#27743;&#35199;&#20117;&#23703;&#23665;&#12290;&#20004;&#22825;&#21518;&#65292;&#27611;&#27901;&#19996;&#21363;&#19982;&#30424;&#36382;&#22312;&#27492;&#22320;&#30340;&#28418;&#20142;&#24426;&#24717;&#30340;&#21452;&#26538;&#22899;&#21709;&#39532;&#36154;&#23376;&#29645;&#21516;&#23621;&#65292;&#24182;&#20110;1928&#24180;&#29983;&#19979;&#20102;&#31532;&#19968;&#20010;&#22899;&#20799;&#12290;&#26399;&#38388;&#26472;&#24320;&#24935;&#38544;&#23621;&#22312;&#38271;&#27801;&#26495;&#20179;&#32769;&#23478;&#36991;&#38590;&#65292;&#33392;&#38590;&#24230;&#26085;&#65292;&#22905;&#19968;&#20877;&#21521;&#27611;&#27901;&#19996;&#35831;&#27714;&#21435;&#20117;&#23703;&#23665;&#65292;&#20294;&#34987;&#27611;&#27901;&#19996;&#26029;&#28982;&#25298;&#32477;&#65292;&#30495;&#26159;&#27809;&#26377;&#19968;&#26143;&#21322;&#28857;&#30340;&#22827;&#22971;&#23376;&#22899;&#38388;&#30340;&#36947;&#24503;&#21450;&#36131;&#20219;&#24863;&#65292;&#21487;&#35859;&#24681;&#26029;&#20041;&#32477;&#12290;&#27611;&#27901;&#19996;&#22312;&#20117;&#20872;&#23665;&#26399;&#38388;&#65292;&#19981;&#26102;&#25915;&#25504;&#38468;&#36817;&#21508;&#21439;&#65292;&#25250;&#21163;&#26377;&#20135;&#20892;&#27665;&#12289;&#24037;&#20154;&#30340;&#36130;&#20135;&#65292;&#26432;&#20154;&#25918;&#28779;&#65292;&#24324;&#30340;&#36825;&#20123;&#22320;&#21306;&#40481;&#29356;&#19981;&#23425;&#65292;&#21508;&#26041;&#20154;&#22763;&#24378;&#28872;&#35201;&#27714;&#22269;&#27665;&#25919;&#24220;&#27966;&#20853;&#24449;&#21119;&#12290;1929&#24180;&#20908;&#65292;&#26472;&#24320;&#24935;&#34987;&#28246;&#21335;&#30465;&#38271;&#20309;&#20581;&#36910;&#25429;&#65292;&#22312;&#26472;&#26124;&#27982;&#29983;&#21069;&#20146;&#26379;&#22909;&#21451;&#21450;&#38376;&#29983;&#30340;&#24110;&#21161;&#19979;&#65292;&#30465;&#38271;&#20309;&#20581;&#31572;&#24212;&#21482;&#35201;&#26472;&#24320;&#24935;&#30331;&#25253;&#30003;&#26126;&#21644;&#27611;&#27901;&#19996;&#33073;&#31163;&#22827;&#22971;&#20851;&#31995;&#65292;&#21363;&#20934;&#20104;&#20132;&#20445;&#37322;&#25918;&#65292;&#20294;&#34987;&#26472;&#24320;&#24935;&#25298;&#32477;&#12290;1930&#24180;11&#26376;14&#26085;&#65292;&#26472;&#24320;&#24935;&#34987;&#20309;&#20581;&#22788;&#20915;&#12290;&#26432;&#26472;&#24320;&#24935;&#30340;&#26412;&#36136;&#24615;&#22240;&#32032;&#24212;&#35813;&#26159;&#25298;&#32477;&#26472;&#24320;&#24935;&#21435;&#20117;&#20872;&#23665;&#30340;&#27611;&#27901;&#19996;&#12290;&#26399;&#38388;&#65292;&#27611;&#27901;&#19996;&#36824;&#20026;&#24050;&#20043;&#31169;&#65292;&#26432;&#20102;&#25968;&#19975;AB&#22242;&#65292;&#20982;&#27531;&#20043;&#33268;&#12290;<br /><br />1934&#24180;10&#26376;&#65292;&#20013;&#20849;&#20826;&#20891;&#34987;&#22269;&#27665;&#25919;&#24220;&#20891;&#36214;&#20986;&#27743;&#35199;&#65292;&#29436;&#29384;&#36867;&#31388;&#65292;&#22312;&#36867;&#31388;&#36884;&#20013;&#65292;&#27611;&#27901;&#19996;&#21482;&#39038;&#33258;&#24049;&#29983;&#29702;&#21457;&#27844;&#65292;&#23545;&#36154;&#23376;&#29645;&#36867;&#36305;&#36884;&#20013;&#30340;&#38590;&#22788;&#12289;&#30171;&#33510;&#26681;&#26412;&#19981;&#31649;&#19981;&#39038;&#65292;&#19968;&#24180;&#26399;&#38388;&#31455;&#28982;&#20351;&#36154;&#23376;&#29645;&#19977;&#27425;&#24576;&#23381;&#65292;&#24324;&#30340;&#30246;&#24369;&#22810;&#30149;&#65292;&#20154;&#32769;&#29664;&#40644;&#12290;<br /><br />&#27611;&#27901;&#19996;&#23545;&#36154;&#23376;&#29645;&#23545;&#33258;&#24049;&#30340;&#24681;&#24773;&#27809;&#26377;&#19968;&#19997;&#24863;&#21160;&#65292;&#21040;&#36798;&#38485;&#21271;&#21518;&#65292;&#29615;&#22659;&#31245;&#24494;&#19968;&#23433;&#23450;&#65292;&#20415;&#25243;&#24323;&#20102;&#36154;&#23376;&#29645;&#65292;&#36319;&#21271;&#20140;&#26469;&#30340;&#22899;&#23398;&#29983;&#12289;&#36523;&#36793;&#30340;&#33521;&#35821;&#32763;&#35793;&#21556;&#24191;&#24935;&#21450;&#26354;&#32447;&#20998;&#26126;&#26368;&#23500;&#24615;&#24863;&#30340;&#32654;&#22269;&#22899;&#35760;&#32773;&#21490;&#27819;&#22826;&#33713;&#21246;&#25645;&#25104;&#22904;&#12290;&#22904;&#24773;&#26377;&#19968;&#27425;&#34987;&#36154;&#23376;&#29645;&#25758;&#35265;&#65292;&#36154;&#23376;&#29645;&#27668;&#24471;&#21457;&#25238;&#65292;&#26366;&#23041;&#32961;&#30528;&#35828;&#35201;&#27966;&#33258;&#24049;&#30340;&#35686;&#21355;&#21592;&#21435;&#26432;&#20102;&#36825;&#20004;&#20010;&#39578;&#36135;&#12290;&#27611;&#27901;&#19996;&#20174;&#26469;&#19981;&#25214;&#33258;&#24049;&#30340;&#38169;&#35823;&#65292;&#21521;&#36154;&#23376;&#29645;&#35748;&#38169;&#12289;&#36947;&#27465;&#65292;&#21453;&#32780;&#23558;&#36154;&#23376;&#29645;&#39537;&#36880;&#20986;&#20102;&#24310;&#23433;&#12290;&#37027;&#24110;&#20013;&#20849;&#20826;&#22836;&#20204;&#24403;&#26102;&#22312;&#24310;&#23433;&#26377;&#20010;&#21475;&#22836;&#31109;&#65306;&ldquo;&#32769;&#23376;&#20986;&#29983;&#20837;&#27515;&#25171;&#22825;&#19979;&#65292;&#25630;&#20010;&#22899;&#20154;&#31639;&#20010;&#21861;&rdquo;&#65292;&#36154;&#23376;&#29645;&#20986;&#36208;&#65292;&#26377;&#20960;&#20010;&#21516;&#24773;&#30340;&#65311;<br /><br />&#36154;&#23376;&#29645;&#34987;&#36214;&#20986;&#24310;&#23433;&#21518;&#65292;&#24576;&#30528;&#36523;&#23381;&#21435;&#20102;&#33707;&#26031;&#31185;&#12290;1938&#24180;&#26149;&#22825;&#65292;&#36154;&#23376;&#29645;&#30340;&#31532;&#20845;&#20010;&#23401;&#23376;&#20986;&#29983;&#12290;1938&#24180;&#20908;&#22825;&#65292;&#22312;&#33707;&#26031;&#31185;&#20912;&#22825;&#38634;&#22320;&#38646;&#19979;38&#24230;&#30340;&#20005;&#23506;&#20013;&#65292;&#36154;&#33258;&#29645;&#29983;&#19979;&#30340;&#20799;&#23376;&#24471;&#32954;&#28814;&#21518;&#22240;&#19981;&#33021;&#21450;&#26102;&#21307;&#27835;&#32780;&#27515;&#20129;&#12290;1939&#24180;&#65292;&#36154;&#23376;&#29645;&#35201;&#27714;&#22238;&#24310;&#23433;&#65292;&#34987;&#27611;&#27901;&#19996;&#25298;&#32477;&#65292;&#21482;&#26159;&#23558;&#19977;&#23681;&#30340;&#22899;&#20799;&#23047;&#23047;&#36865;&#21040;&#20102;&#33707;&#26031;&#31185;&#20316;&#20026;&#23545;&#36154;&#23376;&#29645;&#35831;&#27714;&#30340;&#31572;&#22797;&#12290;&#27611;&#27901;&#19996;&#30340;&#37027;&#20123;&#25152;&#35859;&ldquo;&#20026;&#20154;&#27665;&#26381;&#21153;&rdquo;&#30340;&#25112;&#21451;&#65292;&#38750;&#20294;&#19981;&#21516;&#24773;&#36154;&#23376;&#29645;&#65292;&#21518;&#26469;&#31455;&#25298;&#32477;&#25215;&#35748;&#36154;&#23376;&#29645;&#26159;&#27611;&#27901;&#19996;&#30340;&#22971;&#23376;&#65292;&#23548;&#33268;&#36154;&#23376;&#29645;&#22312;&#33707;&#26031;&#31185;&#30340;&#24453;&#36935;&#19979;&#38477;&#21040;&#20102;&#38646;&#28857;&#65292;&#21518;&#26469;&#23047;&#23047;&#22312;&#20445;&#32946;&#38498;&#22240;&#24739;&#37325;&#30149;&#34987;&#21307;&#29983;&#25172;&#36827;&#20102;&#22826;&#24179;&#38388;&#65292;&#36154;&#23376;&#29645;&#20026;&#27492;&#19982;&#20445;&#32946;&#38498;&#38498;&#38271;&#22823;&#38393;&#65292;&#20445;&#32946;&#38498;&#38498;&#38271;&#31455;&#23558;&#36154;&#23376;&#29645;&#35270;&#20026;&#30127;&#23376;&#20851;&#36827;&#20102;&#31934;&#31070;&#30149;&#38498;&#65292;&#24182;&#19988;&#19968;&#20851;&#23601;&#26159;&#20845;&#24180;&#12290;<br /><br />1938&#24180;&#22799;&#22825;&#65292;&#27611;&#27901;&#19996;&#22312;&#29399;&#22836;&#20891;&#24072;&#24247;&#29983;&#30340;&ldquo;&#24341;&#33616;&rdquo;&#19979;&#36319;25&#23681;&#30340;&#30005;&#24433;&#26126;&#26143;&#34013;&#33805;(&#27743;&#38738;&#65292;&#26446;&#20113;&#40548;)&#35748;&#35782;&#20102;&#12290;&#22312;&#27611;&#27901;&#19996;&#20197;&#21069;&#65292;&#34013;&#33805;&#26377;&#22235;&#20301;&#19976;&#22827;&#25110;&#21516;&#23621;&#32773;&#65292;&#20182;&#20204;&#26159;&#65306;&#39759;&#40548;&#40836;(&#27743;&#38738;&#22312;&#40065;&#35797;&#39564;&#21095;&#38498;&#30340;&#21516;&#23398;)&#12289;&#40644;&#25964;(49&#21518;&#26366;&#20219;&#22825;&#27941;&#24066;&#38271;)&#12289;&#21776;&#32435;(&#30005;&#24433;&#35780;&#35770;&#23478;)&#12289;&#31456;&#27887;(&#30005;&#24433;&#23548;&#28436;)&#12290;&#27611;&#27901;&#19996;&#21644;&#27743;&#38738;&#35748;&#35782;&#21518;&#65292;&#21363;&#36992;&#35831;&#27743;&#38738;&#21435;&#20303;&#22788;&#38271;&#35848;&#65292;&#30041;&#39277;&#65292;&#30041;&#23487;&#65292;&#24403;&#22812;&#27611;&#27901;&#19996;&#21644;&#27743;&#38738;&#21516;&#23621;&#20102;&#12290;<br /><br />&#24403;&#26102;&#65292;&#24310;&#23433;&#35780;&#21095;&#38498;&#26377;&#22235;&#22823;&#32654;&#22899;&#65292;&#22905;&#20204;&#26159;&#65306;&#20911;&#39118;&#40483;&#12289;&#23385;&#32500;&#19990;&#12289;&#24352;&#37266;&#33459;&#12289;&#37101;&#20848;&#33521;&#12290;&#27611;&#27901;&#19996;&#21644;&#27743;&#38738;&#39740;&#28151;&#30340;&#21516;&#26102;&#65292;&#21448;&#30447;&#19978;&#20102;&#20911;&#39118;&#40483;&#65292;&#20911;&#39118;&#40483;&#26159;&#20174;&#21335;&#27915;&#24402;&#22269;&#30340;&#21326;&#20392;&#65292;&#22240;&#24180;&#36731;&#35980;&#32654;&#65292;&#21448;&#25797;&#38271;&#25103;&#21095;&#65292;&#26469;&#24310;&#23433;&#21518;&#20808;&#21435;&#20102;&#40065;&#33402;&#65292;&#21518;&#22312;&#35780;&#21095;&#38498;&#20570;&#28436;&#21592;&#12290;&#19968;&#26085;&#30475;&#23436;&ldquo;&#20892;&#26449;&#26354;&rdquo;&#20043;&#21518;&#65292;&#20911;&#39118;&#40483;&#21644;&#27743;&#38738;&#65292;&#34081;&#30021;&#21435;&#26531;&#22253;&#36319;&#27611;&#27901;&#19996;&#31561;&#21507;&#23477;&#22812;&#65292;&#23436;&#21518;&#65292;&#20247;&#20154;&#37117;&#36208;&#20102;&#12290;&#27611;&#27901;&#19996;&#36992;&#20911;&#39118;&#40483;&ldquo;&#28145;&#35848;&#25991;&#33402;&#24037;&#20316;&rdquo;&#65292;&#20511;&#27492;&#65292;&#27611;&#27901;&#19996;&#24378;&#22904;&#20102;&#20911;&#39118;&#40483;&#12290;&#20107;&#21518;&#65292;&#20911;&#39118;&#40483;&#29978;&#20026;&#27668;&#24868;&#65292;&#30475;&#31359;&#20102;&#20013;&#20849;&#20826;&#22836;&#20204;&#30340;&#19985;&#24694;&#22068;&#33080;&#65292;&#24863;&#21040;&#33258;&#24049;&#21463;&#21040;&#20102;&#26497;&#22823;&#30340;&#27450;&#39575;&#65292;&#24868;&#32780;&#31163;&#24320;&#24310;&#23433;&#65292;&#19981;&#30693;&#25152;&#32456;&#12290;&#21518;&#26469;&#65292;&#25454;&#35828;&#20911;&#39118;&#40483;&#22312;&#24310;&#23433;&#30340;&#26085;&#35760;&#22312;&#39321;&#28207;&#31561;&#22320;&#39118;&#38753;&#19968;&#26102;&#12290;<br /><br />1949&#24180;12&#26376;&#65292;&#27611;&#27901;&#19996;&#29575;&#21253;&#25324;&#21608;&#24681;&#26469;&#22312;&#20869;&#30340;&#20013;&#20849;&#21334;&#22269;&#20195;&#34920;&#22242;&#65292;&#36212;&#33707;&#26031;&#31185;&#25308;&#20250;&#26031;&#22823;&#26519;&#65292;&#25285;&#20219;&#20195;&#34920;&#22242;&#20420;&#35821;&#32763;&#35793;&#32452;&#38271;&#30340;&#26159;&#21608;&#24681;&#26469;&#30340;&#20859;&#22899;&#23385;&#32500;&#19990;&#65292;&#36884;&#20013;&#23385;&#32500;&#19990;&#25285;&#24403;&#20102;&#27611;&#27901;&#19996;&#30340;&#20420;&#35821;&#25945;&#21592;&#12290;&#19968;&#22825;&#26202;&#19978;&#65292;&#27611;&#27901;&#19996;&#23558;&#36710;&#21410;&#30340;&#38376;&#21453;&#38145;&#19978;&#65292;&#22312;&#23398;&#23436;&#20960;&#21477;&#20420;&#35821;&#21518;&#19982;&#23385;&#32500;&#19990;&#38271;&#35848;&#65292;&#22823;&#35848;&#20182;&#21644;&#27743;&#38738;&#30340;&#19981;&#21512;&#65292;&#20043;&#21518;&#20415;&#22904;&#27745;&#20102;&#26197;&#26197;&#31946;&#31946;&#30340;&#23385;&#32500;&#19990;&#12290;&#31532;&#20108;&#22825;&#65292;&#23385;&#32500;&#19990;&#21457;&#29616;&#30561;&#22312;&#27611;&#27901;&#19996;&#30340;&#24202;&#19978;&#65292;&#22823;&#24778;&#22833;&#33394;&#65292;&#22905;&#21578;&#35785;&#20102;&#21608;&#24681;&#26469;&#65292;&#21608;&#24681;&#26469;&#26159;&#27611;&#27901;&#19996;&#30340;&#19968;&#26465;&#29399;&#65292;&#33258;&#26159;&#19981;&#20250;&#36131;&#22791;&#27611;&#27901;&#19996;&#12290;&#20174;&#33487;&#32852;&#22238;&#26469;&#21518;&#65292;&#27611;&#27901;&#19996;&#26366;&#32771;&#34385;&#20241;&#20102;&#27743;&#38738;&#65292;&#36319;&#23385;&#32500;&#19990;&#32467;&#23130;&#65292;&#20294;&#36825;&#27425;&#21608;&#24681;&#26469;&#27809;&#26377;&#21516;&#24847;&#12290;&#21518;&#26469;&#65292;&#21608;&#24681;&#26469;&#22827;&#22919;&#23558;&#23385;&#32500;&#19990;&#23233;&#32473;&#20102;&#33457;&#33457;&#25103;&#21095;&#33402;&#26415;&#23478;&#37329;&#23665;&#65292;&#37329;&#23665;&#26366;&#22312;&#19978;&#28023;&#19982;&#34013;&#33805;&#26377;&#24202;&#31532;&#20043;&#27426;&#12290;&#25454;&#35828;&#65292;&#27611;&#27901;&#19996;&#35848;&#20182;&#21644;&#37329;&#23665;&#35841;&#20063;&#19981;&#27424;&#35841;&#30340;&#65292;&#36825;&#31181;&#32942;&#33039;&#24605;&#32500;&#20063;&#21482;&#26377;&#27611;&#27901;&#19996;&#35828;&#30340;&#20986;&#26469;&#12290;&#27743;&#38738;&#30693;&#36947;&#20102;&#27611;&#27901;&#19996;&#21644;&#23385;&#32500;&#19990;&#30340;&#20107;&#20043;&#21518;&#65292;&#21676;&#29273;&#20999;&#40831;&#30340;&#35201;&#25253;&#22797;&#12290;1966&#24180;&#25991;&#21270;&#22823;&#38761;&#21629;&#24320;&#22987;&#21518;&#65292;&#27743;&#38738;&#23558;&#23385;&#32500;&#19990;&#30417;&#31105;&#22312;&#21271;&#20140;&#30340;&#19968;&#25152;&#30417;&#29425;&#37324;&#65292;&#23385;&#32500;&#19990;&#34987;&#21093;&#30340;&#19968;&#19997;&#19981;&#25346;&#65292;&#25171;&#24471;&#36941;&#20307;&#40158;&#20260;&#65292;&#21518;&#26469;&#21608;&#24681;&#26469;&#31614;&#32626;&#20102;&#22788;&#27515;&#23385;&#32500;&#19990;&#30340;&#21629;&#20196;&#65292;&#23385;&#30340;&#22836;&#37096;&#34987;&#38025;&#36827;&#20102;&#19968;&#39063;&#38025;&#23376;&#65292;&#27515;&#26102;&#24180;&#20165;38&#23681;&#12290;<br /><br />1951&#24180;&#65292;&#24429;&#24503;&#24576;&#22240;&#20405;&#38889;&#20849;&#20891;&#19977;&#20010;&#20891;&#34987;&#25130;&#26029;&#22312;&#21335;&#26397;&#40092;&#65292;&#38754;&#20020;&#20840;&#20891;&#35206;&#28781;&#65292;&#32039;&#24613;&#22238;&#22269;&#38754;&#35265;&#27611;&#27901;&#19996;&#65292;&#35201;&#27714;&#25764;&#36864;&#65292;&#21364;&#34987;&#25377;&#22312;&#38376;&#22806;&#19981;&#24471;&#20837;&#20869;&#65292;&#24429;&#22823;&#24594;&#38383;&#36827;&#27611;&#27901;&#19996;&#30340;&#30561;&#35273;&#22788;&#65292;&#21457;&#29616;&#27611;&#27901;&#19996;&#27491;&#22312;&#21644;&#19968;&#20301;&#24180;&#36731;&#30340;&#32654;&#35980;&#22899;&#25252;&#22763;&#30561;&#35273;&#65292;&#27668;&#24471;&#22836;&#21457;&#20498;&#31446;&#12290;1953&#24180;&#65292;&ldquo;&#24535;&#24895;&#20891;&#27468;&#33310;&#22242;&rdquo;&#22238;&#21271;&#20140;&#21518;&#25913;&#20026;&ldquo;&#20013;&#21335;&#28023;&#27468;&#33310;&#22242;&rdquo;&#65292;&#36825;&#25209;&#22899;&#23401;&#27599;&#26202;&#38506;&#27611;&#27901;&#19996;&#31561;&#20154;&#36339;&#33310;&#65292;&#27611;&#27901;&#19996;&#26377;&#26102;&#19968;&#20010;&#26354;&#23376;&#25442;&#19977;&#20010;&#33310;&#20276;&#65292;&#30001;&#20110;&#21160;&#20316;&#23454;&#22312;&#31895;&#37326;&#65292;&#22899;&#23401;&#23376;&#21463;&#20102;&#20398;&#36785;&#20043;&#21518;&#65292;&#21578;&#21040;&#20102;&#24429;&#24503;&#24576;&#37027;&#65292;&#24429;&#24503;&#24576;&#19968;&#24594;&#20043;&#19979;&#25764;&#38144;&#20102;&ldquo;&#20013;&#21335;&#28023;&#27468;&#33310;&#22242;&rdquo;&#12290;<br /><br />1956&#24180;&#22799;&#22825;&#65292;&#27611;&#27901;&#19996;&#21040;&#20102;&#38738;&#23707;&#65292;&#20116;&#21313;&#24180;&#20195;&#30340;&#38738;&#23707;&#27468;&#33310;&#22242;&#26377;&#20004;&#20301;&#26368;&#20986;&#33394;&#30340;&#22899;&#28436;&#21592;&#23567;A&#12289;&#23567;B&#65292;&#23588;&#20854;&#20197;&#23567;A&#26368;&#20026;&#20986;&#31867;&#25300;&#33795;&#12290;&#19968;&#22825;&#65292;&#24066;&#22996;&#23459;&#20256;&#37096;&#35831;&#23567;A&#21435;&#24066;&#22996;&#25307;&#24453;&#25152;&#20570;&#20010;&#21035;&#35848;&#35805;&#65292;&#23545;&#36825;&#39033;&ldquo;&#20809;&#33635;&rdquo;&#30340;&#25919;&#27835;&#20219;&#21153;&#65292;&#23567;A&#21738;&#25954;&#26377;&#21322;&#28857;&#24608;&#24930;&#65292;&#31435;&#21363;&#20986;&#21457;&#12290;&#21435;&#20102;&#20043;&#21518;&#65292;&#32463;&#19968;&#20301;&ldquo;&#39318;&#38271;&rdquo;&#32771;&#26680;&#65292;&#23567;A&#34987;&#36873;&#22312;&ldquo;&#20013;&#22830;&#39318;&#38271;&rdquo;&#36523;&#36793;&#24037;&#20316;&#12290;&#24403;&#26202;&#65292;&#23567;A&#22352;&#19978;&#36735;&#36710;&#65292;&#36735;&#36710;&#30340;&#29627;&#29827;&#34987;&#40657;&#24067;&#21253;&#30340;&#20005;&#20005;&#23454;&#23454;&#65292;&#36824;&#19981;&#25918;&#24515;&#65292;&#36735;&#36710;&#21496;&#26426;&#21448;&#25925;&#24847;&#20828;&#22280;&#23376;&#65292;&#26368;&#21518;&#65292;&#26469;&#21040;&#20102;&#19968;&#24231;&#23567;A&#20174;&#26469;&#26410;&#26469;&#36807;&#30340;&#24189;&#28145;&#21035;&#22661;&#65292;&#21040;&#22788;&#38138;&#30528;&#32418;&#22320;&#27631;&#12290;&#25509;&#24453;&#23567;A&#30340;&#26159;&#20004;&#20010;&#22899;&#21307;&#29983;&#65292;&#22899;&#21307;&#29983;&#35753;&#23567;A&#27927;&#28020;&#21518;&#21448;&#20316;&#20102;&#20307;&#26816;&#65292;&#23567;A&#24403;&#26102;&#26159;&#20010;&#26410;&#23130;&#22899;&#38738;&#24180;&#65292;&#32670;&#30340;&#28385;&#33080;&#36890;&#32418;&#65292;&#26080;&#30693;&#20026;&#20309;&#36824;&#35201;&#20570;&#36825;&#31181;&#20307;&#26816;&#65292;&#20043;&#21518;&#21448;&#21435;&#20570;&#20102;&#32654;&#23481;&#12290;&#23567;A&#38382;&#37027;&#20301;&#20013;&#22830;&#39318;&#38271;&#26159;&#35841;&#65292;&#22899;&#21307;&#29983;&#35828;&#65306;&ldquo;&#20320;&#30693;&#36947;&#65292;&#29031;&#29255;&#19978;&#32463;&#24120;&#30475;&#21040;&#30340;&#12290;&rdquo;&#24403;&#22812;&#21307;&#29983;&#22823;&#22992;&#35753;&#23567;A&#21435;&#20102;&#20540;&#29677;&#23460;&#65292;&#24182;&#35753;&#23567;A&#21435;&#28020;&#23460;&#37324;&#26381;&#20365;&ldquo;&#20013;&#22830;&#39318;&#38271;&rdquo;&#65292;&#23567;A&#24819;&#19981;&#21040;&#26159;&#36825;&#31181;&#32473;&#20154;&#27927;&#36523;&#23376;&#30340;&#24037;&#20316;&#65292;&#19981;&#25954;&#36827;&#21435;&#12290;&#21518;&#26469;&#65292;&#37324;&#38754;&#30340;&#37027;&#20301;&ldquo;&#20013;&#22830;&#39318;&#38271;&rdquo;&#33258;&#24049;&#20986;&#26469;&#20102;&#65292;&#23567;A&#24778;&#24471;&#35828;&#19981;&#20986;&#35805;&#26469;&#65292;&#37027;&#20301;&ldquo;&#20013;&#22830;&#39318;&#38271;&rdquo;&#31455;&#26159;&#27611;&#27901;&#19996;&#65292;&#23567;A&#19968;&#28857;&#20063;&#19981;&#28608;&#21160;&#65292;&#19968;&#28857;&#20063;&#19981;&ldquo;&#28909;&#27882;&#30408;&#30518;&rdquo;&#65292;&#21453;&#32780;&#34987;&#21523;&#22351;&#20102;&#65292;&#22823;&#21741;&#20102;&#36215;&#26469;&#12290;&#27611;&#27901;&#19996;&#35265;&#29366;&#65292;&#23601;&#35828;&#65306;&ldquo;&#35841;&#21483;&#20320;&#26469;&#30340;&#65311;&rdquo;&#65292;&#36825;&#30495;&#26159;&#36156;&#21898;&#25417;&#36156;&#12290;&#21518;&#26469;&#27611;&#27901;&#19996;&#25214;&#20102;&#20010;&#29702;&#30001;&#65292;&#35753;&#22905;&#22238;&#21435;&#20102;&#65292;&#22312;&#36710;&#19978;&#21496;&#26426;&#35828;&#65306;&ldquo;&#22993;&#23064;&#65292;&#35760;&#20303;&#65292;&#20170;&#22825;&#20219;&#20309;&#20107;&#24773;&#37117;&#27809;&#26377;&#21457;&#29983;&#36807;&#12290;&rdquo;&#31532;&#20108;&#22825;&#65292;&#23567;B&#22993;&#23064;&#34987;&#25509;&#21435;&#20102;&#37027;&#24231;&#21035;&#22661;&#12290;&#23567;A&#31532;&#20108;&#22825;&#20063;&#34987;&#25509;&#36208;&#20102;&#65292;&#21435;&#30340;&#21364;&#26159;&#36965;&#36828;&#30340;&#19996;&#21271;&#23567;&#20852;&#23433;&#23725;&#65292;&#22312;&#26519;&#22330;&#24403;&#20102;&#19968;&#21517;&#20240;&#26408;&#24037;&#20154;&#65292;&#26399;&#38388;&#34987;&#20892;&#22330;&#24037;&#20154;&#22810;&#27425;&#36418;&#36495;&#12290;&#27611;&#27901;&#19996;&#27515;&#20004;&#24180;&#21518;&#30340;1978&#24180;&#65292;&#23567;A&#24050;&#26159;&#19968;&#20010;&#22235;&#21313;&#20108;&#23681;&#30340;&#28385;&#33080;&#30385;&#32441;&#30340;&#19985;&#22899;&#20154;&#65292;&#38738;&#23707;&#24066;&#26377;&#20851;&#37096;&#38376;&#25165;&#32473;&#22905;&#33853;&#23454;&#20102;&#25919;&#31574;&#65292;&#22312;&ldquo;&#24536;&#35760;&#19968;&#20999;&rdquo;&#30340;&#26465;&#20214;&#19979;&#65292;&#35753;&#22905;&#22238;&#20102;&#38738;&#23707;&#12290;&#37027;&#20301;&#20282;&#20505;&ldquo;&#20255;&#22823;&#39046;&#34966;&rdquo;&#30340;&#23567;B&#65292;&#38738;&#23707;&#20154;&#21518;&#26469;&#26377;&#35828;&#22905;&#34987;&#23433;&#25490;&#22312;&#27611;&#27901;&#19996;&#30340;&#21271;&#25140;&#27827;&#34892;&#23467;&#65292;&#26377;&#20154;&#35828;&#22905;&#21518;&#26469;&#34987;&#36865;&#21040;&#28023;&#21335;&#23707;&#20116;&#25351;&#23665;&#20013;&#65292;&#36807;&#30528;&#19982;&#19990;&#38548;&#32477;&#30340;&#29983;&#27963;&#12290;<br /><br />1961&#24180;&#65292;&#22312;&#27611;&#27901;&#19996;&#39295;&#27515;&#19977;&#21315;&#19975;&#32769;&#30334;&#22995;&#20043;&#21518;&#65292;&#21484;&#24320;&#20102;&#19971;&#21315;&#20154;&#22823;&#20250;&#65292;&#20043;&#21518;&#27611;&#27901;&#19996;&#21435;&#20102;&#19978;&#28023;&#65292;&#20303;&#36827;&#35199;&#37066;&#23486;&#39302;&#12290;&#27492;&#21518;&#27611;&#27901;&#19996;&#23601;&#24536;&#35760;&#20102;&#37027;&#39295;&#27515;&#30340;&#20960;&#21315;&#19975;&#32769;&#30334;&#22995;&#65292;&#20173;&#26087;&#33618;&#28139;&#31964;&#28866;&#65292;&#30447;&#19978;&#20102;&#21495;&#31216;&#19978;&#28023;&#31532;&#19968;&#32654;&#22899;&#30340;&#30005;&#24433;&#26126;&#26143;C&#12290;&#19968;&#22825;&#26202;&#19978;&#33310;&#20250;&#21518;&#65292;&#19978;&#28023;&#24066;&#22996;&#23459;&#20256;&#37096;&#38271;&#24352;&#26149;&#26725;&#21483;&#20303;&#20102;C&#65292;&#35828;&#20027;&#24109;&#35753;&#22905;&#30041;&#19979;&#21507;&#23477;&#22812;&#65292;&#20102;&#35299;&#19968;&#19979;&#30005;&#24433;&#30028;&#30340;&#24773;&#20917;&#65292;&#24182;&#35828;&#20027;&#24109;&#21644;&#27743;&#38738;&#20851;&#31995;&#19981;&#22909;&#65292;&#20013;&#22830;&#39046;&#23548;&#21516;&#24535;&#37117;&#24076;&#26395;&#20027;&#24109;&#33021;&#22815;&#25214;&#21040;&#19968;&#20301;&#21508;&#26041;&#38754;&#21512;&#36866;&#30340;&#20154;&#65292;&#36825;&#23545;&#20013;&#22269;&#38761;&#21629;&#21644;&#19990;&#30028;&#38761;&#21629;&#37117;&#26159;&#31119;&#38899;&hellip;&hellip;&#30495;&#26159;&#22914;&#27492;&#20896;&#20885;&#22530;&#30343;&#65292;&#27611;&#27901;&#19996;&#33509;&#19981;&#35753;&#24352;&#26149;&#26725;&#25214;C&#65292;&#24352;&#26149;&#26725;&#21738;&#25954;&#20081;&#28857;&#40499;&#40495;&#35889;&#12290;&#24403;&#22812;&#65292;&#27611;&#27901;&#19996;&#21644;C&#21457;&#29983;&#20102;&#24615;&#20851;&#31995;&#12290;&#20043;&#21518;&#21448;&#35753;C&#22312;&#35199;&#37066;&#23486;&#39302;&#25972;&#25972;&#20303;&#20102;&#19968;&#20010;&#26143;&#26399;&#65292;&#21518;&#26469;&#21448;&#35753;&#22905;&#21040;&#20013;&#21335;&#28023;&#20303;&#20102;&#19968;&#27573;&#26102;&#38388;&#12290;C&#20197;&#20026;&#30495;&#30340;&#26377;&#24076;&#26395;&#25104;&#20026;&#36149;&#22915;&#20102;&#65292;&#25298;&#32477;&#20102;&#19968;&#20999;&#22909;&#24515;&#20154;&#30340;&#20171;&#32461;&#23545;&#35937;&#65292;&#19968;&#24515;&#31561;&#24453;&#27611;&#27901;&#19996;&#65292;&#31561;&#26469;&#31561;&#21435;&#65292;&#31561;&#21040;&#30340;&#21364;&#26159;&#25991;&#21270;&#22823;&#38761;&#21629;&#30340;&#29190;&#21457;&#12290;&#20043;&#21518;&#19981;&#20037;&#65292;C&#23601;&#34987;&#27743;&#38738;&#23475;&#27515;&#20102;&#65292;&#21644;&#23385;&#32500;&#19990;&#21516;&#26679;&#30340;&#21629;&#36816;&#12290;<br /><br />1965&#24180;&#65292;&#27611;&#27901;&#19996;&#22312;&#24208;&#23665;&#36935;&#21040;&#20102;&#20061;&#27743;&#24066;&#27468;&#33310;&#21095;&#22242;&#38738;&#24180;&#22899;&#28436;&#21592;D&#65292;D&#33021;&#27468;&#21892;&#33310;&#65292;&#23588;&#20854;&#24377;&#30340;&#19968;&#25163;&#22909;&#29749;&#29750;&#65292;&#27611;&#27901;&#19996;&#30475;&#20013;&#20102;D&#65292;&#20004;&#20154;&#24403;&#21363;&#25171;&#24471;&#28779;&#28909;&#65292;&#28139;&#20081;&#19968;&#22242;&#12290;1976&#24180;9&#26376;9&#26085;&#65292;&#27611;&#27901;&#19996;&#27515;&#20102;&#12290;&#37027;&#24180;10&#26376;&#65292;&#20174;&#21271;&#20140;&#26469;&#20102;&#20960;&#20301;&#23448;&#21592;&#65292;&#25226;D&#32473;&#24102;&#36208;&#20102;&#12290;&#24208;&#23665;&#19978;&#30340;&#24037;&#20316;&#20154;&#21592;&#29468;&#27979;&#65292;&#22905;&#22810;&#21322;&#34987;&#36865;&#21040;&#28023;&#21335;&#23707;&#20116;&#25351;&#23665;&#20013;&#65292;&#36319;&#19968;&#25209;&#36319;&#22905;&#26377;&#31867;&#20284;&#32463;&#21382;&#30340;&#21487;&#24604;&#22899;&#20154;&#20204;&#20303;&#22312;&#19968;&#36215;&#65292;&#34987;&#20197;&ldquo;&#20445;&#25252;&#20826;&#21644;&#22269;&#23478;&#26368;&#39640;&#26426;&#23494;&rdquo;&#65292;&ldquo;&#38450;&#27490;&#30772;&#22351;&#20826;&#30340;&#20809;&#36745;&#24418;&#20687;&rdquo;&#31561;&#20026;&#30001;&#65292;&#30417;&#31105;&#22312;&#37027;&#37324;&#65292;&#26368;&#32456;&#26080;&#24433;&#26080;&#36394;&#12290;<br /><br />1965&#24180;10&#26376;&#65292;&#27611;&#27901;&#19996;&#22312;&#26477;&#24030;&#65292;&#26477;&#24030;&#39547;&#20891;&#32473;&#27611;&#27901;&#19996;&#25361;&#36873;&#20102;&#19968;&#20010;&#32654;&#35980;&#22899;&#20445;&#20581;&#25252;&#22763;E&#65292;E&#24403;&#24180;28&#23681;&#65292;&#26159;&#19968;&#20301;&#31163;&#24322;&#20102;&#30340;&#21333;&#36523;&#22899;&#23376;&#65292;&#36523;&#26448;&#39640;&#25361;&#65292;&#27599;&#22825;&#19968;&#26089;&#19968;&#26202;&#32473;&#27611;&#27901;&#19996;&#20316;&#25353;&#25705;&#12290;&#19981;&#20037;&#65292;&#20004;&#20154;&#20415;&#21246;&#25645;&#25104;&#22904;&#65292;&#23548;&#33268;E&#24576;&#23381;&#65292;&#27611;&#27901;&#19996;&#25343;&#20004;&#21315;&#22359;&#38065;&#65292;&#23558;E&#25171;&#21457;&#20102;&#20107;&#65292;&#21518;&#26469;E&#38899;&#20449;&#20840;&#26080;&#12290;&#21518;&#26469;&#65292;&#21448;&#26469;&#20102;&#19968;&#20301;&#24180;&#36731;&#22899;&#25353;&#25705;&#25252;&#22763;F&#65292;&#27611;&#27901;&#19996;&#21916;&#27426;F&#65292;&#24182;&#31216;&#20854;&#20026;&ldquo;&#27494;&#26124;&#40060;&rdquo;&#65292;F&#19981;&#35937;E&#37027;&#26679;&ldquo;&#21548;&#35805;&rdquo;&#65292;&#20540;&#29677;&#30340;&#24352;&#29577;&#39118;(&#22905;&#21644;&#27611;&#27901;&#19996;&#30340;&#20851;&#31995;&#20247;&#25152;&#21608;&#30693;&#65292;&#19981;&#38656;&#26412;&#25991;&#35814;&#36848;)&#20960;&#27425;&#30475;&#21040;&#22905;&#20174;&#27611;&#27901;&#19996;&#30340;&#21351;&#23460;&#37324;&#20914;&#20986;&#26469;&#65292;&#23545;&#30528;&#22681;&#22721;&#22823;&#21741;&#19981;&#27490;&#12290;&#21518;&#26469;&#37096;&#38431;&#25226;&#22905;&#24102;&#36208;&#20102;&#65292;&#20174;&#27492;&#20063;&#26159;&#38899;&#20449;&#20840;&#26080;&#12290;<br /><br />1973&#24180;&#65292;&#22312;&#27611;&#27901;&#19996;&#25509;&#35265;&#38750;&#27954;&#26576;&#22269;&#20803;&#39318;&#26399;&#38388;&#65292;&#20013;&#22830;&#26032;&#38395;&#30005;&#24433;&#21046;&#29255;&#30340;&#25668;&#24433;&#24072;&#65292;&#27809;&#26377;&#25353;&#35268;&#23450;&#32780;&#25552;&#21069;&#26469;&#21040;&#27611;&#27901;&#19996;&#30340;&#20070;&#25151;&#26550;&#35774;&#28783;&#20809;&#22120;&#26448;&#65292;&#21364;&#21457;&#29616;&#27611;&#27901;&#19996;&#27491;&#25602;&#30528;&#19968;&#20301;&#36523;&#19978;&#19968;&#19997;&#19981;&#25346;&#30340;&#32654;&#22899;&#22312;&#29609;&#20048;&#65292;&#25668;&#24433;&#24072;&#22823;&#24778;&#22833;&#33394;&#65292;&#32654;&#22899;&#20134;&#22823;&#24778;&#31163;&#24320;&#20102;&#27611;&#27901;&#19996;&#65292;&#36530;&#21040;&#20102;&#23631;&#39118;&#21518;&#38754;&#12290;&#37027;&#19968;&#22812;&#65292;&#27611;&#27901;&#19996;&#22312;&#36825;&#36793;&#36319;&#38750;&#27954;&#26469;&#30340;&#20803;&#39318;&#20132;&#35848;&#65292;&#23631;&#39118;&#21518;&#38754;&#30340;&#35064;&#20307;&#32654;&#22899;&#19968;&#30452;&#19981;&#25954;&#21160;&#24377;&#65292;&#20551;&#22914;&#25151;&#38388;&#26262;&#27668;&#31361;&#28982;&#20986;&#20102;&#25925;&#38556;&#65292;&#25110;&#32654;&#22899;&#23450;&#21147;&#19981;&#22815;&#65292;&#32654;&#22899;&#31245;&#19968;&#28608;&#21160;&#65292;&#23631;&#39118;&#19968;&#20498;&#65292;&#37027;&#30495;&#26159;&#20030;&#19990;&#38395;&#21517;&#20102;&#12290;<br /><br />&#25454;&#35828;&#65292;&#34987;&#27611;&#27901;&#19996;&#36418;&#36495;&#30340;&#22899;&#20853;&#12289;&#25991;&#24037;&#22242;&#21592;&#12289;&#30005;&#24433;&#26126;&#26143;&#12289;&#26434;&#21095;&#26126;&#26143;&#65292;&#26381;&#21153;&#21592;&#31561;&#39640;&#36798;&#20960;&#21315;&#20154;&#65292;&#27611;&#27901;&#19996;&#30340;&#33618;&#28139;&#31964;&#28866;&#20063;&#24212;&#35813;&#33261;&#21517;&#26157;&#33879;&#65292;&#36828;&#36817;&#38395;&#21517;&#20102;&#12290;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#27611;&#27901;&#19996;" rel="tag">&#27611;&#27901;&#19996;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://l5okz0.taa2.tfdtv.club/t-24-37</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#27611;&#27901;&#19996;&#28139;&#20081; &#36418;&#36495;&#36807;&#30340;&#22899;&#24615;&#39640;&#36798;&#21315;&#20154;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-24-32">&#20013;&#20849;&#26159;&#24590;&#26679;&#36215;&#23478;&#30340;&#65311;&#35831;&#30475;&#27611;&#27901;&#19996;&#30340;&#32467;&#35770;&#65281;(&#22270;)</a></li>
<li><a href="/t-24-30">&#20154;&#27665;&#8220;&#22909;&#24635;&#29702;&#8221;&#21608;&#24681;&#26469; &#31455;&#26432;&#20154;&#22914;&#40635;</a></li>
<li><a href="/t-24-36">&#12317;&#22235;&#20108;&#20116;&#12318;&#65306;&#25105;&#20204;&#36825;&#20010;&#26102;&#20195;&#30340;&#31934;&#31070;&#36130;&#23500;</a></li>
<li><a href="/t-24-13">&#12304;&#21382;&#21490;&#20170;&#22825;&#12305;&#12317;&#21335;&#20140;&#22823;&#23648;&#26432;&#12318;&#32972;&#21518;&#30340;&#24189;&#28789;</a></li>
<li><a href="/t-24-51">&#27611;&#31881;&#33258;&#26333; &#21271;&#20140;&#25298;&#35774;&#27611;&#27901;&#19996;&#35806;&#36784;&#20026;&#27861;&#23450;&#26085;(&#22270;)</a></li>
<li><a href="/t-24-38">&#33931;&#32463;&#22269;&#30340;&#21382;&#21490;&#22320;&#20301;&#35813;&#26377;&#22810;&#39640;&#65311;(&#22270;)</a></li>
<li><a href="/t-24-55">&#20013;&#20849;&#21334;&#22269;&#31192;&#38395; &#27611;&#27901;&#19996;&#26368;&#26089;&#36873;&#23450;&#30340;&#39318;&#37117;&#19981;&#26159;&#21271;&#20140;</a></li>
<li><a href="/t-24-5">&#19968;&#20214;&#20107;&#23601;&#39072;&#35206;&#20102;&#21608;&#24681;&#26469;&#22312;&#25105;&#24515;&#37324;&#30340;&#24418;&#35937;</a></li>
<li><a href="/t-24-4">&#36154;&#23376;&#29645;&#12317;&#21313;&#24180;&#29983;&#20061;&#32974;&#12318; &#12317;&#23454;&#22312;&#29983;&#24597;&#20102;&#12318;</a></li>
<li><a href="/t-24-16">&#35753;&#20013;&#22269;&#20154;&#31449;&#36215;&#26469;&#30340;&#26159;&#33931;&#20171;&#30707;&#65281;(&#22270;)</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-24-99">&#39068;&#20025;&#65306;&#20061;&#25104;&#39321;&#28207;&#20154;&#19981;&#24819;&#24403;&#8220;&#20013;&#22269;&#20154;&#8221;</a></li><li>&#8226; <a href="/t-24-98">&#29579;&#36203;&#65306;&#35780;&#20013;&#20849;&#31363;&#22269;&#19971;&#21313;&#24180;</a></li><li>&#8226; <a href="/t-24-97">&#33487;&#20420;&#21450;&#20013;&#20849;&#20998;&#35010;&#22806;&#33945;&#21476;</a></li><li>&#8226; <a href="/t-24-96">&#20026;&#20309;&#20013;&#20849;&#24656;&#24807;&#23447;&#25945;&#20449;&#20208;</a></li><li>&#8226; <a href="/t-24-95">&#8220;4.25&#8221;&#37027;&#22825;&#25105;&#20204;&#19968;&#23478;&#20154;&#31449;&#22312;&#24220;&#21491;&#34903;&#19978;</a></li><li>&#8226; <a href="/t-24-94">&#36797;&#23425;&#38081;&#23725;&#23398;&#21592;&#24518;&#22235;&#20108;&#20116; &#36208;&#36807;&#39118;&#38632;&#21628;&#21796;&#33391;&#30693;</a></li><li>&#8226; <a href="/t-24-93">&#25105;&#25152;&#32463;&#21382;&#30340;4&#183;25&#22823;&#19978;&#35775;</a></li><li>&#8226; <a href="/t-24-92">&#23385;&#20013;&#23665;&#12289;&#33931;&#20171;&#30707;&#19982;&#27611;&#27901;&#19996;&#19977;&#20154;&#30340;&#20020;&#32456;&#36951;&#35328;&#26377;&#20309;&#19981;&#21516;&#65311;(&#22270;)</a></li><li>&#8226; <a href="/t-24-91">&#33931;&#20013;&#27491;&#24635;&#32479;&#28014;&#26874;44&#24180;&#20026;&#20309;&#19981;&#32943;&#19979;&#33900;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-24-90">1949&#24180;&#21069;&#20013;&#22269;&#20154;&#20139;&#26377;&#21738;&#20123;&#26435;&#21033;&#21644;&#33258;&#30001;&#65311;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://l5okz0.taa2.tfdtv.club/t-24-37" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
