<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#20061;&#22825;&#21073;&#65306;&#22269;&#32827;&#21005;&#35758;  - &#36824;&#21407;&#21382;&#21490; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#36824;&#21407;&#21382;&#21490; - &lt;p&gt;&lt;img src=&quot;http://image2.jyg9.eu.org/uploads/big/5696381570252800.jpg&quot; alt=&quot;&quot; width=&quot;449&quot; height=&quot;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#20061;&#22825;&#21073;&#65306;&#22269;&#32827;&#21005;&#35758; </h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2014/09/30 &#8226; &#20849;6276&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p><img src="http://image2.jyg9.eu.org/uploads/big/5696381570252800.jpg" alt="" width="449" height="219" /><br /><br /><span style="color: #3366ff;">&#20013;&#21326;&#27665;&#22269;&#20891;&#38431;&#19982;&#25932;&#20154;&#25112;&#22330;&#21422;&#26432;&#22330;&#26223;&#12290;&#65288;&#32593;&#36335;&#22270;&#29255;&#65289;</span></p>
<p>&#12304;&#22823;&#32426;&#20803;2014&#24180;09&#26376;29&#26085;&#35759;&#12305;9&#26376;&#65292;&#26377;&#20004;&#20010;&#26085;&#23376;&#26368;&#35753;&#20013;&#22269;&#32769;&#20154;&#24515;&#30171;&#19982;&#28608;&#21160;&#65292;&#29305;&#21035;&#26159;&#19996;&#21271;&#31821;&#30340;&#32769;&#20154;&#65306;9.18&#21644;9.3&#12290;<br /> <br />1931&#24180;9&#26376;18&#26085;&#65292;&#26085;&#26412;&#20851;&#19996;&#20891;&#31574;&#21160;&#26611;&#26465;&#28246;&#20107;&#20214;&#65292;&#25915;&#21344;&#24352;&#23398;&#33391;&#30340;&#19996;&#21271;&#20891;&#27784;&#38451;&#21271;&#22823;&#33829;&#65292;&#22475;&#19979;&#26085;&#20891;&#20840;&#38754;&#20405;&#21326;&#30340;&#23548;&#28779;&#32034;&#65307;1945&#24180;9&#26376;2&#26085;&#65292;&#20572;&#27850;&#22312;&#19996;&#20140;&#28286;&#30340;&#32654;&#22269;&#23494;&#33487;&#37324;&#21495;&#25112;&#21015;&#33328;&#19978;&#65292;&#26085;&#26412;&#31614;&#35746;&#12298;&#38477;&#20239;&#25991;&#20070;&#12299;&#65292;&#21521;&#21516;&#30431;&#22269;&#25237;&#38477;&#12290;9&#26376;3&#26085;&#34987;&#22269;&#27665;&#25919;&#24220;&#23450;&#20026;&#20891;&#20154;&#33410;&#65292;&#20197;&#32426;&#24565;&#25239;&#25112;&#20013;&#20026;&#22269;&#25424;&#36527;&#30340;300&#22810;&#19975;&#22269;&#20891;&#23558;&#22763;&#12290;</p>
<p>1931&#21644;1945&#65292;&#19968;&#20010;&#36317;&#20170;83&#24180;&#65292;&#19968;&#20010;69&#24180;&#12290;&#20146;&#36523;&#32463;&#21382;&#36825;&#20004;&#20010;&#26085;&#23376;&#30340;&#20154;&#22312;&#19990;&#24050;&#32463;&#19981;&#22810;&#65292;&#22914;&#20170;&#65292;&#34987;&#22823;&#38470;&#24403;&#23616;&#32452;&#32455;&#21442;&#21152;&#32426;&#24565;&#27963;&#21160;&#30340;&#23569;&#24180;&#38738;&#24180;&#65292;&#38754;&#23545;&#20912;&#20919;&#30340;&#21516;&#32990;&#27515;&#20129;&#25968;&#25454;&#12289;&#21457;&#40644;&#30340;&#29031;&#29255;&#21644;&#25991;&#29289;&#65292;&#22823;&#22810;&#27809;&#20160;&#20040;&#24863;&#35273;&#65292;&#29233;&#22269;&#27963;&#21160;&#22043;&#65292;&#20030;&#25331;&#21457;&#35475;&#65292;&#20302;&#22836;&#40664;&#21696;&#12290;&#20165;&#27492;&#32780;&#24050;&#12290;</p>
<p>&#20154;&#26159;&#26368;&#23481;&#26131;&#24536;&#21364;&#30340;&#65292;&#20309;&#20917;&#19981;&#26159;&#33258;&#24049;&#30340;&#32463;&#21382;&#19982;&#35760;&#24518;&#12290;&#20107;&#36807;&#22659;&#36801;&#65292;&#26080;&#21487;&#25351;&#25688;&#12290;&#20309;&#20917;&#24403;&#20170;&#29983;&#23384;&#19981;&#26131;&#65292;&#20154;&#20154;&#24537;&#30528;&#19978;&#23398;&#12289;&#32771;&#35797;&#12289;&#25379;&#38065;&#12289;&#20859;&#23478;&#65292;&#21738;&#26377;&#21151;&#22827;&#27785;&#28024;&#22312;&#21382;&#21490;&#30340;&#30171;&#33510;&#20013;&#8943;&#8943;</p>
<p>&#28982;&#32780;&#65292;&#22312;&#24403;&#20195;&#22823;&#38470;&#65292;&#21040;&#26085;&#23376;&#23601;&#34987;&#31471;&#20986;&#26469;&#19978;&#26550;&#65292;&#36807;&#21435;&#20102;&#39532;&#19978;&#20919;&#34255;&#30340;&#36825;&#20010;&#25239;&#25112;8&#24180;&#65292;&#20170;&#24180;&#29305;&#21035;&#34987;&#20154;&#21152;&#20102;6&#24180;&#65292;&#28818;&#25104;14&#24180;&#65292;&#29992;&#20197;&#31361;&#20986;&#19968;&#20010;&#22904;&#20826;&#30340;&#23384;&#22312;&#65307;&#36825;&#19988;&#19981;&#35828;&#65292;&#36824;&#20449;&#35475;&#26086;&#26086;&#30340;&#20896;&#20043;&#20197;&#20027;&#23548;&#25239;&#25112;&#12290;&#30495;&#21487;&#35859;&#28369;&#22825;&#19979;&#20043;&#22823;&#31293;&#65281;</p>
<p>&#26412;&#25991;&#19981;&#24819;&#38519;&#20837;&#23398;&#26415;&#35770;&#20105;&#65292;&#21482;&#24819;&#26238;&#26194;&#26576;&#20123;&#24481;&#29992;&#23398;&#32773;&#24590;&#26679;&#38647;&#20154;&#19981;&#20518;&#65292;&#21149;&#20182;&#20204;&#25918;&#24323;&#25447;&#33050;&#25366;&#35282;&#65292;&#25918;&#24323;&#24378;&#22904;&#21382;&#21490;&#65292;&#25918;&#24323;&#24858;&#24324;&#22269;&#20154;&#65292;&#25630;&#28165;&#20114;&#32852;&#32593;&#26102;&#20195;&#33258;&#24049;&#25152;&#22788;&#30340;&#34987;&#21160;&#29366;&#20917;&mdash;&mdash;&#20449;&#24687;&#21462;&#24471;&#22914;&#27492;&#23481;&#26131;&#65292;&#32763;&#22681;&#36234;&#22659;&#22914;&#27492;&#23478;&#24120;&#65292;&#21024;&#24086;&#36896;&#35875;&#22914;&#27492;&#30130;&#36719;&#65292;&#36827;&#32780;&#36214;&#24555;&#20174;&#23567;&#20799;&#31185;&#22238;&#21040;&#33041;&#31185;&#65292;&#26816;&#26597;&#33258;&#24049;&#26159;&#20160;&#20040;&#29992;&#24515;&#35201;&#20462;&#25913;&#21490;&#30028;&#12289;&#23398;&#30028;&#20844;&#35748;&#30340;&#19968;&#20010;&#26102;&#26399;&#65292;&#27604;&#22914;8&#24180;&#21644;14&#24180;&#65281;</p>
<p>&#27809;&#26377;&#21738;&#22269;&#20154;&#21916;&#27426;&#22806;&#20154;&#32479;&#27835;&#33258;&#24049;&#12290;&#20013;&#22269;&#20154;&#25239;&#26085;&#65292;&#20174;&#31532;&#19968;&#20154;&#24320;&#26538;&#65292;&#21040;&#20840;&#27665;&#26063;&#23459;&#25112;&#65292;&#26377;&#32439;&#32321;&#22797;&#26434;&#30340;&#32972;&#26223;&#12289;&#21306;&#22495;&#12289;&#38454;&#27573;&#21644;&#37325;&#22823;&#26631;&#24535;&#20107;&#20214;&#12290;&#35841;&#37117;&#19981;&#21487;&#33021;&#24573;&#30053;&#36825;&#20123;&#65292;&#19981;&#39038;&#21490;&#23454;&#33258;&#35828;&#33258;&#35805;&#65292;&#26356;&#19981;&#21487;&#20197;&#25226;&#20013;&#21326;&#27665;&#26063;&#20840;&#27665;&#25239;&#25112;&#29190;&#21457;&#26085;&#65292;&#36825;&#26679;&#19968;&#20010;&#26377;&#37325;&#22823;&#20195;&#34920;&#24847;&#20041;&#30340;&#26085;&#23376;&#65292;&#25343;&#26469;&#20026;&#20170;&#22825;&#30340;&#25919;&#27835;&#38656;&#35201;&#21152;&#20197;&#31713;&#25913;&#65292;&#29305;&#21035;&#26159;&#21152;&#20837;&#31169;&#36135;&#12289;&#20026;&#26576;&#20826;&#28034;&#33026;&#25273;&#31881;&#26102;&#12290;</p>
<p>&#20170;&#22825;&#30340;&#20154;&#21487;&#33021;&#20250;&#38382;&#65292;9.18&#20107;&#21464;&#20026;&#20160;&#20040;&#26159;&#26085;&#26412;&#20891;&#38431;&#22312;&#20013;&#22269;&#39046;&#22303;&#19978;&#21457;&#21160;&#30340;&#65311;&#21490;&#26009;&#21578;&#35785;&#25105;&#20204;&#65306;1912&#24180;&#20013;&#21326;&#27665;&#22269;&#20020;&#26102;&#25919;&#24220;&#23459;&#21578;&#25104;&#31435;&#26102;&#65292;&#24310;&#32493;&#25191;&#34892;&#28165;&#29579;&#26397;&#19982;&#21015;&#24378;&#31614;&#23450;&#30340;&#31995;&#21015;&#26465;&#32422;&#65292;&#20854;&#20013;&#21253;&#25324;&#26085;&#20420;&#25112;&#20105;&#21518;&#20801;&#35768;&#26085;&#26412;&#22312;&#20013;&#22269;&#19996;&#21271;&#39547;&#20891;&#12290;&#36825;&#23601;&#26159;&#24403;&#26102;&#30340;&#23454;&#24773;&#65292;&#19981;&#31649;&#20320;&#31449;&#22312;&#20170;&#22825;&#30340;&#35282;&#24230;&#24590;&#20040;&#24778;&#35766;&#25110;&#32773;&#24868;&#24594;&#12290;1919&#24180;&#33267;1945&#24180;&#26085;&#26412;&#39547;&#25166;&#22312;&#28385;&#27954;&#65288;&#20013;&#22269;&#19996;&#21271;&#65289;&#30340;&#37096;&#38431;&#32534;&#21046;&#26368;&#22823;&#26102;&#26377;31&#20010;&#27493;&#20853;&#24072;&#22242;&#12289;11&#20010;&#27493;&#20853;&#21644;&#22374;&#20811;&#26053;&#22242;&#12289;1&#20010;&#25954;&#27515;&#38431;&#26053;&#22242;&#21644;2&#20010;&#33322;&#31354;&#20891;&#65292;&#20849;&#32422;85&#19975;&#20154;&#12290;</p>
<p>&#20247;&#25152;&#21608;&#30693;&#65292;&#20013;&#21326;&#27665;&#22269;&#21021;&#26102;&#65292;&#19996;&#21271;&#22857;&#31995;&#20891;&#38400;&#27494;&#35013;&#26159;&#24403;&#26102;&#20013;&#22269;&#21807;&#19968;&#28023;&#12289;&#38470;&#12289;&#31354;&#32534;&#21046;&#40784;&#22791;&#30340;&#20891;&#38431;&#12290;1928&#24180;&#30343;&#22993;&#23663;&#20107;&#20214;&#20013;&#65292;&#26085;&#26412;&#20851;&#19996;&#20891;&#28856;&#27515;&#20102;&#22857;&#31995;&#32479;&#24069;&#24352;&#20316;&#38678;&#65292;&#23548;&#33268;&#20854;&#23376;&#24352;&#23398;&#33391;&#36214;&#22238;&#19996;&#21271;&#32487;&#20219;&#32479;&#24069;&#65292;&#25918;&#24323;&#20013;&#21326;&#27665;&#22269;&#24314;&#22269;&#20043;&#21021;&#21335;&#20140;&#20020;&#26102;&#25919;&#24220;&#21644;&#21271;&#27915;&#25919;&#24220;&#20849;&#21516;&#37319;&#29992;&#30340;&#20116;&#33394;&#26071;&#65292;&#25913;&#29992;&#38738;&#22825;&#30333;&#26085;&#26071;&#65292;&#24402;&#39034;&#22269;&#27665;&#25919;&#24220;&#65292;&#21490;&#31216;&#19996;&#21271;&#26131;&#24092;&#12290;&#27492;&#20030;&#26631;&#24535;&#30528;&#33931;&#20013;&#27491;&#39046;&#23548;&#30340;&#22269;&#27665;&#25919;&#24220;&#21271;&#20240;&#32479;&#19968;&#20840;&#22269;&#25104;&#21151;&#12290;1929&#24180;&#65292;&#22857;&#20891;&#34987;&#33931;&#20171;&#30707;&#25913;&#32534;&#20026;&#22269;&#27665;&#38761;&#21629;&#20891;&#19996;&#21271;&#36793;&#38450;&#20891;&#65292;&#32422;30&#19975;&#20154;&#12290;</p>
<p>&#36824;&#26377;&#20154;&#20250;&#38382;&#65292;&#26085;&#26412;&#39547;&#20891;&#28385;&#27954;&#65292;&#21040;1931&#24180;9.18&#20107;&#21464;&#21069;&#65292;&#19968;&#30452;&#27809;&#26377;&#20154;&ldquo;&#25239;&#26085;&rdquo;&#20040;&#65311;&#25105;&#24819;&#21453;&#38382;&#19968;&#19979;&#65292;1997&#24180;&#33521;&#22269;&#24402;&#36824;&#39321;&#28207;&#21069;&#65292;99&#24180;&#38388;&#65292;&#19968;&#30452;&#27809;&#26377;&#20154;&ldquo;&#25239;&#33521;&rdquo;&#20040;&#65311;&#19981;&#29992;&#35828;&#65292;&#20961;&#27542;&#27665;&#22320;&#65292;&#24635;&#26377;&#21453;&#25239;&#12290;&#20320;&#23478;&#33707;&#21517;&#20854;&#22937;&#20303;&#36827;&#19968;&#20010;&#22806;&#20154;&#65292;&#20320;&#20063;&#24456;&#28902;&#12290;&#38382;&#39064;&#26159;&#65292;&#21018;&#21018;&#23436;&#25104;&#21271;&#20240;&#30340;&#22269;&#27665;&#25919;&#24220;&#65292;&#22914;&#20309;&#23558;&#33258;&#24049;&#40664;&#35748;&#26465;&#32422;&#37324;&#30340;&ldquo;&#21512;&#27861;&rdquo;&#22806;&#22269;&#39547;&#20891;&#31435;&#21363;&ldquo;&#35831;&#20986;&rdquo;&#22269;&#38376;&#65311;&#22914;&#20170;&#20826;&#22269;&#22914;&#27492;&ldquo;&#24378;&#22823;&rdquo;&#65292;&#37117;&#19981;&#20250;&#20026;&#21306;&#21306;&#38035;&#40060;&#23567;&#23707;&#21160;&#27494;&#65292;&#38590;&#36947;&#20026;&#27492;&#20320;&#39554;&#23427;&#21334;&#22269;&#65311;&#26356;&#20309;&#20917;&#65292;&#24403;&#24180;&#33931;&#20844;&#36824;&#38754;&#20020;&#20869;&#24551;&#22806;&#24739;&#12290;</p>
<p>&#22806;&#24739;&#22914;&#27492;&mdash;&mdash;1931&#24180;&#26085;&#20891;&#21457;&#21160;9.18&#20107;&#21464;&#21518;&#65292;&#20960;&#20010;&#26376;&#20405;&#21344;&#20013;&#22269;&#19996;&#21271;&#20840;&#22659;&#65292;&#24320;&#22987;&#25206;&#25345;&#25104;&#31435;&#28385;&#27954;&#22269;&#31561;&#22312;&#21326;&#20608;&#20769;&#25919;&#26435;&#65292;&#22240;&#23581;&#21040;&#24555;&#36895;&#21344;&#39046;&#19996;&#21271;&#65292;&#26410;&#36935;&#28608;&#28872;&#25269;&#25239;&#30340;&ldquo;&#29980;&#22836;&rdquo;&#65292;&#26085;&#26412;&#22269;&#20869;&#20891;&#22269;&#20027;&#20041;&#26497;&#24230;&#33192;&#32960;&#65292;&#22240;&#27492;&#20854;&#38470;&#32493;&#22312;&#21326;&#21271;&#12289;&#19978;&#28023;&#31561;&#22320;&#25361;&#20107;&#65292;&#20197;&#22270;&#20840;&#38754;&#24320;&#25112;&#65292;&#24555;&#36895;&#21534;&#24182;&#20013;&#22269;&#12290;&#22269;&#27665;&#25919;&#24220;&#24403;&#26102;&#37319;&#21462;&#25880;&#22806;&#23433;&#20869;&#22949;&#21327;&#25919;&#31574;&#65292;&#36991;&#20813;&#20914;&#31361;&#25193;&#22823;&#26159;&#23454;&#12290;&#30452;&#21040;1937&#24180;7&#26376;7&#26085;&#65292;&#26085;&#20891;&#22312;&#21271;&#24179;&#38468;&#36817;&#25361;&#36215;&#21346;&#27807;&#26725;&#20107;&#21464;&#65292;&#20013;&#26085;&#25112;&#20105;&#22987;&#20840;&#38754;&#29190;&#21457;&#12290;</p>
<p>&#26377;&#20154;&#21487;&#33021;&#21448;&#20250;&#38382;&#65292;&#33931;&#22996;&#21592;&#38271;&#24403;&#26102;&#22312;&#24178;&#21527;&#65311;&#38382;&#30340;&#22909;&#65292;&#20182;&#22312;&ldquo;&#21119;&#20849;&rdquo;&#65292;&#35299;&#20915;&#20869;&#24551;&#65292;&#20182;&#19981;&#26159;&#27809;&#30475;&#21040;&#26085;&#26412;&#30340;&#37326;&#24515;&#65292;&#20294;&#20182;&#26356;&#25285;&#24551;&#19968;&#20010;&#36523;&#36793;&#30340;&#20849;&#20135;&#31096;&#23475;&mdash;&mdash;&#26089;&#22312;1927&#24180;4&#26376;6&#26085;&#65292;&#24471;&#21040;&#22806;&#22269;&#20844;&#20351;&#22242;&#21516;&#24847;&#65292;&#19982;&#33931;&#20171;&#30707;&#21512;&#20316;&#30340;&#24352;&#20316;&#38678;&#22312;&#21271;&#20140;&#27966;&#20891;&#35686;&#25628;&#26597;&#20102;&#33487;&#20420;&#22823;&#20351;&#39302;&#12289;&#36828;&#19996;&#38134;&#34892;&#12289;&#20013;&#19996;&#38081;&#36335;&#21150;&#20844;&#22788;&#65292;&#36910;&#25429;&#20102;&#34255;&#36523;&#20854;&#20869;&#22810;&#26102;&#30340;58&#21517;&#20013;&#22269;&#20154;&#65292;&#21253;&#25324;&#20013;&#20849;&#20027;&#35201;&#21019;&#22987;&#20154;&#20043;&#19968;&#26446;&#22823;&#38026;&#12290;&#25628;&#20986;&#30340;&#31192;&#23494;&#25991;&#20214;&#20013;&#65292;&#31455;&#21457;&#29616;&#33487;&#20849;&#25171;&#30005;&#25253;&#32473;&#24403;&#26102;&#20219;&#22269;&#27665;&#25919;&#24220;&#39038;&#38382;&#30340;&#40077;&#32599;&#24311;&#65292;&#25351;&#31034;&#20854;&#19981;&#24471;&#35753;&#22269;&#27665;&#38761;&#21629;&#20891;&#32479;&#19968;&#20013;&#22269;&#65307;&#33487;&#32852;&#21482;&#24819;&#29992;&#21271;&#20240;&#29301;&#21046;&#24093;&#22269;&#20027;&#20041;&#22269;&#23478;&#65292;&#20351;&#20182;&#20204;&#19981;&#33021;&#20174;&#19996;&#26041;&#25915;&#25171;&#33487;&#32852;&#12290;&#36824;&#28165;&#26597;&#20986;&#33487;&#32852;&#20225;&#22270;&#36196;&#21270;&#20013;&#22269;&#20043;&#21315;&#20313;&#25991;&#20214;&#65292;&#20043;&#21518;&#24403;&#23616;&#21521;&#22806;&#30028;&#20844;&#24320;&#20102;&#20849;&#20135;&#22269;&#38469;&#21457;&#26469;&#30340;&#22823;&#37327;&#25351;&#31034;&#12289;&#35757;&#20196;&#12289;&#39072;&#35206;&#25991;&#20214;&#65292;&#35814;&#36733;&#33487;&#32852;&#28041;&#20837;&#20013;&#20849;&#20043;&#22320;&#19979;&#28183;&#36879;&#27963;&#21160;&#65292;&ldquo;&#21450;&#36817;&#26469;&#20043;&#34903;&#22836;&#32676;&#20247;&#36816;&#21160;&#30340;&#29366;&#20917;&rdquo;&#12290;&#33487;&#32852;&#22312;&#20840;&#38754;&#25351;&#25381;&#21462;&#20195;&#20013;&#22269;&#25919;&#24220;&#30340;&#36816;&#21160;&#65292;&#24182;&#31216;&#20013;&#22269;&#25919;&#24220;&#24050;&#27814;&#20026;&#24093;&#22269;&#20027;&#20041;&#32773;&#30340;&#24037;&#20855;&#12290;</p>
<p>&#23385;&#20013;&#23665;1912&#24180;&#25104;&#20026;&#20013;&#21326;&#27665;&#22269;&#20020;&#26102;&#22823;&#24635;&#32479;&#20043;&#21021;&#65292;&#35823;&#20197;&#20026;&#19982;&#33487;&#20420;&#21512;&#20316;&#20250;&#23613;&#24555;&#23436;&#25104;&#21271;&#20240;&#12289;&#32479;&#19968;&#20013;&#22269;&#65292;&#22797;&#20852;&#20013;&#21326;&#27665;&#26063;&#12290;&#22240;&#27492;&#25353;&#29031;&#33487;&#32852;&#30340;&#35201;&#27714;&#65292;&#20801;&#35768;&#20013;&#20849;&#20826;&#21592;&#21152;&#20837;&#22269;&#27665;&#20826;&#12290;&#20294;&#21892;&#33391;&#19981;&#33021;&#25913;&#21464;&#20849;&#20135;&#20826;&#30340;&#26292;&#34384;&#36138;&#23146;&#24615;&#36136;&#65292;&#20013;&#20849;&#38543;&#21518;&#21033;&#29992;&#22269;&#27665;&#25919;&#24220;&#30340;&#25307;&#29260;&#65292;&#22312;&#20840;&#22269;&#21457;&#23637;&#33258;&#24049;&#27494;&#35013;&#65292;&#29053;&#21160;&#21508;&#22320;&#20892;&#27665;&#26292;&#21160;&#65292;&#25512;&#34892;&#25152;&#35859;&#22303;&#22320;&#25913;&#38761;&#65292;&#20197;&#33719;&#21462;&#27665;&#24515;&#12290;&#22303;&#25913;&#32434;&#39046;&#20013;&#31216;&#65306;&ldquo;&#26377;&#22303;&#30342;&#35946;&#65292;&#20961;&#32453;&#24517;&#21155;&rdquo;&#12290;&#25171;&#26432;&#22320;&#20027;&#20065;&#32453;&#65292;&#22842;&#20854;&#19990;&#20195;&#36763;&#21171;&#20256;&#23478;&#30340;&#22823;&#37327;&#22303;&#22320;&#21644;&#36130;&#29289;&#65292;&#32473;&#21271;&#20240;&#21407;&#26469;&#33719;&#24471;&#21508;&#22320;&#26377;&#21147;&#25903;&#25345;&#30340;&#23616;&#38754;&#21046;&#36896;&#20102;&#26497;&#22823;&#28151;&#20081;&#21644;&#38556;&#30861;&#12290;&#33931;&#20171;&#30707;&#22312;&#25104;&#20026;&#22269;&#27665;&#25919;&#24220;&#20027;&#24109;&#21518;&#65292;&#27442;&#32487;&#25215;&#23385;&#24635;&#29702;&#36951;&#24535;&#65292;&#23436;&#25104;&#21271;&#20240;&#12289;&#32479;&#19968;&#20013;&#22269;&#65292;&#21364;&#22788;&#22788;&#36973;&#21040;&#20826;&#20869;&#36523;&#23621;&#39640;&#20301;&#30340;&#20849;&#20135;&#20826;&#24466;&#25507;&#32920;&#65292;&#26356;&#29978;&#32773;&#65292;&#20849;&#20826;&#36824;&#31192;&#23494;&#32852;&#21512;&#22269;&#27665;&#20826;&#24038;&#27966;&#22914;&#27754;&#31934;&#21355;&#31561;&#65292;&#21147;&#22270;&#32610;&#20813;&#33931;&#65292;&#21462;&#32780;&#20195;&#20043;&#12290;&#22312;&#25484;&#25569;&#22823;&#37327;&#23454;&#25454;&#21518;&#65292;1927&#24180;&#33931;&#27589;&#28982;&#32852;&#21512;&#21508;&#37096;&#21457;&#21160;4.12&#28165;&#20826;&#36816;&#21160;&#65288;&#34987;&#20013;&#20849;&#31216;&#20043;&#20026;4.12&#21453;&#38761;&#21629;&#25919;&#21464;&#65289;&#65292;&#23558;&#22269;&#27665;&#20826;&#20013;&#20043;&#20849;&#20826;&#25195;&#33633;&#20986;&#23616;&#12290;&#31532;&#19968;&#27425;&#22269;&#20849;&#21512;&#20316;&#23459;&#21578;&#30772;&#35010;&#12290;</p>
<p>7&#26376;15&#26085;&#65292;&#27754;&#31934;&#21355;&#25484;&#25511;&#30340;&#27494;&#27721;&#22269;&#27665;&#25919;&#24220;&#20063;&#19982;&#20849;&#20826;&#20915;&#35010;&#65292;&#23459;&#24067;&ldquo;&#21644;&#24179;&#20998;&#20849;&rdquo;&#65292;&#36890;&#36807;&ldquo;&#21462;&#32532;&#20849;&#20135;&#35758;&#26696;&rdquo;&#65292;&#32610;&#40668;&#40077;&#32599;&#24311;&#21450;&#20854;&#20182;&#33487;&#32852;&#39038;&#38382;&#12290;&#22269;&#27665;&#25919;&#24220;&#20110;1927&#24180;12&#26376;14&#26085;&#23459;&#24067;&#19982;&#33487;&#20420;&#26029;&#20132;&#12290;</p>
<p>&#36867;&#33073;&#28165;&#20826;&#30340;&#20013;&#20849;&#39640;&#24178;&#65292;&#22312;&#32452;&#32455;8&#26376;&#21335;&#26124;&#26292;&#21160;&#22833;&#36133;&#21518;&#65292;&#36867;&#20837;&#27743;&#35199;&#20117;&#20872;&#23665;&#19968;&#24102;&#65292;&#19982;&#27611;&#27901;&#19996;&#31179;&#25910;&#26292;&#21160;&#27531;&#37096;&#21512;&#24182;&#65292;&#24314;&#31435;&#20102;&#20013;&#22830;&#33487;&#21306;&#26681;&#25454;&#22320;&#65292;&#20381;&#25176;&#23815;&#23665;&#23803;&#23725;&#65292;&#20316;&#20081;&#19968;&#26041;&#65292;&#27809;&#25910;&#22320;&#20027;&#30340;&#22320;&#26435;&#20197;&#25442;&#21462;&#20892;&#27665;&#30340;&#25903;&#25345;&#12290;&#21508;&#30465;&#20013;&#20849;&#20998;&#37096;&#32439;&#32439;&#22797;&#21046;&#20854;&#32463;&#39564;&#65292;&#24314;&#31435;&#36215;&#22320;&#26041;&#26681;&#25454;&#22320;&#12290;&#21271;&#20240;&#32479;&#19968;&#20013;&#22269;&#19981;&#20037;&#65292;&#30334;&#22995;&#23578;&#26410;&#20174;&#20891;&#38400;&#28151;&#25112;&#20013;&#22238;&#36807;&#31070;&#26469;&#65292;&#19968;&#20010;&#22806;&#22269;&#20256;&#26469;&#30340;&#37034;&#35828;&#21448;&#26469;&#31096;&#20081;&#28798;&#38590;&#28145;&#37325;&#30340;&#31062;&#22269;&#65281;</p>
<p>&#20026;&#21119;&#38500;&#22914;&#27492;&#24515;&#33145;&#22823;&#24739;&#65292;1930-1933&#24180;&#38388;&#65292;&#22269;&#27665;&#25919;&#24220;&#20849;&#36827;&#34892;&#20102;5&#27425;&ldquo;&#22260;&#21119;&rdquo;&#20013;&#20849;&#30340;&#25112;&#20105;&#12290;1933&#24180;10&#26376;17&#26085;&#65292;&#36817;100&#19975;&#22269;&#20891;&#20998;&#21035;&#25915;&#25171;&#20013;&#20849;&#21508;&#20010;&#20892;&#26449;&#26681;&#25454;&#22320;&#65292;50&#19975;&#20853;&#21147;&#37325;&#28857;&#36827;&#25915;&#30424;&#36382;&#20013;&#22830;&#33487;&#21306;&#30340;10&#19975;&#32418;&#20891;&#12290;&#33931;&#20013;&#27491;&#20146;&#20219;&#21119;&#21290;&#24635;&#21496;&#20196;&#12290;&#22260;&#21119;&#21382;&#26102;363&#22825;&#12290;&#30452;&#21040;1934&#24180;10&#26376;&#65292;&#21608;&#24681;&#26469;&#30340;&#21335;&#26124;&#24773;&#25253;&#28857;&#21578;&#30693;&#22269;&#20891;&#21363;&#23558;&#21457;&#21160;&#24635;&#25915;&#65292;&#32418;&#20891;&#30524;&#30475;&#19981;&#25932;&#65292;&#21363;&#20179;&#30343;&#36867;&#31163;&#12290;</p>
<p>&#20013;&#20849;&#20826;&#21490;&#21644;&#25945;&#31185;&#20070;&#65292;&#37117;&#23558;&#27492;&#27425;&#36133;&#36867;&#31881;&#39280;&#20026;&ldquo;&#25112;&#30053;&#36716;&#31227;&#65292;&#21271;&#19978;&#25239;&#26085;&rdquo;&#12290;&#26377;&#23398;&#32773;&#25581;&#38706;&#35828;&#65292;&#20197;&#24403;&#26102;&#32418;&#20891;&#20154;&#25968;&#12289;&#25112;&#21147;&#35770;&#65292;&#25171;&#19981;&#36807;&#26085;&#20891;&#30340;&#19968;&#20010;&#24072;&#22242;&#65292;&#20309;&#20197;&#25239;&#26085;&#65311;&#23436;&#20840;&#26159;&#20010;&#21487;&#31505;&#30340;&#24140;&#23376;&#12290;&#36991;&#24320;&#22260;&#21119;&#65292;&#38752;&#36817;&#22806;&#33945;&#12289;&#33487;&#32852;&#33719;&#24471;&#26368;&#32456;&#36864;&#36335;&#20498;&#26159;&#23454;&#24773;&#12290;&#24444;&#26102;&#19996;&#21271;&#25239;&#32852;&#27531;&#37096;&#20063;&#34987;&#20849;&#20135;&#22269;&#38469;&#25910;&#32534;&#20026;&#22269;&#38469;&#26053;&#65292;&#36827;&#20837;&#33487;&#32852;&#21912;&#24687;&#35757;&#32451;&#65292;&#27809;&#26377;&#21644;&#20013;&#20849;&#20013;&#22830;&#32852;&#31995;&#12290;</p>
<p>&#36825;&#20063;&#23601;&#21360;&#35777;&#20102;&#19968;&#20010;&#38382;&#39064;&#65306;&#20013;&#21326;&#27665;&#26063;8&#24180;&#20840;&#38754;&#25239;&#25112;&#65292;&#20030;&#19990;&#20844;&#35748;&#26159;&#20174;1937&#24180;7.7&#20107;&#21464;&#33267;1945&#24180;&#26085;&#23495;&#25237;&#38477;&#12290;&#20013;&#20849;&#25806;&#20986;&#19968;&#30452;&#22909;&#20351;&#30340;&#29233;&#22269;&#29260;&#65292;&#25226;8&#24180;&#25239;&#25112;&#24310;&#20280;&#20026;&#20197;1931&#24180;&#19996;&#21271;&#27814;&#38519;&#24320;&#22987;&#30340;14&#24180;&#65292;&#26080;&#38750;&#26159;&#25214;&#19981;&#20986;&#33258;&#24049;8&#24180;&#37324;&#20570;&#20102;&#21738;&#20123;&#20196;&#19990;&#30028;&#25240;&#26381;&#30340;&#25239;&#25112;&#22766;&#20030;&#65292;&#35201;&#20174;&#20043;&#21069;6&#24180;&#19996;&#21271;&#27665;&#20247;&#25239;&#26085;&#30340;&#22766;&#28872;&#20107;&#36857;&#20013;&#25366;&#20986;&#20123;&#20304;&#26009;&#24448;&#33258;&#24049;&#33080;&#19978;&#36148;&#37329;&#65292;&#35777;&#23454;&#33258;&#24049;&#25165;&#26159;&#20027;&#23548;&#25239;&#25112;&#32773;&#32780;&#19981;&#26159;&#33931;&#20013;&#27491;&#30340;&#22269;&#27665;&#25919;&#24220;&#12290;&#21490;&#23454;&#22914;&#23665;&#65292;&#30495;&#30456;&#22914;&#38236;&#65292;&#21149;&#24481;&#29992;&#25991;&#20154;&#20204;&#36824;&#26159;&#21035;&#25343;&#21333;&#34180;&#30340;&#36523;&#23376;&#24448;&#30707;&#22836;&#19978;&#25758;&#12290;</p>
<p>&#26576;&#23398;&#32773;&#20063;&#19981;&#24471;&#19981;&#25454;&#23454;&#25215;&#35748;&#65292;&#24403;&#21021;&#19996;&#21271;&#20041;&#21191;&#20891;&#36798;30&#19975;&#20043;&#20247;&#65292;&#20854;&#20013;&#36797;&#23425;&#26377;58&#36335;&#65292;&#21010;&#20998;&#20026;5&#20010;&#20891;&#21306;&#65292;&#21344;&#19996;&#21271;&#30340;2/3&#24378;&#12290;&#20041;&#21191;&#20891;&#25104;&#20998;&#29305;&#21035;&#22797;&#26434;&#65292;&#21253;&#25324;&#27491;&#35268;&#20891;&#38431;&#21644;&#35686;&#23519;&#22823;&#38431;&#12289;&#26087;&#20891;&#25919;&#20154;&#21592;&#12289;&#25910;&#32534;&#30340;&#32993;&#21290;&#12289;&#20892;&#27665;&#31192;&#23494;&#20250;&#31038;&#21450;&#38738;&#24180;&#23398;&#29983;&#31561;&#12290;</p>
<p>&#20294;&#20026;&#20160;&#20040;&#25968;&#26376;&#20869;&#19996;&#21271;&#20840;&#22659;&#22833;&#23432;&#21602;&#65311;&#38500;&#20102;&#24352;&#23398;&#33391;&#20005;&#20196;&#19996;&#21271;&#20891;&#19981;&#25269;&#25239;&#22806;&#65292;&#26576;&#23398;&#32773;&#35805;&#38155;&#19968;&#36716;&#65292;&#24378;&#35843;&#65306;&#20041;&#21191;&#20891;&#30340;&#24369;&#28857;&#20063;&#26159;&#20808;&#22825;&#30340;&#65292;&#25919;&#27835;&#19978;&#33853;&#21518;&#65292;&#27966;&#21035;&#32321;&#22810;&#65292;&#32426;&#24459;&#24615;&#24046;&#65292;&#32463;&#24120;&#25200;&#27665;&#12290;&#21040;1933&#24180;&#21021;&#65292;&#20041;&#21191;&#20891;&#20027;&#35201;&#37096;&#20221;&#22522;&#26412;&#19978;&#34987;&#26085;&#20891;&#28040;&#28781;&#65292;&#21097;&#20313;&#27531;&#37096;&#21482;&#33021;&#24320;&#23637;&#38646;&#26143;&#30340;&#28216;&#20987;&#25112;&#20105;&#12290;</p>
<p>&#26576;&#23398;&#32773;&#19981;&#39038;&#19978;&#19979;&#30683;&#30462;&#30340;&#35299;&#35828;&#65292;&#19968;&#23450;&#35201;&#20570;&#20986;&#22914;&#19979;&#32467;&#35770;&mdash;&mdash;&ldquo;&#25152;&#20197;&#65292;&#20915;&#23450;&#25112;&#20105;&#32988;&#36127;&#30340;&#19981;&#22312;&#20891;&#21147;&#65292;&#32780;&#22312;&#32452;&#32455;&#21644;&#20027;&#24352;&#12290;&#20013;&#22269;&#20849;&#20135;&#20826;&#65292;&#27491;&#26159;&#22240;&#20026;&#20808;&#36827;&#30340;&#32452;&#32455;&#21644;&#27491;&#30830;&#30340;&#20027;&#24352;&#65292;&#25104;&#20026;&#22362;&#25345;&#19996;&#21271;&#25239;&#25112;&#30340;&#21807;&#19968;&#25919;&#20826;&#65292;&#25104;&#20026;&#19996;&#21271;&#25239;&#25112;&#30340;&#21457;&#21160;&#32773;&#32452;&#32455;&#32773;&#25512;&#21160;&#32773;&#65292;&#20854;&#39046;&#23548;&#30340;&#25239;&#26085;&#32852;&#20891;&#26159;&#19996;&#21271;&#25239;&#25112;&#30340;&#20013;&#22362;&#12290;&rdquo;</p>
<p>&#22914;&#26524;&#26159;&#20010;&#27835;&#23398;&#20005;&#35880;&#30340;&#33391;&#24515;&#23398;&#32773;&#65292;&#25105;&#35273;&#24471;&#19981;&#20250;&#24471;&#20986;&#36825;&#20040;&#19981;&#30528;&#36793;&#30340;&#32467;&#35770;&#12290;&#35828;&#20013;&#20849;&#26159;&#19996;&#21271;&#25239;&#25112;&#30340;&#21457;&#21160;&#32773;&#65292;&#37027;&#23398;&#32773;&#25991;&#31456;&#20013;&#21018;&#35828;&#36807;&#30340;1931&#24180;&#21040;1933&#24180;&#21508;&#22320;&#20041;&#21191;&#20891;&#33258;&#21457;&#25239;&#25112;&#36824;&#31639;&#22312;&ldquo;14&#24180;&#37324;&rdquo;&#20040;&#65311;&#20013;&#20849;&ldquo;&#39046;&#23548;&#30340;&rdquo;&#19996;&#21271;&#25239;&#25112;&#23682;&#19981;&#21097;&#20102;11&#24180;&#65311;&#35770;&#25454;&#36824;&#27809;&#20030;&#23436;&#23601;&#23569;&#20102;&#19977;&#24180;&#65307;&#32780;&#22312;&#36825;11&#24180;&#37324;&#65292;&#20013;&#20849;&#20013;&#22830;&#22522;&#26412;&#21644;&#19996;&#21271;&#25239;&#32852;&#22788;&#22312;&ldquo;&#22833;&#32852;&rdquo;&#29366;&#24577;&#65292;&#20973;&#26790;&#22659;&#39046;&#23548;&#20040;&#65311;&#20498;&#26159;&#33487;&#20849;&#20598;&#23572;&#25903;&#25345;&#19968;&#19979;&#12290;&#26085;&#20891;&#30340;&#22260;&#21119;&#12289;&#33392;&#33510;&#30340;&#29615;&#22659;&#65292;&#21152;&#19978;&#25239;&#32852;&#20869;&#37096;&#20805;&#26021;&#30528;&#20849;&#20826;&#26412;&#24615;&#30340;&#29468;&#24524;&#12289;&#20986;&#21334;&#12289;&#21467;&#21464;&#12289;&#28779;&#25340;&#12289;&#26432;&#25134;&#65292;&#25250;&#26435;&#30340;&#20081;&#35937;&#65292;&#22914;&#26524;&#19981;&#26159;&#35201;&#25214;&#30495;&#30456;&#65292;&#24456;&#38590;&#32784;&#30528;&#24615;&#23376;&#30475;&#23436;&#37027;10&#24180;&#38388;&#20849;&#20891;&#20869;&#37096;&#20542;&#36711;&#30340;&#35760;&#36733;&#65292;&#19981;&#36807;&#21364;&#23436;&#20840;&#30475;&#19981;&#20986;&#20854;&#25239;&#26085;&ldquo;&#32452;&#32455;&#32773;&#25512;&#21160;&#32773;&rdquo;&#27169;&#26679;&#65311;&#20013;&#20849;&#25945;&#31185;&#20070;&#37324;&#30340;&#20849;&#20135;&#25239;&#26085;&#33521;&#38596;&#26472;&#38742;&#23431;&#23601;&#26159;&#34987;&#33258;&#24049;&#20154;&#20986;&#21334;&#21518;&#29306;&#29298;&#30340;&#12290;&#25152;&#35859;&#22899;&#28872;&#22763;&#36213;&#19968;&#26364;&#27809;&#34987;&#20986;&#21334;&#65292;&#20294;&#20854;&#20799;&#23376;&#38472;&#25494;&#36132;&#22240;&#20889;&#20449;&#20889;&#35799;&#34920;&#36798;&#23545;&#27611;&ldquo;&#22823;&#36291;&#36827;&rdquo;&#12289;&#39295;&#27515;&#20154;&#31561;&#19981;&#28385;&#65292;&#25991;&#38761;&#20013;&#34987;&#25171;&#25104;&#29616;&#34892;&#21453;&#38761;&#21629;&#65292;&#21518;&#25233;&#37057;&#33258;&#26432;&#65292;&#20134;&#26410;&#24471;&#21892;&#32456;&#12290;</p>
<p>&#23601;&#20687;&#20013;&#20849;&#23459;&#20256;&#37096;&#12289;&#25991;&#21270;&#37096;&#12289;&#24191;&#30005;&#24635;&#23616;&#20043;&#31867;&#30340;&#23448;&#34905;&#19981;&#26029;&#32763;&#26032;&#27927;&#33041;&#33457;&#26679;&#19968;&#26679;&#65292;&#21322;&#20010;&#22810;&#19990;&#32426;&#20197;&#26469;&#65292;&#32418;&#26397;&#30334;&#22995;&#30475;&#21040;&#30340;&#37117;&#26159;&#22320;&#36947;&#25112;&#12289;&#22320;&#38647;&#25112;&#65292;&#38081;&#36947;&#28216;&#20987;&#38431;&#20043;&#31867;&#30340;&#32993;&#35828;&#65292;&#26412;&#26469;&#22909;&#19981;&#23481;&#26131;&#26377;&#20010;&#26519;&#24426;&#30340;&ldquo;&#24179;&#22411;&#20851;&rdquo;&#23567;&#25463;&#21487;&#23459;&#25196;&#65292;&#21448;&#26080;&#27861;&#25293;&#30005;&#24433;&#65292;&#22240;&#20026;&#36825;&#20301;&ldquo;&#27611;&#20027;&#24109;&#30340;&#20146;&#23494;&#25112;&#21451;&rdquo;&#21467;&#36867;&#25684;&#27515;&#20102;&#65307;&#25366;&#31354;&#24515;&#24605;&#25293;&#20010;&#20165;&#26377;&#30340;&ldquo;&#30334;&#22242;&#22823;&#25112;&rdquo;&#21543;&#65292;&#34987;&#21578;&#30693;&#37027;&#26159;&#24429;&#24503;&#24576;&#19981;&#21548;&#20013;&#22830;&#21495;&#20196;&#29359;&#30340;&#38169;&#35823;&#12290;&#20043;&#21518;&#25366;&#36941;&#21490;&#26009;&#65292;&#20877;&#20063;&#25214;&#19981;&#21040;&#20687;&#26679;&#30340;&#20013;&#20849;&ldquo;&#39046;&#23548;&rdquo;&#25239;&#26085;&#30340;&#33635;&#32768;&#39064;&#26448;&#12290;</p>
<p>&#19981;&#36807;&#65292;&#20826;&#24635;&#26159;&#26377;&#21150;&#27861;&#30340;&#12290;&#25343;&#19981;&#20986;&#25112;&#32489;&#65292;&#23601;&#28436;&#32462;&#25925;&#20107;&#12290;&#20110;&#26159;&#65292;&#21335;&#20140;&#22823;&#23648;&#26432;&#34987;&#24352;&#33402;&#35851;&#23548;&#28436;&#25104;&#21050;&#28608;&#35270;&#35273;&#30340;&#12298;&#37329;&#38517;&#21313;&#19977;&#34921;&#12299;&#32654;&#22899;&#36973;&#21163;&#65307;&#20877;&#19981;&#22815;&#29233;&#22269;&#65292;&#36824;&#26377;&#27178;&#24215;&ldquo;&#25163;&#25749;&#39740;&#23376;&rdquo;&#30340;&#40657;&#33394;&#23089;&#20048;&#12290;&#25239;&#26085;&#65292;&#36825;&#20010;&#21382;&#21490;&#22823;&#39064;&#26448;&#65292;&#25104;&#20102;&#33258;&#35817;&#20027;&#23548;&#30340;&#20013;&#20849;&#27704;&#36828;&#30340;&#23604;&#23596;&#12290;</p>
<p>9&#26376;&#30830;&#26159;&#22810;&#20107;&#20043;&#31179;&#12290;9.18&#12289;9.3&#20197;&#22806;&#65292;&#36824;&#26377;&#19968;&#20010;&#35753;&#22269;&#20154;&#38393;&#24515;&#12289;&#35753;&#20013;&#20849;&#25307;&#39554;&#30340;&#26085;&#23376;&mdash;&mdash;9.27&#12290;1972&#24180;9&#26376;29&#26085;&#20013;&#26085;&#24314;&#20132;&#21069;&#65292;&#27611;&#27901;&#19996;9&#26376;27&#26085;&#22312;&#20013;&#21335;&#28023;&#20146;&#20999;&#25509;&#35265;&#26085;&#26412;&#39318;&#30456;&#30000;&#20013;&#35282;&#33635;&#65292;&#30000;&#20013;&#21521;&#27611;&#36947;&#27465;&#65306;&ldquo;&#23545;&#19981;&#36215;&#21834;&#65292;&#25105;&#20204;&#21457;&#21160;&#20102;&#20405;&#30053;&#25112;&#20105;&#65292;&#20351;&#20013;&#22269;&#21463;&#21040;&#24456;&#22823;&#30340;&#20260;&#23475;&#12290;&rdquo;&#27611;&#21017;&#35828;&#65306;&ldquo;&#19981;&#26159;&#23545;&#19981;&#36215;&#21834;&#65292;&#20320;&#20204;&#26377;&#21151;&#21834;&#65292;&#20026;&#21861;&#26377;&#21151;&#21602;&#65311;&#22240;&#20026;&#20320;&#20204;&#35201;&#19981;&#26159;&#21457;&#21160;&#20405;&#21326;&#25112;&#20105;&#30340;&#35805;&#65292;&#25105;&#20204;&#20849;&#20135;&#20826;&#24590;&#20040;&#33021;&#22815;&#24378;&#22823;&#65311;&#25105;&#20204;&#24590;&#20040;&#33021;&#22815;&#22842;&#26435;&#21738;&#65311;&#24590;&#20040;&#33021;&#22815;&#25226;&#33931;&#20171;&#30707;&#25171;&#36133;&#21568;&#65311;&rdquo;&ldquo;&#25105;&#20204;&#22914;&#20309;&#24863;&#35874;&#20320;&#20204;&#65311;&#25105;&#20204;&#19981;&#35201;&#20320;&#20204;&#25112;&#20105;&#36180;&#20607;&#65281;&rdquo;&#65288;&#35793;&#33258;&#12298;&#30000;&#20013;&#35282;&#33635;&#20256;&#12299;&#26085;&#35821;&#21407;&#29256;&#65289;</p>
<p>&#21487;&#37145;&#30340;&#26159;&#65292;&#27611;&#19981;&#27490;&#19968;&#27425;&#24863;&#35874;&#26085;&#26412;&#20405;&#21326;&#12290;1961&#24180;1&#26376;&#20854;&#20250;&#35265;&#26085;&#26412;&#31038;&#20250;&#20826;&#35758;&#21592;&#40657;&#30000;&#23551;&#30007;&#31561;&#20154;&#26102;&#26356;&#38706;&#39592;&#65306;&ldquo;&#26085;&#26412;&#30343;&#20891;&#36807;&#21435;&#21344;&#39046;&#20102;&#22823;&#21322;&#20010;&#20013;&#22269;&#65292;&#22240;&#27492;&#20013;&#22269;&#20154;&#27665;&#25509;&#21463;&#20102;&#25945;&#32946;&#12290;&#22914;&#26524;&#27809;&#26377;&#26085;&#26412;&#30340;&#20405;&#30053;&#65292;&#25105;&#20204;&#29616;&#22312;&#36824;&#22312;&#23665;&#37324;&#65292;&#23601;&#19981;&#33021;&#21040;&#21271;&#20140;&#30475;&#20140;&#21095;&#20102;&#12290;&#27491;&#26159;&#22240;&#20026;&#26085;&#26412;&#30343;&#20891;&#21344;&#39046;&#20102;&#22823;&#21322;&#20010;&#20013;&#22269;&#65292;&#35753;&#25105;&#20204;&#24314;&#31435;&#20102;&#35768;&#22810;&#25239;&#26085;&#26681;&#25454;&#22320;&#65292;&#20026;&#20197;&#21518;&#30340;&#35299;&#25918;&#25112;&#20105;&#21019;&#36896;&#20102;&#32988;&#21033;&#30340;&#26465;&#20214;&#12290;&#26085;&#26412;&#22404;&#26029;&#36164;&#26412;&#21644;&#20891;&#38400;&#32473;&#25105;&#20204;&#20570;&#20102;&#20214;&lsquo;&#22909;&#20107;&rsquo;&#65292;&#22914;&#26524;&#38656;&#35201;&#24863;&#35874;&#30340;&#35805;&#65292;&#25105;&#20498;&#24819;&#24863;&#35874;&#26085;&#26412;&#30343;&#20891;&#20405;&#30053;&#20013;&#22269; &#12290;&rdquo;</p>
<p>&#27611;&#19981;&#25171;&#33258;&#25307;&#30340;&#21578;&#35785;&#20840;&#19990;&#30028;&#65292;&#20013;&#20849;&#27809;&#26377;&ldquo;&#39046;&#23548;&#25239;&#25112;&rdquo;&#65292;&#26159;&#20511;&#26085;&#26412;&#20405;&#21326;&#65292;&#36530;&#22312;&#23665;&#27807;&#37324;&#22352;&#22823;&#65292;&#24453;&#22269;&#20891;&#20027;&#21147;&#19982;&#26085;&#26412;&#25340;&#30340;&#24046;&#19981;&#22810;&#20102;&#65292;&#21457;&#21160;&#20869;&#25112;&#22842;&#26435;&#12290;&#22312;&#20840;&#20013;&#22269;&#21482;&#26377;&#27611;&#19968;&#20154;&#26377;&#35328;&#35770;&#33258;&#30001;&#30340;&#24180;&#20195;&#65292;&#20182;&#32456;&#20110;&#24536;&#20046;&#25152;&#20197;&#30340;&#35762;&#20986;&#20102;&#24515;&#37324;&#35805;&#65292;&#20986;&#20102;&#19968;&#21475;&#37325;&#24198;&#35848;&#21028;&#26102;&#36829;&#24515;&#39640;&#21628;&ldquo;&#33931;&#22996;&#21592;&#38271;&#19975;&#23681;&rdquo;&#30340;&#24694;&#27668;&#12290;&#28982;&#32780;&#65292;&#36825;&#35753;&#20826;&#20869;&#24481;&#29992;&#29702;&#35770;&#23478;&#12289;&#23398;&#32773;&#20960;&#21313;&#24180;&#24537;&#32763;&#20102;&#22825;&#65292;&#24590;&#20040;&#20063;&#26080;&#27861;&#20026;&#20182;&#21644;&#20013;&#20849;&#33258;&#22278;&#20854;&#35828;&#12290;&#20154;&#35777;&#12289;&#26049;&#35777;&#12289;&#24405;&#38899;&#12289;&#31508;&#35760;&#12289;&#25991;&#20214;&#22343;&#22312;&#65292;&#24590;&#20040;&#25269;&#36182;&#21602;&#65311;</p>
<p>&#20877;&#26377;&#19968;&#20010;&#29289;&#35777;&#23601;&#26159;&#22914;&#20170;&#36824;&#31435;&#22312;&#21271;&#20140;&#22825;&#23433;&#38376;&#24191;&#22330;&#19978;&#30340;&ldquo;&#20154;&#27665;&#33521;&#38596;&#32426;&#24565;&#30865;&rdquo;&#12290;&#26397;&#21335;&#30340;&#30865;&#25991;&#26159;&#21608;&#24681;&#26469;&#20889;&#30340;&#65292;&#20063;&#19981;&#33258;&#35273;&#30340;&#36947;&#30772;&#20013;&#20849;&#23545;&#25239;&#26085;&#30340;&#24577;&#24230;&#65306;&ldquo;&#19977;&#24180;&#20197;&#26469;&#65292;&#22312;&#20154;&#27665;&#35299;&#25918;&#25112;&#20105;&#21644;&#20154;&#27665;&#38761;&#21629;&#20013;&#29306;&#29298;&#30340;&#20154;&#27665;&#33521;&#38596;&#20204;&#27704;&#22402;&#19981;&#26429;&#65281;&#19977;&#21313;&#24180;&#20197;&#26469;&#65292;&#22312;&#20154;&#27665;&#35299;&#25918;&#25112;&#20105;&#21644;&#20154;&#27665;&#38761;&#21629;&#20013;&#29306;&#29298;&#30340;&#20154;&#27665;&#33521;&#38596;&#20204;&#27704;&#22402;&#19981;&#26429;&#65281;&rdquo; &#19968;&#20010;&#23383;&#20063;&#27809;&#25954;&#25552;&#25239;&#26085;&#65281;&#36825;&#26159;&#26631;&#27036;&#33258;&#24049;&ldquo;&#39046;&#23548;&#25239;&#25112;&rdquo;&#21487;&#20197;&#30095;&#28431;&#30340;&#20040;&#65311;&#26174;&#28982;&#65292;&#20013;&#20849;&#30495;&#27491;&#30340;&#25932;&#20154;&#26159;&#22269;&#27665;&#20826;&#65292;&#30495;&#27491;&#35274;&#35278;&#30340;&#26159;&#25919;&#26435;&#65292;&#25171;&#26085;&#26412;&#30340;&#20107;&#35753;&#36530;&#22312;&#21488;&#28286;&#30340;&#32769;&#33931;&#21435;&#22238;&#24518;&#23601;&#22909;&#20102;&#65281;&#20013;&#22830;&#20826;&#21490;&#30740;&#31350;&#23460;&#12289;&#22269;&#23478;&#26723;&#26696;&#23616;&#20027;&#21150;&#30340;&ldquo;&#27665;&#26063;&#39746;&rdquo;&#32593;&#31449;&#19978;&#32599;&#21015;&#30340;&ldquo;&#25239;&#26085;&#25112;&#20105;&#26102;&#26399;&rdquo;&#29306;&#29298;&#21517;&#21333;&#20013;&#65292;&#32477;&#22823;&#37096;&#20221;&#27515;&#20110;&#19982;&#22269;&#20891;&#30340;&#25112;&#26007;&#12290;&#32418;&#26397;&#27665;&#20247;&#32819;&#29087;&#33021;&#35814;&#30340;&#25112;&#26007;&#33521;&#38596;&#33891;&#23384;&#29790;&#12289;&#37041;&#23569;&#20113;&#12289;&#40644;&#32487;&#20809;&#37117;&#19981;&#26159;&#29306;&#29298;&#22312;&#25239;&#26085;&#25112;&#22330;&#12290;&#20498;&#26159;&#21271;&#20140;&#24352;&#33258;&#24544;&#36335;&#12289;&#20319;&#40607;&#38401;&#36335;&#12289;&#36213;&#30331;&#31161;&#36335;&#65292;&#26159;&#20013;&#20849;&#33267;&#20170;&#19981;&#25954;&#25913;&#21517;&#30340;&#20197;&#19977;&#20301;&#22269;&#20891;&#25239;&#26085;&#33521;&#38596;&#21629;&#21517;&#30340;&#36947;&#36335;&#65281;</p>
<p><br />&#24352;&#33258;&#24544;&#65292;&#20013;&#21326;&#27665;&#22269;&#38470;&#20891;&#19978;&#23558;&#65292;&#22269;&#27665;&#38761;&#21629;&#20891;&#31532;&#20108;&#21313;&#20061;&#20891;&#31532;&#19977;&#21313;&#20843;&#24072;&#24072;&#38271;&#65292;&#26366;&#21442;&#19982;&#38271;&#22478;&#21916;&#23792;&#21475;&#25112;&#26007;&#65292;&#26041;&#23478;&#38598;&#28608;&#25112;&#20013;&#22766;&#28872;&#27529;&#22269;&#65292;&#22269;&#27665;&#25919;&#24220;&#22312;&#37325;&#24198;&#29305;&#20104;&#22269;&#33900;&#12290;&#33931;&#20013;&#27491;&#20146;&#29575;&#39640;&#32423;&#23558;&#39046;&#19982;&#25919;&#24220;&#20116;&#38498;&#38498;&#38271;&#33268;&#31085;&#65292;&#24182;&#25242;&#26874;&#30171;&#21741;&#12290;<br />&#20170;&#22825;&#65292;&#19981;&#31649;&#20013;&#20849;&#24590;&#20040;&#30423;&#21462;&#21151;&#21517;&#65292;&#24590;&#20040;&#20225;&#22270;&#35299;&#37322;&#33258;&#24049;&#25191;&#25919;&#21512;&#27861;&#65292;&#24590;&#20040;&#20351;&#20986;&#27985;&#36523;&#35299;&#25968;&#25513;&#30422;&#21382;&#21490;&#65292;&#37117;&#26080;&#27861;&#25273;&#21435;&#20013;&#21326;&#27665;&#22269;&#24635;&#32479;&#33931;&#20013;&#27491;&#20808;&#29983;&#29575;&#39046;&#25968;&#30334;&#19975;&#22269;&#20891;&#12289;&#25968;&#19975;&#19975;&#22269;&#27665;&#28020;&#34880;&#25239;&#25112;&#24182;&#21462;&#24471;&#26368;&#32456;&#32988;&#21033;&#30340;&#20255;&#32489;&#65281;&#25293;&#25668;10&#24180;&#12289;&#20116;&#26131;&#20854;&#29256;&#30340;&#35760;&#24405;&#29255;&#12298;&#19968;&#23544;&#27827;&#23665;&#19968;&#23544;&#34880;&#12299;&#65292;&#30495;&#23454;&#25668;&#24405;&#20102;&#20013;&#22269;8&#24180;&#25239;&#25112;&#20013;&#22766;&#28872;&#27529;&#22269;&#30340;206&#20301;&#22269;&#20891;&#23558;&#39046;&#12289;322&#19975;&#22810;&#20027;&#21147;&#22269;&#20891;&#65292;&#20840;&#37096;&#25439;&#22833;&#30340;&#28023;&#20891;&#33328;&#33351;&#21644;2468&#26550;&#25439;&#22833;&#25112;&#26426;&#65307;&#22269;&#20891;&#19982;&#26085;&#20891;&#30340;22&#27425;&#22823;&#22411;&#20250;&#25112;&#12289;1117&#27425;&#22823;&#22411;&#25112;&#26007;&#12289;38931&#27425;&#23567;&#22411;&#25112;&#26007;&#65292;&#19968;&#31508;&#19968;&#31508;&#35760;&#19979;&#20102;&#20013;&#22269;&#25239;&#26085;&#25112;&#20105;&#30340;&#24808;&#28872;&#20027;&#25112;&#22330;&#12290;&#36825;&#20123;&#34880;&#27882;&#24050;&#21270;&#20316;&#30928;&#30707;&#65292;&#27704;&#36828;&#19981;&#20250;&#20174;&#21382;&#21490;&#20013;&#34987;&#21035;&#26377;&#29992;&#24515;&#32773;&#25366;&#36208;&#65281;</p>
<p>8&#24180;&#25239;&#25112;&#36824;&#26159;14&#24180;&#25239;&#25112;&#65292;&#21482;&#26159;&#23545;&#20013;&#22269;&#25239;&#20987;&#26085;&#26412;&#20405;&#30053;&#37027;&#27573;&#26102;&#26399;&#30340;&#26694;&#23450;&#65292;&#19981;&#24517;&#36807;&#24230;&#35299;&#35835;&#65292;&#20851;&#38190;&#26159;&#27442;&#20197;&#21518;&#32773;&#26367;&#20195;&#21069;&#32773;&#30340;&#24847;&#22270;&#26159;&#20160;&#20040;&#65311;&#22914;&#26524;&#26159;&#23398;&#26415;&#19978;&#30340;&#25506;&#35752;&#65292;&#20063;&#27809;&#20160;&#20040;&#65292;&#20161;&#32773;&#35265;&#20161;&#26234;&#32773;&#35265;&#26234;&#65307;&#22914;&#26524;&#20197;&#20026;&#29992;&#19968;&#20010;&#25968;&#23383;&#23601;&#21487;&#20197;&#25913;&#21464;&#21490;&#23454;&#65292;&#25197;&#26354;&#30495;&#30456;&#65292;&#33945;&#39575;&#35835;&#32773;&#65292;&#38463;&#35840;&#26435;&#36149;&#65292;&#36992;&#21151;&#35831;&#36175;&#65292;&#29992;&#24515;&#26410;&#20813;&#19979;&#20316;&#65292;&#34892;&#20026;&#22570;&#27604;&#23477;&#23567;&#12290;&#20026;&#20154;&#32773;&#20250;&#27585;&#20102;&#21518;&#20195;&#65292;&#27835;&#23398;&#32773;&#20250;&#27585;&#20102;&#33521;&#21517;&#65292;&#20504;&#33509;&#20854;&#26366;&#26377;&#21517;&#22768;&#21644;&#22312;&#24847;&#21517;&#22768;&#30340;&#35805;&#12290;<br />&#36133;&#36208;&#40614;&#22478;&#65292;&#33521;&#38596;&#27668;&#30701;&#65292;&#20294;&#20851;&#20113;&#38271;&ldquo;&#36807;&#20116;&#20851;&#26025;&#20845;&#23558;&rdquo;&#30340;&#35946;&#27668;&#30041;&#22312;&#20102;&#27665;&#26063;&#30340;&#19990;&#20195;&#35760;&#24518;&#37324;&#65307;&#33931;&#20013;&#27491;&#32456;&#25112;&#20849;&#21290;&#19968;&#29983;&#65292;&#36951;&#24680;&#22823;&#38470;&#65292;&#20294;&#20854;&#29575;&#39046;&#20840;&#27665;&#25239;&#20987;&#26085;&#23495;&#65292;&#20445;&#20303;&#20013;&#21326;&#23478;&#22253;&#30340;&#22766;&#20030;&#65292;&#23558;&#19982;&#21382;&#21490;&#38271;&#23384;&#65292;&#26080;&#27861;&#35787;&#27585;&#12290;&#35753;&#25105;&#20204;&#37325;&#28201;&#33931;&#20844;&#27268;&#25991;&#65292;&#35760;&#20303;&#37027;&#28925;&#28779;&#36830;&#22825;&#65292;&#22269;&#32827;&#23478;&#24680;&#30340;&#26102;&#20195;&#12290;</p>
<p><br />********</p>
<p>&#12298;&#21578;&#25239;&#25112;&#20840;&#20307;&#23558;&#22763;&#20070;&#12299;&#65288;&#33410;&#24405;&#65289;<br /> &#22269;&#27665;&#25919;&#24220;&#20891;&#20107;&#22996;&#21592;&#20250;&#22996;&#21592;&#38271; &#33931;&#20013;&#27491;<br />1937&#24180;7&#26376;31&#26085;</p>
<p>&#36825;&#27425;&#33446;&#27807;&#26725;&#20107;&#21464;&#65292;&#26085;&#26412;&#29992;&#20102;&#21329;&#21155;&#27450;&#39575;&#30340;&#26041;&#27861;&#65292;&#21344;&#25454;&#20102;&#25105;&#20204;&#30340;&#21271;&#24179;&#12289;&#22825;&#27941;&#65292;&#26432;&#27515;&#20102;&#25105;&#20204;&#30340;&#21516;&#32990;&#30334;&#22995;&#65292;&#22855;&#32827;&#22823;&#36785;&#65292;&#26080;&#20197;&#22797;&#21152;&#65292;&#24605;&#20043;&#30171;&#24515;&#12290;&#33258;&#20174;&#20061;&#19968;&#20843;&#20197;&#21518;&#65292;&#25105;&#20204;&#24840;&#24525;&#32784;&#36864;&#35753;&#65292;&#20182;&#20204;&#24840;&#20982;&#27178;&#21387;&#36843;&#65292;&#24471;&#23544;&#36827;&#23610;&#65292;&#20102;&#26080;&#27490;&#22659;&#65292;&#21040;&#20102;&#20170;&#26085;&#65292;&#25105;&#20204;&#24525;&#26080;&#21487;&#24525;&#65292;&#36864;&#26080;&#21487;&#36864;&#20102;&#12290;&#25105;&#20204;&#35201;&#20840;&#22269;&#19968;&#33268;&#36215;&#26469;&#19982;&#20525;&#23495;&#25306;&#20010;&#20182;&#27515;&#25105;&#27963;&#65281;&#25105;&#20204;&#20891;&#20154;&#65292;&#24179;&#26085;&#21463;&#20840;&#22269;&#21516;&#32990;&#30340;&#34880;&#27735;&#20379;&#20859;&#65292;&#29616;&#22312;&#35813;&#24590;&#26679;&#30340;&#24544;&#21191;&#22859;&#21457;&#65292;&#20197;&#23613;&#20445;&#22269;&#21355;&#27665;&#30340;&#36131;&#20219;&#65281;</p>
<p>&#25105;&#20204;&#26082;&#25112;&#65292;&#23601;&#35201;&#24517;&#32988;&#65292;&#21482;&#35201;&#25105;&#20204;&#20840;&#20307;&#23558;&#22763;&#33021;&#22815;&#19968;&#24515;&#19968;&#24503;&#65292;&#26381;&#20174;&#21629;&#20196;&#65292;&#32467;&#26524;&#19968;&#23450;&#21487;&#20197;&#25171;&#36133;&#20525;&#23495;&#65292;&#38634;&#25105;&#22269;&#32827;&#12290;</p>
<p>&#21508;&#20301;&#35201;&#30693;&#36947;&#65292;&#25105;&#20204;&#33258;&#20061;&#19968;&#20843;&#22833;&#21435;&#20102;&#19996;&#21271;&#22235;&#30465;&#20197;&#21518;&#65292;&#27665;&#20247;&#21463;&#20102;&#30171;&#33510;&#65292;&#22269;&#23478;&#22833;&#21435;&#20102;&#39046;&#22303;&#65292;&#25105;&#20204;&#20309;&#23581;&#19968;&#26102;&#19968;&#21051;&#24536;&#35760;&#36825;&#31181;&#22855;&#32827;&#22823;&#36785;&#65311;&#36825;&#20960;&#24180;&#26469;&#30340;&#24525;&#32784;&#65292;&#39554;&#20102;&#19981;&#36824;&#21475;&#65292;&#25171;&#20102;&#19981;&#36824;&#25163;&#65292;&#25105;&#20204;&#20026;&#30340;&#26159;&#20160;&#20040;&#65311;&#23454;&#22312;&#20026;&#30340;&#35201;&#23433;&#23450;&#20869;&#37096;&#65292;&#23436;&#25104;&#32479;&#19968;&#65292;&#20805;&#23454;&#22269;&#21147;&#65292;&#21040;&#26368;&#21518;&#20851;&#22836;&#26469;&#25239;&#25112;&#38634;&#32827;&#65281;&#29616;&#22312;&#26082;&#28982;&#21644;&#24179;&#32477;&#26395;&#65292;&#21482;&#26377;&#25239;&#25112;&#21040;&#24213;&#65292;&#37027;&#23601;&#24517;&#39035;&#20030;&#22269;&#19968;&#33268;&#65292;&#19981;&#24796;&#29306;&#29298;&#26469;&#21644;&#20525;&#23495;&#27515;&#25340;&#12290;&#25105;&#20204;&#22823;&#23478;&#37117;&#26159;&#35768;&#36523;&#38761;&#21629;&#30340;&#40644;&#24093;&#23376;&#23385;&#65292;&#24212;&#35813;&#35201;&#24590;&#26679;&#30340;&#25306;&#27515;&#65292;&#22270;&#25253;&#22269;&#23478;&#65292;&#20197;&#26399;&#23545;&#24471;&#36215;&#25105;&#20204;&#24635;&#29702;&#19982;&#36807;&#21435;&#29306;&#29298;&#30340;&#20808;&#28872;&#65292;&#32500;&#25345;&#25105;&#20204;&#31062;&#20808;&#25968;&#21315;&#24180;&#26469;&#36951;&#30041;&#32473;&#25105;&#20204;&#30340;&#20809;&#33635;&#21382;&#21490;&#19982;&#29256;&#22270;&#65292;&#25253;&#31572;&#25105;&#20204;&#29238;&#27597;&#24072;&#38271;&#25152;&#32473;&#25105;&#20204;&#28145;&#21402;&#30340;&#25945;&#35826;&#19982;&#20859;&#32946;&#65292;&#32780;&#19981;&#33268;&#20110;&#23545;&#19981;&#36215;&#25105;&#20204;&#21518;&#20195;&#30340;&#23376;&#23385;&#12290;&#23558;&#22763;&#20204;&#65281;&#29616;&#22312;&#26102;&#26426;&#21040;&#20102;&#65292;&#25105;&#20204;&#35201;&#22823;&#23478;&#40784;&#24515;&#65292;&#21162;&#21147;&#26432;&#36156;&#65292;&#26377;&#36827;&#26080;&#36864;&#65292;&#26469;&#39537;&#36880;&#19975;&#24694;&#30340;&#20525;&#23495;&#65292;&#22797;&#20852;&#25105;&#20204;&#30340;&#27665;&#26063;&#65281;</p>
<p>&#65293;&#65293;&#36716;&#33258;&#12298;&#26032;&#32426;&#20803;&#21608;&#21002;&#12299; &#33258;&#30001;&#35780;&#35770;</p>
<p>&#36131;&#20219;&#32534;&#36753;&#65306;&#12288;&#21171;&#25289;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#20061;&#22825;&#21073;" rel="tag">&#20061;&#22825;&#21073;</a>, <a href="/tag/&#36824;&#21407;&#21382;&#21490;" rel="tag">&#36824;&#21407;&#21382;&#21490;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-24-2</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#20061;&#22825;&#21073;&#65306;&#22269;&#32827;&#21005;&#35758; &#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-14-34">&#12304;&#26519;&#36745;&#12305;&#33931;&#20171;&#30707;&#26234;&#22218;&#38472;&#24067;&#38647;&#20043;&#22899;&#20026;&#20309;&#31163;&#23130;&#21448;&#33258;&#26432;&#65311;</a></li>
<li><a href="/t-24-5">&#19968;&#20214;&#20107;&#23601;&#39072;&#35206;&#20102;&#21608;&#24681;&#26469;&#22312;&#25105;&#24515;&#37324;&#30340;&#24418;&#35937;</a></li>
<li><a href="/t-14-159">&#21335;&#26031;&#25289;&#22827;&#20351;&#39302;&#34987;&#28856;&#20107;&#20214; &#27743;&#27901;&#27665;&#25746;&#20102;&#19968;&#20010;&#22823;&#35854; </a></li>
<li><a href="/t-14-58">&#27665;&#22269;60&#20301;&#23558;&#39046;&#35475;&#27515;&#35946;&#35328;&#32670;&#27515;&#27721;&#22904;&#20013;&#20849;</a></li>
<li><a href="/t-14-118">&#20013;&#20849;&#25298;&#26085;&#36180;&#27454;&#30340;18&#20010;&#33707;&#21517;&#20854;&#22937;</a></li>
<li><a href="/t-24-6">&#22320;&#20027;&#8212;&#8212;&#34987;&#25171;&#22446;&#30340;&#20892;&#26449;&#31934;&#33521;(&#22270;)</a></li>
<li><a href="/t-24-1">&#38647;&#38155;&#27515;&#22240;&#30340;&#31192;&#23494; &#26368;&#21518;&#36824;&#26159;&#27844;&#38706;&#20102;&#65311;</a></li>
<li><a href="/t-24-3">&#25528;&#23553;&#23576;&#65306;&#8220;&#22269;&#24198;&#26085;&#8221;&#65311;&#8220;&#22269;&#27527;&#26085;&#8221;&#65281;</a></li>
<li><a href="/t-14-137">&#37085;&#26575;&#26449;&#35775;&#38382;&#22823;&#38470;&#30340;&#21809;&#27468;&#39118;&#27874;(&#22270;)</a></li>
<li><a href="/t-24-9">&#25581;&#31192;&#65306;&#21382;&#21490;&#20070;&#19978;&#19981;&#21487;&#33021;&#30475;&#21040;&#30340;&#19996;&#35199;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-24-99">&#39068;&#20025;&#65306;&#20061;&#25104;&#39321;&#28207;&#20154;&#19981;&#24819;&#24403;&#8220;&#20013;&#22269;&#20154;&#8221;</a></li><li>&#8226; <a href="/t-24-98">&#29579;&#36203;&#65306;&#35780;&#20013;&#20849;&#31363;&#22269;&#19971;&#21313;&#24180;</a></li><li>&#8226; <a href="/t-24-97">&#33487;&#20420;&#21450;&#20013;&#20849;&#20998;&#35010;&#22806;&#33945;&#21476;</a></li><li>&#8226; <a href="/t-24-96">&#20026;&#20309;&#20013;&#20849;&#24656;&#24807;&#23447;&#25945;&#20449;&#20208;</a></li><li>&#8226; <a href="/t-24-95">&#8220;4.25&#8221;&#37027;&#22825;&#25105;&#20204;&#19968;&#23478;&#20154;&#31449;&#22312;&#24220;&#21491;&#34903;&#19978;</a></li><li>&#8226; <a href="/t-24-94">&#36797;&#23425;&#38081;&#23725;&#23398;&#21592;&#24518;&#22235;&#20108;&#20116; &#36208;&#36807;&#39118;&#38632;&#21628;&#21796;&#33391;&#30693;</a></li><li>&#8226; <a href="/t-24-93">&#25105;&#25152;&#32463;&#21382;&#30340;4&#183;25&#22823;&#19978;&#35775;</a></li><li>&#8226; <a href="/t-24-92">&#23385;&#20013;&#23665;&#12289;&#33931;&#20171;&#30707;&#19982;&#27611;&#27901;&#19996;&#19977;&#20154;&#30340;&#20020;&#32456;&#36951;&#35328;&#26377;&#20309;&#19981;&#21516;&#65311;(&#22270;)</a></li><li>&#8226; <a href="/t-24-91">&#33931;&#20013;&#27491;&#24635;&#32479;&#28014;&#26874;44&#24180;&#20026;&#20309;&#19981;&#32943;&#19979;&#33900;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-24-90">1949&#24180;&#21069;&#20013;&#22269;&#20154;&#20139;&#26377;&#21738;&#20123;&#26435;&#21033;&#21644;&#33258;&#30001;&#65311;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-24-2" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
