<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#29616;&#22312;&#20420;&#32599;&#26031;&#20154;&#22914;&#20309;&#35780;&#20215;&#21015;&#23425;&#65311;&#22826;&#24778;&#20154;&#20102; - &#36824;&#21407;&#21382;&#21490; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#36824;&#21407;&#21382;&#21490; - &lt;p&gt;2012&#24180;&#65292;&#20420;&#32599;&#26031;&#21508;&#31181;&#25919;&#27835;&#27966;&#21035;&#32452;&#24314;&#20102;&#29305;&#21035;&#22996;&#21592;&#20250;&#65292;&#20026;&#36801;&#31227;&#33707;&#26031;&#31185;&#32418;&#22330;&#21015;&#23425;&#22675;&#20013;&#30340;&#21015;&#23425;&#36951;&#20307;&#20570;&#20934;&#22791;&#12290;&#21516;&#26102;&#65292;&#20420;&#32599;&#26031;&#21508;&#31181;&#27665;&#26063;&#20027;&#20041;&#22242;&#20307;&#65292;&#38024;&#23545;&#21015;&#23425;&#12289;&#26031;&#22823;&#26519;&#21644;&#24067;&#23572;&#20160;&#32500;&#20811;&#20849;&#20135;&#20826;&#20154;&#30340;&#29359;&#32618;&#34892;&#20026;&#65292;&#20934;&#22791;&#21578;&#19978;&#27861;&#38498;&#65292;&#25552;&#20986;&#36215;&#35785;&#12290;&#36825;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#29616;&#22312;&#20420;&#32599;&#26031;&#20154;&#22914;&#20309;&#35780;&#20215;&#21015;&#23425;&#65311;&#22826;&#24778;&#20154;&#20102;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2014/11/16 &#8226; &#20849;8163&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>2012&#24180;&#65292;&#20420;&#32599;&#26031;&#21508;&#31181;&#25919;&#27835;&#27966;&#21035;&#32452;&#24314;&#20102;&#29305;&#21035;&#22996;&#21592;&#20250;&#65292;&#20026;&#36801;&#31227;&#33707;&#26031;&#31185;&#32418;&#22330;&#21015;&#23425;&#22675;&#20013;&#30340;&#21015;&#23425;&#36951;&#20307;&#20570;&#20934;&#22791;&#12290;&#21516;&#26102;&#65292;&#20420;&#32599;&#26031;&#21508;&#31181;&#27665;&#26063;&#20027;&#20041;&#22242;&#20307;&#65292;&#38024;&#23545;&#21015;&#23425;&#12289;&#26031;&#22823;&#26519;&#21644;&#24067;&#23572;&#20160;&#32500;&#20811;&#20849;&#20135;&#20826;&#20154;&#30340;&#29359;&#32618;&#34892;&#20026;&#65292;&#20934;&#22791;&#21578;&#19978;&#27861;&#38498;&#65292;&#25552;&#20986;&#36215;&#35785;&#12290;&#36825;&#19968;&#20107;&#20214;&#65292;&#32463;&#22312;&#20114;&#32852;&#32593;&#19978;&#23545;&#22823;&#32422;30&#19975;&#20154;&#36827;&#34892;&#38382;&#21367;&#35843;&#26597;&#21518;&#65292;&#24471;&#21040;65%&#21040;69%&#30340;&#20154;&#30340;&#25903;&#25345;&#12290;</p>
<p>&#26132;&#26085;&#65292;&#21015;&#23425;&ldquo;&#22269;&#29238;&rdquo;&#30340;&#24418;&#35937;&#65292;&#38543;&#30528;&#20247;&#22810;&#26723;&#26696;&#30340;&#36880;&#28176;&#35299;&#23494;&#65292;&#36824;&#21407;&#20102;&#21015;&#23425;&#26159;&ldquo;&#21053;&#23376;&#25163;&rdquo;&#30340;&#26412;&#26469;&#38754;&#30446;&#12290;&#36234;&#26469;&#36234;&#22810;&#30340;&#25991;&#29486;&#25209;&#38706;&#20986;&#21015;&#23425;&#20026;&#20102;&#26435;&#27442;&#65292;&#19979;&#20196;&#32452;&#24314;&#38598;&#20013;&#33829;&#65292;&#22823;&#20030;&#23648;&#26432;&#20420;&#32599;&#26031;&#20154;&#30340;&#20107;&#23454;&#12290;&#34987;&#33487;&#20849;&#25513;&#30422;&#30340;&#20107;&#23454;&#30495;&#30456;&#65292;&#34987;&#21490;&#23398;&#23478;&#65292;&#25919;&#27835;&#23398;&#23478;&#25581;&#31192;&#21518;&#65292;&#24341;&#36215;&#20420;&#32599;&#26031;&#21508;&#38454;&#23618;&#30340;&#38663;&#24778;&#21644;&#24868;&#24594;&#12290;</p>
<p>&#21015;&#23425;&#26366;&#32463;&#35828;&#36807;&#19968;&#21477;&#35805;&#65306;&ldquo;&#23398;&#20064;&#65292;&#23398;&#20064;&#65292;&#20877;&#23398;&#20064;&rdquo;,&#22312;&#33487;&#20849;&#32479;&#27835;&#26399;&#38388;&#24191;&#27867;&#27969;&#20256;&#12290;1918&#24180;&#65292;&#24403;&#21015;&#23425;&#19979;&#20196;&#22312;&#32034;&#27931;&#32500;&#33576;&#22522;&#32676;&#23707;(&#20301;&#20110;&#30333;&#28023;&#38468;&#36817;)&#32452;&#24314;&#31532;&#19968;&#20010;&#38598;&#20013;&#33829;&#65292;&#36827;&#34892;&#22521;&#35757;&#20811;&#26684;&#21187;&#30340;&#26432;&#20154;&#25163;&#27573;&#65292;&#24182;&#22312;&#38598;&#20013;&#33829;&#20013;&#30495;&#20154;&#23454;&#22320;&#23454;&#36341;&#21508;&#31181;&#37239;&#21009;&#26041;&#24335;&#65292;&#20026;&#32477;&#23545;&#25511;&#21046;&#26435;&#21147;&#21644;&#24179;&#27665;&#65292;&#23547;&#25214;&#26368;&#24656;&#24598;&#30340;&#25163;&#27573;&#12290;&#36825;&#19968;&#20107;&#23454;&#34987;&#30456;&#32487;&#24471;&#21040;&#35777;&#23454;&#21644;&#25581;&#31192;&#21518;&#65292;&#21463;&#21040;&#35854;&#35328;&#33945;&#34109;&#30340;&#20420;&#32599;&#26031;&#20154;&#24868;&#24594;&#30340;&#22312;&#20182;&#30340;&#37027;&#21477;&ldquo;&#21517;&#35328;&rdquo;&#19979;&#65292;&#21152;&#19978;&#20102;&ldquo;&#26432;&#20154;&#65292;&#26432;&#20154;&#65292;&#20877;&#26432;&#20154;&rdquo;&#30340;&#35805;&#12290;</p>
<p>&#24403;&#30495;&#30456;&#30456;&#32487;&#25259;&#38706;&#20986;&#26469;&#26102;&#65292;&#20420;&#32599;&#26031;&#21508;&#30028;&#20154;&#22763;&#32852;&#21512;&#24314;&#31435;&#20102;&#30495;&#30456;&#30005;&#23376;&#39302;&#65292;&#27604;&#22914;&#65306;&ldquo;&#21015;&#23425;-&#33487;&#32500;&#22467;&#30340;&#24656;&#24598;&#32532;&#36896;&#32773;&rdquo;,&ldquo;&#21015;&#23425;&#30340;&#35282;&#33394;-&#24314;&#31435;&#38598;&#20013;&#33829;&rdquo;&#12290;&#38500;&#27492;&#20043;&#22806;&#65292;&#20420;&#32599;&#26031;&#21490;&#23398;&#30028;&#25945;&#25480;&#32852;&#21512;&#32452;&#24314;&#20102;&#30005;&#23376;&#22270;&#20070;&#39302;&#65292;&#25226;&#37096;&#20221;&#32597;&#35265;&#32780;&#21448;&#29645;&#36149;&#30340;&#21382;&#21490;&#22270;&#29255;&#12289;&#25991;&#20214;&#65292;&#35814;&#32454;&#30340;&#35843;&#26597;&#25253;&#21578;&#20445;&#23384;&#20102;&#19979;&#26469;&#65292;&#20379;&#32473;&#20154;&#20204;&#38543;&#26102;&#25277;&#21462;&#26597;&#38405;&#12290;</p>
<p>&#19981;&#26126;&#30495;&#30456;&#30340;&#20154;&#65292;&#20381;&#28982;&#23545;&#21015;&#23425;&#23815;&#25308;&#65292;&#20381;&#26087;&#31216;&#20854;&#20026;&ldquo;&#22269;&#29238;&rdquo;&#26102;&#65292;&#19981;&#22952;&#30475;&#30475;&#20420;&#32599;&#26031;&#20247;&#22810;&#26377;&#25104;&#23601;&#30340;&#23398;&#32773;&#23545;&#21015;&#23425;&#30340;&#35780;&#20215;&#12290;1924&#24180;3&#26376;29&#26085;&#65292;&#20420;&#32599;&#26031;&#20255;&#22823;&#30340;&#20316;&#23478;&#65292;&#35834;&#36125;&#23572;&#25991;&#23398;&#22870;&#24471;&#20027;&#20234;&#20961;&middot;&#24067;&#23425;&#35828;&#65306;&ldquo;&#19968;&#20010;&#37326;&#20154;&#65292;&#20174;&#19968;&#20986;&#29983;&#26102;&#23601;&#26159;&#36947;&#24503;&#19978;&#30340;&#30333;&#30196;&#65292;&#36825;&#23601;&#26159;&#21015;&#23425;&#65292;&#29983;&#21040;&#36825;&#20010;&#19990;&#30028;&#19978;&#65292;&#29992;&#33258;&#24049;&#29378;&#28909;&#30340;&#34892;&#20026;&#24102;&#32473;&#19990;&#30028;&#24656;&#24807;&#12290;&#20182;&#25703;&#27585;&#20102;&#36825;&#20010;&#19990;&#30028;&#19978;&#20255;&#22823;&#30340;&#22269;&#23478;&#65292;&#23648;&#26432;&#20102;&#25968;&#30334;&#19975;&#30340;&#20154;&#27665;&#65292;&#24341;&#39046;&#19990;&#30028;&#30127;&#29378;&#21040;&#36825;&#31181;&#31243;&#24230;&#12290;&#22312;&#20809;&#22825;&#21270;&#26085;&#20043;&#19979;&#20105;&#35770;&#65292;&#20182;&#30340;&#24681;&#20154;&#26159;&#21542;&#26159;&#20154;&#31867;?&#20182;&#31449;&#22312;&#21035;&#20154;&#30340;&#22235;&#32930;&#19978;&#30331;&#19978;&#20102;&#34880;&#33125;&#30340;&#23453;&#24231;&#12290;&#24403;&#33521;&#22269;&#30340;&#25668;&#24433;&#24072;&#25293;&#25668;&#20182;&#26102;&#65292;&#20182;&#19981;&#20572;&#22320;&#20280;&#30528;&#33292;&#22836;&#65292;&#19978;&#19979;&#25670;&#21160;&#30528;&#35821;&#35328;&#65306;&#27809;&#26377;&#24847;&#20041;&#30340;&#20105;&#35770;&#30528;!&rdquo;</p>
<p>&#35834;&#36125;&#23572;&#22870;&#24471;&#20027;&#29983;&#29702;&#23398;&#23478;&#24052;&#29995;&#27931;&#22827;&#35828;&#65306;&ldquo;&#21015;&#23425;--&#26159;&#19968;&#20010;&#24102;&#26377;&#26757;&#27602;&#22823;&#33041;&#30340;&#30127;&#23376;&rdquo;&#12290;&#32780;&#21478;&#19968;&#20301;&#35834;&#36125;&#23572;&#22870;&#24471;&#20027;&#21382;&#21490;&#23398;&#23478;&#28023;&#20262;&middot;&#25289;&#24085;&#27874;&#29305;&#22312;&#30740;&#31350;&#21015;&#23425;&#30340;&#27515;&#22240;&#21518;&#35828;&#65306;&ldquo;&#20420;&#32599;&#26031;&lsquo;&#20255;&#22823;&rsquo;&#30340;&#38761;&#21629;&#32773;&#21015;&#23425;&#27515;&#20110;&#26757;&#27602;&#65292;&#36825;&#26159;&#20182;&#22312;1902&#24180;&#22312;&#24052;&#40654;&#28389;&#20132;&#25307;&#22931;&#30340;&#32467;&#26524;&#12290;&rdquo;</p>
<p>2004&#24180;1&#26376;26&#26085;&#65292;&#33707;&#26031;&#31185;&#12298;&#26032;&#25253;&#12299;&#19978;&#21002;&#30331;&#20102;&#20420;&#32599;&#26031;&#26377;&#24433;&#21709;&#21147;&#30340;&#20316;&#23478;&#21494;&#22827;&#26681;&#23612;&middot;&#21494;&#29995;&#22270;&#30003;&#31185;&#30340;&#37096;&#20221;&#35762;&#35805;&#65306;&ldquo;&#21015;&#23425;&#26366;&#32463;&#20889;&#20449;&#32473;&#25463;&#23572;&#20219;&#26031;&#22522;&#65292;&#20854;&#20013;&#24314;&#35758;&#36910;&#25429;30-40&#20010;&#25945;&#25480;&#65292;&#20197;&#24674;&#22797;&#31209;&#24207;&#12290;&#21015;&#23425;&#24314;&#35758;&#26031;&#22823;&#26519;&#22312;&#20869;&#25112;&#26399;&#38388;&#65292;&#22914;&#26524;&#33707;&#26031;&#31185;&#21644;&#23519;&#37324;&#27941;&#20043;&#38388;&#30340;&#23545;&#35805;&#21548;&#21147;&#26377;&#25552;&#39640;&#30340;&#35805;&#65292;&#20197;&#26538;&#27609;&#26469;&#23041;&#32961;&#23519;&#37324;&#27941;&#35805;&#21153;&#21592;&#12290;&#21015;&#23425;&#26080;&#24773;&#30340;&#25351;&#31034;&#26538;&#27609;&#21644;&#28040;&#28781;&#37027;&#20123;&#22312;&#24067;&#23572;&#29978;&#32500;&#20811;&#22842;&#21462;&#31918;&#39135;&#31181;&#23376;&#26102;&#65292;&#38544;&#34255;&#31181;&#23376;&#30340;&#20892;&#27665;&#12290;&#21015;&#23425;&#19997;&#27627;&#27809;&#26377;&#24819;&#65292;&#27809;&#26377;&#31181;&#23376;&#23558;&#26469;&#20892;&#27665;&#24590;&#20040;&#29983;&#23384;?&#22240;&#27492;&#65292;&#30001;&#20110;&#21015;&#23425;&#19979;&#36798;&#30340;&#21629;&#20196;&#65292;&#22312;&#20239;&#23572;&#21152;&#27827;&#19968;&#24102;&#24341;&#36215;&#22823;&#39269;&#33618;&#65292;&#27809;&#26377;&#20986;&#36335;&#30340;&#20892;&#27665;&#65292;&#21482;&#22909;&#20114;&#30456;&#21534;&#22124;&hellip;&hellip;&rdquo;</p>
<p>2007&#24180;11&#26376;7&#26085;&#65292;&#12298;&#26032;&#26102;&#20195;&#12299;&#31532;39&#26399;&#65292;&#21002;&#36733;&#20102;&#19968;&#31687;&#31038;&#35770;&#25991;&#31456;&#65292;&#25259;&#38706;&#20986;&#20013;&#22830;&#20826;&#26657;&#30340;&#19968;&#20221;&#26723;&#26696;&#65292;&#22823;&#33268;&#20869;&#23481;&#26159;&#65306;1922&#24180;8&#26376;19&#26085;&#65292;&#33707;&#27931;&#25176;&#22827;&#20026;&#21015;&#23425;&#65292;&#20197;&#21450;&#20013;&#22830;&#25919;&#27835;&#23616;&#22996;&#21592;&#27719;&#25253;&#65292;&#35828;&#65306;&#29616;&#22312;&#65292;&#20063;&#21482;&#26377;&#29616;&#22312;&#65292;&#22312;&#24456;&#22810;&#21457;&#29983;&#39269;&#33618;&#30340;&#22320;&#26041;&#65292;&#20154;&#20204;&#20114;&#30456;&#21507;&#20154;&#65292;&#22312;&#36335;&#36793;&#23601;&#25955;&#33853;&#30528;&#25104;&#30334;&#20010;(&#23608;&#39592;)&#65292;&#22914;&#26524;&#19981;&#26159;&#25104;&#21315;&#19978;&#19975;&#30340;&#23608;&#20307;&#65292;&#25105;&#20204;&#21487;&#20197;(&#25110;&#32773;&#26159;&#24517;&#39035;)&#36827;&#34892;&#26368;&#30127;&#29378;&#26368;&#26080;&#24773;&#30340;&#27809;&#25910;&#25945;&#22530;&#36149;&#37325;&#30340;&#29289;&#21697;&#34892;&#21160;&#65292;&#22312;&#20219;&#20309;&#38459;&#21147;&#38754;&#21069;&#37117;&#19981;&#20250;&#20572;&#27490;&#12290;</p>
<p>&#31867;&#20284;&#30340;&#35780;&#20215;&#36824;&#26377;&#24456;&#22810;&#65292;&#26412;&#25991;&#21482;&#26159;&#25688;&#24405;&#32763;&#35793;&#20102;&#19968;&#23567;&#37096;&#20221;&#12290;&#23545;&#27604;&#21382;&#21490;&#65292;&#30456;&#20284;&#30340;&#24773;&#26223;&#20063;&#20986;&#29616;&#22312;&#20013;&#22269;&#22823;&#38470;&#12290;&#38754;&#23545;&#20247;&#22810;&#30340;&#21382;&#21490;&#20107;&#23454;&#65292;&#19981;&#26126;&#30495;&#30456;&#30340;&#20154;&#65292;&#20320;&#26159;&#21542;&#20250;&#37266;&#24735;?</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#20849;&#20135;&#20826;" rel="tag">&#20849;&#20135;&#20826;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-24-11</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#29616;&#22312;&#20420;&#32599;&#26031;&#20154;&#22914;&#20309;&#35780;&#20215;&#21015;&#23425;&#65311;&#22826;&#24778;&#20154;&#20102;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-13-64">&#20849;&#20135;&#20027;&#20041;&#26159;&#19990;&#30028;&#19978;&#26368;&#22823;&#24656;&#24598;&#20027;&#20041;</a></li>
<li><a href="/t-24-10">&#30495;&#23454;&#30340;&#21608;&#24681;&#26469; &#30475;&#20102;&#35753;&#20320;&#23849;&#28291;</a></li>
<li><a href="/t-24-13">&#12304;&#21382;&#21490;&#20170;&#22825;&#12305;&#12317;&#21335;&#20140;&#22823;&#23648;&#26432;&#12318;&#32972;&#21518;&#30340;&#24189;&#28789;</a></li>
<li><a href="/t-24-12">&#24052;&#37329;&#30340;&#26202;&#24180;&#24527;&#24724;&#65306;&#20026;&#33258;&#24049;&#30340;&#34920;&#28436;&#24694;&#24515;</a></li>
<li><a href="/t-25-26">&#20891;&#20013;&#29233;&#28363;&#34067;&#24310; &#28139;&#20081;&#28023;&#20891;&#21496;&#20196;&#19968;&#36335;&#21319;&#36801;(&#22270;)</a></li>
<li><a href="/t-25-25">&#24066;&#22996;&#20070;&#35760;&#33258;&#35748;&#34915;&#20896;&#31165;&#20861; &#36830;&#22899;&#20445;&#22982;&#37117;&#19981;&#25918;&#36807;(&#22270;)</a></li>
<li><a href="/t-25-24">&#33541;&#22622;&#39039;&#24320;&#65281;&#20013;&#20849;&#31350;&#31455;&#26159;&#20010;&#20160;&#20040;&#32452;&#32455;&#65311;</a></li>
<li><a href="/t-10-34">&#20849;&#20135;&#20027;&#20041;&#26159;&#25919;&#25945;&#21512;&#19968;&#30340;&#37034;&#25945;</a></li>
<li><a href="/t-13-69">&#25528;&#23553;&#23576;&#65306;&#20013;&#20849;&#23475;&#22269;</a></li>
<li><a href="/t-15-148">&#30475;&#28165;&#19981;&#24184;&#30340;&#26681;&#28304;&#12288;&#25165;&#33021;&#36208;&#20986;&#29983;&#21629;&#30340;&#21163;&#38590;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-24-99">&#39068;&#20025;&#65306;&#20061;&#25104;&#39321;&#28207;&#20154;&#19981;&#24819;&#24403;&#8220;&#20013;&#22269;&#20154;&#8221;</a></li><li>&#8226; <a href="/t-24-98">&#29579;&#36203;&#65306;&#35780;&#20013;&#20849;&#31363;&#22269;&#19971;&#21313;&#24180;</a></li><li>&#8226; <a href="/t-24-97">&#33487;&#20420;&#21450;&#20013;&#20849;&#20998;&#35010;&#22806;&#33945;&#21476;</a></li><li>&#8226; <a href="/t-24-96">&#20026;&#20309;&#20013;&#20849;&#24656;&#24807;&#23447;&#25945;&#20449;&#20208;</a></li><li>&#8226; <a href="/t-24-95">&#8220;4.25&#8221;&#37027;&#22825;&#25105;&#20204;&#19968;&#23478;&#20154;&#31449;&#22312;&#24220;&#21491;&#34903;&#19978;</a></li><li>&#8226; <a href="/t-24-94">&#36797;&#23425;&#38081;&#23725;&#23398;&#21592;&#24518;&#22235;&#20108;&#20116; &#36208;&#36807;&#39118;&#38632;&#21628;&#21796;&#33391;&#30693;</a></li><li>&#8226; <a href="/t-24-93">&#25105;&#25152;&#32463;&#21382;&#30340;4&#183;25&#22823;&#19978;&#35775;</a></li><li>&#8226; <a href="/t-24-92">&#23385;&#20013;&#23665;&#12289;&#33931;&#20171;&#30707;&#19982;&#27611;&#27901;&#19996;&#19977;&#20154;&#30340;&#20020;&#32456;&#36951;&#35328;&#26377;&#20309;&#19981;&#21516;&#65311;(&#22270;)</a></li><li>&#8226; <a href="/t-24-91">&#33931;&#20013;&#27491;&#24635;&#32479;&#28014;&#26874;44&#24180;&#20026;&#20309;&#19981;&#32943;&#19979;&#33900;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-24-90">1949&#24180;&#21069;&#20013;&#22269;&#20154;&#20139;&#26377;&#21738;&#20123;&#26435;&#21033;&#21644;&#33258;&#30001;&#65311;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-24-11" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
