<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#35753;&#20013;&#22269;&#20154;&#31449;&#36215;&#26469;&#30340;&#26159;&#33931;&#20171;&#30707;&#65281;(&#22270;) - &#36824;&#21407;&#21382;&#21490; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#36824;&#21407;&#21382;&#21490; - &lt;p&gt;1943&#24180;1&#26376;11&#26085;&#65292;&#20013;&#22269;&#21644;&#32654;&#22269;&#12289;&#33521;&#22269;&#20998;&#21035;&#31614;&#35746;&#12298;&#20013;&#32654;&#20851;&#20110;&#21462;&#28040;&#32654;&#22269;&#22312;&#21326;&#27835;&#22806;&#27861;&#26435;&#21450;&#22788;&#29702;&#26377;&#20851;&#38382;&#39064;&#20043;&#26465;&#32422;&#19982;&#25442;&#25991;&#12299;&#21644;&#12298;&#20013;&#33521;&#20851;&#20110;&#21462;&#28040;&#33521;&#22269;&#22312;&#21326;&#27835;&#22806;&#27861;&#26435;&#21450;&#20854;&#26377;&#20851;&#29305;&#26435;&#26465;&#32422;&#21450;&#25442;&#25991;&#12299;&#65292;&#33267;&#27492;&#65292;&#20013;&#22269;&#24223;&#38500;&#20102;&#19968;&#20999;&#19981;&#24179;&#31561;&#26465;&#32422;&#65292;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#35753;&#20013;&#22269;&#20154;&#31449;&#36215;&#26469;&#30340;&#26159;&#33931;&#20171;&#30707;&#65281;(&#22270;)</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2015/01/10 &#8226; &#20849;9032&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>1943&#24180;1&#26376;11&#26085;&#65292;&#20013;&#22269;&#21644;&#32654;&#22269;&#12289;&#33521;&#22269;&#20998;&#21035;&#31614;&#35746;&#12298;&#20013;&#32654;&#20851;&#20110;&#21462;&#28040;&#32654;&#22269;&#22312;&#21326;&#27835;&#22806;&#27861;&#26435;&#21450;&#22788;&#29702;&#26377;&#20851;&#38382;&#39064;&#20043;&#26465;&#32422;&#19982;&#25442;&#25991;&#12299;&#21644;&#12298;&#20013;&#33521;&#20851;&#20110;&#21462;&#28040;&#33521;&#22269;&#22312;&#21326;&#27835;&#22806;&#27861;&#26435;&#21450;&#20854;&#26377;&#20851;&#29305;&#26435;&#26465;&#32422;&#21450;&#25442;&#25991;&#12299;&#65292;&#33267;&#27492;&#65292;&#20013;&#22269;&#24223;&#38500;&#20102;&#19968;&#20999;&#19981;&#24179;&#31561;&#26465;&#32422;&#65292;&#21490;&#31216;&ldquo;43&#24180;&#24223;&#32422;&rdquo;&#12290;&#20026;&#27492;&#65292;&#20840;&#22269;&#27426;&#24198;&#65292;&#24310;&#23433;&#20134;&#20030;&#34892;&#30427;&#22823;&#24198;&#31069;&#27963;&#21160;&#12290;49&#24180;&#21518;&#36825;&#27573;&#21382;&#21490;&#34987;&#28270;&#28781;&#12290;</p>
<p>&#24120;&#21548;&#35828;&#26159;&#27611;&#27901;&#19996;&#20351;&#20013;&#22269;&#20154;&#27665;&#31449;&#36215;&#26469;&#30340;&#65292;&#20182;&#26159;&#20013;&#22269;&#20154;&#27665;&#30340;&ldquo;&#22823;&#25937;&#26143;&rdquo;&#12290;</p>
<p>&#20294;&#26159;&#65292;&#20013;&#22269;&#20154;&#27665;&#26368;&#24320;&#24515;&#30340;&#26102;&#20505;&#26159;&#25239;&#25112;&#32988;&#21033;&#30340;&#26102;&#20505;&#65292;&#19981;&#26159;&ldquo;&#35299;&#25918;&rdquo;&#30340;&#26102;&#20505;&#12290;&#20107;&#23454;&#19978;&#20013;&#22269;&#20154;&#27665;&#19981;&#26159;&#20013;&#20849;&#24314;&#25919;&#21518;&#31449;&#36215;&#26469;&#30340;&#65292;&#32780;&#26159;&#22312;&#25239;&#26085;&#25112;&#20105;&#32988;&#21033;&#21518;&#31449;&#36215;&#26469;&#30340;&#65292;&#29978;&#33267;&#26159;&#22312;&#25239;&#26085;&#25112;&#20105;&#32988;&#21033;&#21069;&#26399;&#23601;&#31449;&#36215;&#26469;&#20102;&#12290;</p>
<p>1942&#24180;1&#26376;1&#26085;&#30001;&#20013;&#32654;&#33487;&#33521;&#39046;&#34900;&#65292;26&#20010;&#22269;&#23478;&#22312;&#21326;&#30427;&#39039;&#31614;&#32626;&#20102;&#12298;&#32852;&#21512;&#22269;&#23478;&#20849;&#21516;&#23459;&#35328;&#12299;&#65292;&#33931;&#20171;&#30707;&#22312;&#26085;&#35760;&#20013;&#20889;&#36947;&#65292;&ldquo;&#25105;&#22269;&#31614;&#23383;&#20110;&#20849;&#21516;&#23459;&#35328;&#65292;&#32599;&#26031;&#31119;&#24635;&#32479;&#29305;&#21035;&#23545;&#23376;&#25991;&#34920;&#31034;&#65306;&#27426;&#36814;&#20013;&#22269;&#21015;&#20026;&#22235;&#24378;&#20043;&#19968;&#12290;&#27492;&#35328;&#38395;&#20043;&#65292;&#20294;&#26377;&#24813;&#24822;&#32780;&#24050;&#12290;&#20108;&#21313;&#22810;&#20010;&#20132;&#25112;&#22269;&#20849;&#21516;&#23459;&#35328;&#21457;&#34920;&#21518;&#65292;&#20013;&#12289;&#32654;&#12289;&#33521;&#12289;&#33487;&#22235;&#22269;&#24050;&#25104;&#20026;&#21453;&#20405;&#30053;&#30340;&#20013;&#24515;&#65292;&#20110;&#26159;&#25105;&#22269;&#36880;&#21015;&#20026;&#22235;&#24378;&#20043;&#19968;&#65307;&#20877;&#33258;&#25105;&#20801;&#20219;&#20013;&#22269;&#25112;&#21306;&#26368;&#39640;&#32479;&#24069;&#20043;&#21518;&#65292;&#36234;&#21335;&#12289;&#27888;&#22269;&#20134;&#21010;&#20837;&#26412;&#21306;&#20043;&#20869;&#12290;&#22269;&#23478;&#20043;&#22768;&#35465;&#21450;&#22320;&#20301;&#65292;&#23454;&#20026;&#26377;&#21490;&#20197;&#26469;&#31354;&#21069;&#26410;&#26377;&#20043;&#25552;&#39640;&#65292;&#29978;&#24656;&#21463;&#34394;&#21517;&#20043;&#23458;&#65292;&#33021;&#19981;&#25106;&#24807;&#20046;&#21705;&#65311;&rdquo;</p>
<p>1943&#24180;1&#26376;11&#26085;&#22269;&#27665;&#25919;&#24220;&#20998;&#21035;&#22312;&#21326;&#30427;&#39039;&#12289;&#37325;&#24198;&#19982;&#32654;&#22269;&#12289;&#33521;&#22269;&#31614;&#23450;&#20102;&#12298;&#20013;&#32654;&#26032;&#32422;&#12299;&#12289;&#12298;&#20013;&#33521;&#26032;&#32422;&#12299;&#12290;&#24223;&#38500;&#20102;&#19968;&#20010;&#19990;&#32426;&#20197;&#26469;&#33521;&#32654;&#21015;&#24378;&#24378;&#21152;&#32473;&#20013;&#22269;&#30340;&ldquo;&#19981;&#24179;&#31561;&#26465;&#32422;&rdquo;&#12290;&#32467;&#26463;&#20102;&#33521;&#32654;&#30334;&#24180;&#26469;&#22312;&#20013;&#22269;&#20139;&#26377;&#30340;&#39046;&#20107;&#35009;&#21028;&#26435;&#12289;&#36890;&#21830;&#21475;&#23736;&#29305;&#21035;&#27861;&#24237;&#26435;&#12289;&#20351;&#39302;&#21450;&#19968;&#20123;&#38081;&#36335;&#27839;&#32447;&#30340;&#39547;&#20853;&#26435;&#12289;&#27839;&#28023;&#36152;&#26131;&#19982;&#20869;&#27827;&#33322;&#34892;&#26435;&#12289;&#22806;&#20154;&#24341;&#27700;&#26435;&#31561;&#31561;&#29305;&#26435;&#12290;&#19968;&#20010;&#19990;&#32426;&#20197;&#26469;&#20316;&#20026;&#20013;&#22269;&#23545;&#22806;&#20851;&#31995;&#22522;&#30784;&#30340;&#19981;&#24179;&#31561;&#26465;&#32422;&#20307;&#31995;&#32456;&#20110;&#23849;&#28291;&#20102;&#65292;&ldquo;&#30334;&#24180;&#23624;&#36785;&#65292;&#27927;&#20110;&#19968;&#26085;&rdquo;&#12290;</p>
<p>1943&#24180;1&#26376;12&#26085;&#33931;&#20171;&#30707;&#21521;&#20840;&#22269;&#21457;&#34920;&#20102;&#12298;&#20013;&#32654;&#20013;&#33521;&#24179;&#31561;&#26032;&#32422;&#32467;&#25104;&#21578;&#20840;&#22269;&#20891;&#27665;&#20070;&#12299;&ldquo;&#25105;&#20204;&#20013;&#21326;&#27665;&#26063;&#20116;&#21313;&#24180;&#38761;&#21629;&#27969;&#34880;&#65292;&#20116;&#24180;&#21322;&#30340;&#25239;&#25112;&#32988;&#21033;&#65292;&#20035;&#20351;&#19981;&#24179;&#31561;&#26465;&#32422;&#30334;&#24180;&#30340;&#27785;&#30171;&#21382;&#21490;&#65292;&#25913;&#21464;&#20026;&#19981;&#24179;&#31561;&#26465;&#32422;&#25764;&#24223;&#30340;&#20809;&#33635;&#35760;&#24405;&#12290;&#36825;&#19981;&#20165;&#26159;&#25105;&#20204;&#20013;&#21326;&#27665;&#26063;&#21382;&#21490;&#19978;&#65292;&#20026;&#36215;&#27515;&#22238;&#29983;&#26368;&#37325;&#35201;&#30340;&#20809;&#33635;&#19968;&#39029;&hellip;&hellip;&rdquo;&#20854;&#21518;&#20840;&#22269;&#21508;&#22823;&#25253;&#21002;&#22343;&#21457;&#34920;&#31038;&#35770;&#34920;&#31034;&#24198;&#36154;&#65292;&#22269;&#27665;&#25919;&#24220;&#32479;&#27835;&#21306;&#22495;&#21508;&#22823;&#22478;&#24066;&#30340;&#21508;&#30028;&#20154;&#22763;&#32439;&#32439;&#33258;&#21457;&#30340;&#36208;&#19978;&#34903;&#22836;&#27426;&#24198;&#12290;1&#26376;15&#26085;&#20849;&#32544;&#20826;&#20063;&#21457;&#34920;&#23459;&#35328;&#34920;&#31034;&#24198;&#36154;&#12290;</p>
<p>&#20854;&#21518;&#22235;&#24180;&#38388;&#22269;&#27665;&#25919;&#24220;&#32463;&#36807;&#19968;&#31995;&#21015;&#30340;&#35848;&#21028;&#65292;&#24223;&#38500;&#20102;&#19982;&#27861;&#22269;&#12289;&#33655;&#20848;&#12289;&#27604;&#21033;&#26102;&#12289;&#24052;&#35199;&#12289;&#25386;&#23041;&#12289;&#29790;&#22763;&#12289;&#20025;&#40614;&#12289;&#33889;&#33796;&#29273;&#31561;&#22269;&#30340;&#31181;&#31181;&#19981;&#24179;&#31561;&#26465;&#32422;&#12290;</p>
<p>1943&#24180;2&#26376;18&#26085;&#23435;&#32654;&#40836;&#22312;&#32654;&#22269;&#22269;&#20250;&#21457;&#34920;&#25239;&#26085;&#28436;&#35828;&#65306;&ldquo;&#23425;&#32943;&#20809;&#33635;&#20882;&#38505;&#65292;&#19981;&#24895;&#23624;&#36785;&#35748;&#36755;&hellip;&hellip;&rdquo;&#36194;&#24471;&#32654;&#22269;&#35758;&#21592;&#20204;&#38271;&#36798;4&#20998;&#38047;&#30340;&#25484;&#22768;&#12290;&#38543;&#21518;&#32654;&#22269;&#21038;&#36215;&ldquo;&#23435;&#32654;&#40836;&#26059;&#39118;&rdquo;&#65292;&#20351;&#20013;&#22269;&#19981;&#20165;&#36194;&#24471;&#32654;&#22269;&#20154;&#27665;&#30340;&#23562;&#37325;&#12289;&#20063;&#36194;&#24471;&#20102;&#22823;&#25209;&#32654;&#22278;&#19982;&#23454;&#29289;&#25588;&#21161;&#12290;</p>
<p>1943&#24180;10&#26376;&#32654;&#22269;&#24223;&#27490;&#20102;1882&#24180;&#21046;&#35746;&#30340;&#12298;&#25490;&#21326;&#27861;&#12299;&#65292;&#32780;&#20854;&#20182;&#27495;&#35270;&#20013;&#22269;&#20154;&#20197;&#22806;&#20122;&#27954;&#20154;&#30340;&#27861;&#24459;&#36831;&#33267;1952&#24180;&#25165;&#24223;&#38500;&#12290;</p>
<p>1943&#24180;12&#26376;1&#26085;&#12298;&#24320;&#32599;&#23459;&#35328;&#12299;&#65292;&#20915;&#23450;&#21093;&#22842;&#26085;&#26412;&#33258;1914&#24180;&#31532;&#19968;&#27425;&#19990;&#30028;&#22823;&#25112;&#24320;&#22987;&#20197;&#21518;&#22312;&#22826;&#24179;&#27915;&#25152;&#24471;&#25110;&#20405;&#21344;&#30340;&#19968;&#20999;&#23707;&#23679;&#12290;&#26085;&#26412;&#31363;&#21462;&#20013;&#22269;&#30340;&#39046;&#22303;&#24402;&#36824;&#20013;&#22269;&#12290;&#21253;&#25324;&#21488;&#28286;&#12289;&#19996;&#21271;&#22235;&#30465;&#12289;&#28558;&#28246;&#32676;&#23707;&#31561;&#12290;&#29978;&#33267;&#29705;&#29699;&#32676;&#23707;&#32599;&#26031;&#31119;&#20063;&#38382;&#33931;&#20171;&#30707;&#35201;&#19981;&#35201;&#12290;&#32780;&#33931;&#21364;&#22240;&#20026;&#31181;&#31181;&#21407;&#22240;&#23458;&#27668;&#30340;&#22238;&#32477;&#20102;&#12290;&#20013;&#33521;&#32654;&#39318;&#33041;&#21327;&#21830;&#25970;&#23450;&#30340;&#12298;&#24320;&#32599;&#23459;&#35328;&#12299;&#24635;&#20849;&#21482;&#26377;250&#20010;&#23383;&#65292;&#20854;&#20013;&#26377;&#19968;&#21322;&#26159;&#20026;&#30830;&#23450;&#20013;&#22269;&#30340;&#21033;&#30410;&#32780;&#20889;&#30340;&#12290;&#22312;&#24320;&#32599;&#20250;&#35758;&#30340;&#20844;&#24320;&#23459;&#35328;&#21450;&#31192;&#23494;&#21327;&#23450;&#37324;&#65292;&#20013;&#22269;&#24471;&#30410;&#26159;&#26368;&#22823;&#30340;&#12290;&#27492;&#26102;&#33521;&#32654;&#35748;&#23450;&#29992;&#20013;&#22269;&#26469;&#22635;&#34917;&#26085;&#26412;&#25112;&#36133;&#21518;&#22312;&#20122;&#27954;&#30041;&#19979;&#30340;&#31354;&#30333;&#65292;&#23601;&#26159;&#35828;&#20013;&#22269;&#23558;&#26159;&#20122;&#27954;&#30340;&#38712;&#20027;&#65281;&#36825;&#26102;&#20013;&#22269;&#20154;&#23601;&#24212;&#35813;&#25196;&#30473;&#21520;&#27668;&#20102;&#12290;</p>
<p>1944&#24180;4&#26376;25&#26085;&#65292;&#20110;&#32654;&#22269;&#19977;&#34281;&#24066;&#20030;&#34892;&#30340;&ldquo;&#32852;&#21512;&#22269;&#25104;&#31435;&#22823;&#20250;&rdquo;&#27491;&#24335;&#24320;&#24149;&#12290;&#21442;&#21152;&#20250;&#35758;&#30340;&#26377;50&#20010;&#22269;&#23478;&#65292;&#19982;&#20250;&#20195;&#34920;282&#20154;&#65292;&#39038;&#38382;&#12289;&#19987;&#23478;&#12289;&#31192;&#20070;&#21450;&#20854;&#20182;&#24037;&#20316;&#20154;&#21592;1700&#22810;&#20154;&#12290;&#20854;&#20013;&#20013;&#22269;&#20195;&#34920;&#22242;&#20195;&#34920;&#12289;&#39038;&#38382;&#24037;&#20316;&#20154;&#21592;&#23601;&#36817;&#30334;&#21517;&#12290;&#20013;&#22269;&#20195;&#34920;&#22242;&#20195;&#34920;&#25104;&#21592;&#20849;10&#20154;&#65292;&#22269;&#27665;&#20826;&#65300;&#20154;&#65292;&#26080;&#20826;&#27966;&#20154;&#22763;3&#20154;&#65292;&#20849;&#20135;&#20826;&#21450;&#27665;&#20027;&#21516;&#30431;&#21453;&#23545;&#20826;&#27966;&#20849;3&#20154;&#32452;&#25104;&#12290;&#20250;&#35758;&#30001;&#22235;&#22823;&#22269;&#39318;&#24109;&#20195;&#34920;&#36718;&#27969;&#25285;&#24403;&#20027;&#24109;&#12290;&#20197;&#20013;&#12289;&#33521;&#12289;&#27861;&#12289;&#20420;&#12289;&#35199;&#20116;&#31181;&#35821;&#35328;&#20026;&#27491;&#24335;&#35821;&#35328;&#12290;1944&#24180;6&#26376;25&#26085;&#65292;&#21508;&#22269;&#20195;&#34920;&#22312;&#32852;&#21512;&#22269;&#23466;&#31456;&#30340;&#20013;&#12289;&#33521;&#12289;&#20420;&#12289;&#27861;&#12289;&#35199;&#20116;&#31181;&#25991;&#26412;&#19978;&#31614;&#23383;&#12290;&#20013;&#22269;&#20195;&#34920;&#22242;&#39318;&#20808;&#31614;&#23383;&#65292;&#26368;&#20808;&#31614;&#23383;&#30340;&#26159;&#20013;&#22269;&#20195;&#34920;&#22242;&#39318;&#24109;&#20195;&#34920;&#39038;&#32500;&#38055;&#65292;&#20013;&#20849;&#20195;&#34920;&#33891;&#24517;&#27494;&#21516;&#20854;&#20182;&#20013;&#22269;&#20195;&#34920;&#20063;&#19968;&#36215;&#31614;&#20102;&#23383;&#12290;&#25509;&#30528;&#26159;&#33487;&#32852;&#12289;&#33521;&#22269;&#12289;&#27861;&#22269;&#20195;&#34920;&#22242;&#31614;&#23383;&#65292;&#20854;&#21518;&#26159;&#20854;&#20182;&#22269;&#23478;&#20195;&#34920;&#22242;&#25353;&#33521;&#25991;&#23383;&#27597;&#39034;&#24207;&#31614;&#23383;&#65292;&#19996;&#36947;&#20027;&#32654;&#22269;&#26368;&#21518;&#31614;&#23383;&#12290;&#20013;&#22269;&#20195;&#34920;&#22242;&#26368;&#20808;&#22312;&#32852;&#21512;&#22269;&#23466;&#31456;&#19978;&#31614;&#23383;&#30340;&#21382;&#21490;&#26102;&#21051;&#26159;&#20540;&#24471;&#20840;&#20307;&#20013;&#22269;&#20154;&#27665;&#39556;&#20658;&#33258;&#35946;&#30340;&#21382;&#21490;&#26102;&#21051;&#12290;&#36825;&#19968;&#26102;&#21051;&#26159;&#27704;&#36733;&#21490;&#20876;&#30340;&#20809;&#33635;&#26102;&#21051;&#12290;</p>
<p>1945&#24180;9&#26376;2&#26085;&#65292;&#26085;&#26412;&#21521;&#30431;&#22269;&#24635;&#25237;&#38477;&#30340;&#31614;&#23383;&#20202;&#24335;&#20110;&#20572;&#27850;&#22312;&#19996;&#20140;&#28286;&#30340;&#23494;&#33487;&#37324;&#21495;&#24403;&#26102;&#19990;&#30028;&#19978;&#26368;&#22823;&#30340;&#20891;&#33328;&#19978;&#20030;&#34892;&#12290;&#21508;&#22269;&#20195;&#34920;&#30331;&#23494;&#33487;&#37324;&#21495;&#25112;&#33328;&#26102;&#65292;&#20844;&#25512;&#20013;&#22269;&#20195;&#34920;&#31532;&#19968;&#20010;&#30331;&#33328;&#12290;&#20013;&#22269;&#20195;&#34920;&#24464;&#27704;&#26124;&#19978;&#23558;&#19968;&#30331;&#19978;&#23494;&#33487;&#37324;&#21495;&#25112;&#33328;&#65292;&#38596;&#22766;&#30340;&#20891;&#20048;&#31435;&#21363;&#22863;&#36215;&#65292;&#38738;&#22825;&#30333;&#26085;&#22269;&#26071;&#20873;&#20873;&#21319;&#36215;&#12290;&#21508;&#22269;&#26080;&#25968;&#20154;&#32676;&#19968;&#40784;&#32899;&#31435;&#33268;&#25964;&#12290;&#37027;&#19968;&#21382;&#21490;&#30636;&#38388;&#65292;&#26159;&#23646;&#20110;&#20840;&#20307;&#20013;&#22269;&#20154;&#30340;&#39556;&#20658;&#12290;&#26089;9&#26102;&#25972;&#65292;&#31614;&#23383;&#21463;&#38477;&#20202;&#24335;&#27491;&#24335;&#24320;&#22987;&#12290;&#30431;&#20891;&#26368;&#39640;&#32479;&#24069;&#40614;&#20811;&#20122;&#29791;&#20197;&#30431;&#20891;&#26368;&#39640;&#32479;&#24069;&#36523;&#20221;&#22312;&#21463;&#38477;&#20070;&#19978;&#31614;&#20102;&#21517;&#12290;&#20854;&#21518;&#23601;&#26159;&#20013;&#22269;&#20195;&#34920;&#24464;&#27704;&#26124;&#19978;&#23558;&#31614;&#23383;&#12290;&#20197;&#21518;&#25165;&#26159;&#33487;&#32852;&#12289;&#33521;&#22269;&#31561;&#22269;&#30340;&#20195;&#34920;&#12290;&#31614;&#23383;&#30340;&#39034;&#24207;&#20063;&#20195;&#34920;&#20013;&#22269;&#23545;&#21453;&#27861;&#35199;&#26031;&#25112;&#20105;&#32988;&#21033;&#30340;&#24040;&#22823;&#36129;&#29486;&#19982;&#37325;&#35201;&#22320;&#20301;&#12290;</p>
<p>&#20013;&#22269;&#20855;&#19990;&#30028;&#19968;&#27969;&#35013;&#22791;&#30340;&#26368;&#21191;&#25954;&#20891;&#38431;&#9472;&#9472;&#65336;&#12289;&#65337;&#20004;&#25903;&#36828;&#24449;&#20891;20&#19975;&#20154;&#22312;&#32517;&#30008;&#25171;&#24471;&#26085;&#26412;&#31934;&#38160;&#37096;&#38431;&#33853;&#33457;&#27969;&#27700;&#12289;&#20013;&#22269;&#20891;&#20154;&#21517;&#25196;&#22235;&#28023;&#12290;&#20351;&#23649;&#21507;&#36133;&#20183;&#12289;&#24635;&#21463;&#26085;&#26412;&#20154;&#33510;&#30340;&#33521;&#22269;&#20154;&#12289;&#27861;&#22269;&#20154;&#23545;&#20013;&#22269;&#20154;&#21038;&#30446;&#30456;&#30475;&#65292;&#20877;&#20063;&#19981;&#25954;&#23567;&#30631;&#20013;&#22269;&#20154;&#30340;&#26102;&#20505;&#65292;&#20013;&#22269;&#20154;&#23601;&#25196;&#30473;&#21520;&#27668;&#20102;&#65307;&#20013;&#22269;&#20154;&#25104;&#20026;&#32852;&#21512;&#22269;&#39318;&#21019;&#22269;&#20043;&#19968;&#65292;&#22235;&#20010;&#24120;&#20219;&#29702;&#20107;&#22269;&#20043;&#19968;&#12290;&#20013;&#22269;&#20154;&#21644;&#32654;&#22269;&#20154;&#12289;&#33521;&#22269;&#20154;&#12289;&#33487;&#32852;&#20154;&#24179;&#36215;&#24179;&#20570;&#30340;&#26102;&#20505;&#65292;&#20013;&#22269;&#20154;&#23601;&#31449;&#36215;&#26469;&#20102;&#65307;&#20013;&#22269;&#25910;&#22238;&#21488;&#28286;&#12289;&#28385;&#27954;&#12289;&#28558;&#28246;&#32676;&#23707;&#31561;&#20002;&#22833;&#24050;&#20037;&#30340;&#22269;&#22303;&#26102;&#20013;&#22269;&#20154;&#23601;&#31449;&#36215;&#26469;&#20102;&#65281;</p>
<p>&#26159;&#33931;&#20171;&#30707;&#20351;&#20013;&#22269;&#20154;&#27665;&#31449;&#36215;&#26469;&#30340;&#65281;&#65281;&#65281;&#26159;&#20182;&#35753;&#20840;&#20307;&#20013;&#22269;&#20154;&#25214;&#22238;&#26366;&#32463;&#22833;&#21435;&#30340;&#23562;&#20005;&#12290;&#27611;&#27901;&#19996;&#21482;&#26159;&#20010;&#31363;&#22269;&#22823;&#30423;&#12290;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#20013;&#22269;" rel="tag">&#20013;&#22269;</a>, <a href="/tag/&#27611;&#27901;&#19996;" rel="tag">&#27611;&#27901;&#19996;</a>, <a href="/tag/&#33931;&#20171;&#30707;" rel="tag">&#33931;&#20171;&#30707;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-24-16</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#35753;&#20013;&#22269;&#20154;&#31449;&#36215;&#26469;&#30340;&#26159;&#33931;&#20171;&#30707;&#65281;(&#22270;)&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-24-15">&#29579;&#24605;&#24819;&#65306;&#38169;&#20081;&#30340;&#20013;&#22269;&#22269;&#32827; &#20160;&#20040;&#26159;&#30495;&#27491;&#30340;&#22269;&#32827;</a></li>
<li><a href="/t-24-14">&#22278;&#26126;&#22253;&#20026;&#20160;&#20040;&#34987;&#28903;&#65311; &#34987;&#38544;&#21435;&#30340;&#21407;&#22240;&#30495;&#39559;&#20154;</a></li>
<li><a href="/t-24-17">&#38663;&#24778;&#65281;&#22825;&#23433;&#38376;&#22478;&#27004;&#31532;&#19968;&#24133;&#32918;&#20687;&#31455;&#26159;&#23385;&#20013;&#23665;(&#22270;)</a></li>
<li><a href="/t-13-63">&#24744;&#30693;&#36947;&#20013;&#20849;&#20826;&#24509;&#34255;&#30528;&#20160;&#20040;&#31192;&#23494;&#21527;&#65288;&#22270;&#65289;</a></li>
<li><a href="/t-24-13">&#12304;&#21382;&#21490;&#20170;&#22825;&#12305;&#12317;&#21335;&#20140;&#22823;&#23648;&#26432;&#12318;&#32972;&#21518;&#30340;&#24189;&#28789;</a></li>
<li><a href="/t-14-404">&#30072;&#24418;&#25143;&#31821;&#21046;&#24230;&#20309;&#26102;&#25165;&#33021;&#25913;&#21464;&#65311;</a></li>
<li><a href="/t-24-51">&#27611;&#31881;&#33258;&#26333; &#21271;&#20140;&#25298;&#35774;&#27611;&#27901;&#19996;&#35806;&#36784;&#20026;&#27861;&#23450;&#26085;(&#22270;)</a></li>
<li><a href="/t-24-55">&#20013;&#20849;&#21334;&#22269;&#31192;&#38395; &#27611;&#27901;&#19996;&#26368;&#26089;&#36873;&#23450;&#30340;&#39318;&#37117;&#19981;&#26159;&#21271;&#20140;</a></li>
<li><a href="/t-24-5">&#19968;&#20214;&#20107;&#23601;&#39072;&#35206;&#20102;&#21608;&#24681;&#26469;&#22312;&#25105;&#24515;&#37324;&#30340;&#24418;&#35937;</a></li>
<li><a href="/t-24-4">&#36154;&#23376;&#29645;&#12317;&#21313;&#24180;&#29983;&#20061;&#32974;&#12318; &#12317;&#23454;&#22312;&#29983;&#24597;&#20102;&#12318;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-24-99">&#39068;&#20025;&#65306;&#20061;&#25104;&#39321;&#28207;&#20154;&#19981;&#24819;&#24403;&#8220;&#20013;&#22269;&#20154;&#8221;</a></li><li>&#8226; <a href="/t-24-98">&#29579;&#36203;&#65306;&#35780;&#20013;&#20849;&#31363;&#22269;&#19971;&#21313;&#24180;</a></li><li>&#8226; <a href="/t-24-97">&#33487;&#20420;&#21450;&#20013;&#20849;&#20998;&#35010;&#22806;&#33945;&#21476;</a></li><li>&#8226; <a href="/t-24-96">&#20026;&#20309;&#20013;&#20849;&#24656;&#24807;&#23447;&#25945;&#20449;&#20208;</a></li><li>&#8226; <a href="/t-24-95">&#8220;4.25&#8221;&#37027;&#22825;&#25105;&#20204;&#19968;&#23478;&#20154;&#31449;&#22312;&#24220;&#21491;&#34903;&#19978;</a></li><li>&#8226; <a href="/t-24-94">&#36797;&#23425;&#38081;&#23725;&#23398;&#21592;&#24518;&#22235;&#20108;&#20116; &#36208;&#36807;&#39118;&#38632;&#21628;&#21796;&#33391;&#30693;</a></li><li>&#8226; <a href="/t-24-93">&#25105;&#25152;&#32463;&#21382;&#30340;4&#183;25&#22823;&#19978;&#35775;</a></li><li>&#8226; <a href="/t-24-92">&#23385;&#20013;&#23665;&#12289;&#33931;&#20171;&#30707;&#19982;&#27611;&#27901;&#19996;&#19977;&#20154;&#30340;&#20020;&#32456;&#36951;&#35328;&#26377;&#20309;&#19981;&#21516;&#65311;(&#22270;)</a></li><li>&#8226; <a href="/t-24-91">&#33931;&#20013;&#27491;&#24635;&#32479;&#28014;&#26874;44&#24180;&#20026;&#20309;&#19981;&#32943;&#19979;&#33900;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-24-90">1949&#24180;&#21069;&#20013;&#22269;&#20154;&#20139;&#26377;&#21738;&#20123;&#26435;&#21033;&#21644;&#33258;&#30001;&#65311;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-24-16" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
