<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#25581;&#31192;&#65306;&#24223;&#38500;&#20013;&#22269;&#19981;&#24179;&#31561;&#26465;&#32422; &#31532;&#19968;&#21151;&#33251;&#24403;&#23646;&#33931;&#20171;&#30707; - &#36824;&#21407;&#21382;&#21490; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#36824;&#21407;&#21382;&#21490; - &lt;p style=&quot;text-align: center;&quot;&gt;&lt;span style=&quot;color: #ff0000;&quot;&gt;&lt;img src=&quot;../uploads/big/57647485912350" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#25581;&#31192;&#65306;&#24223;&#38500;&#20013;&#22269;&#19981;&#24179;&#31561;&#26465;&#32422; &#31532;&#19968;&#21151;&#33251;&#24403;&#23646;&#33931;&#20171;&#30707;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2018/09/04 &#8226; &#20849;1084&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p style="text-align: center;"><span style="color: #ff0000;"><img src="../uploads/big/5764748591235072.jpg" alt="" width="600" height="400" /></span></p>
<p style="text-align: center;"><span style="color: #ff0000;">&#24320;&#32599;&#20250;&#35758;&#26399;&#38388;&#65292;&#20013;&#32654;&#33521;&#39318;&#33041;&#21512;&#24433;&#65288;&#24038;&#36215;&#65306;&#33931;&#20171;&#30707;&#12289;&#32599;&#26031;&#31119;&#12289;&#19992;&#21513;&#23572;&#12289;&#23435;&#32654;&#40836;&#65289;</span></p>
<p>&#12304;&#26032;&#21776;&#20154;&#21271;&#20140;&#26102;&#38388;2018&#24180;08&#26376;31&#26085;&#35759;&#12305;&#28165;&#26397;&#26411;&#24180;&#65292;&#35199;&#26041;&#21015;&#24378;&#24378;&#21152;&#32473;&#20013;&#22269;&#35832;&#22810;&#19981;&#24179;&#31561;&#26465;&#32422;&#12290;&#20294;&#24456;&#22810;&#20013;&#22269;&#20154;&#65292;&#23588;&#20854;&#26159;&#22312;&#20013;&#20849;&#35854;&#35328;&#19979;&#25104;&#38271;&#36215;&#26469;&#30340;&#24180;&#36731;&#19968;&#20195;&#65292;&#21364;&#19981;&#28165;&#26970;&#31350;&#31455;&#26159;&#35841;&#65292;&#24223;&#38500;&#20102;&#25152;&#26377;&#36825;&#20123;&#19981;&#24179;&#31561;&#26465;&#32422;&#12290;&#21382;&#21490;&#30340;&#30495;&#30456;&#26159;&#65292;&#33931;&#20171;&#30707;&#26159;&#24223;&#38500;&#20013;&#22269;&#19981;&#24179;&#31561;&#26465;&#32422;&#30340;&#31532;&#19968;&#21151;&#33251;&#12290;</p>
<p><br />&#22826;&#24179;&#27915;&#25112;&#20105;&#29190;&#21457;&#21518;&#65292;&#32654;&#33521;&#20013;&#19977;&#22269;&#25104;&#20026;&#24182;&#32937;&#20316;&#25112;&#30340;&#25112;&#21451;&#12290;&#22269;&#27665;&#25919;&#24220;&#33392;&#33510;&#25345;&#20037;&#22320;&#25239;&#25112;&#65292;&#24471;&#21040;&#19990;&#30028;&#21508;&#22269;&#20154;&#27665;&#30340;&#24191;&#27867;&#21516;&#24773;&#21644;&#38054;&#20329;&#12290;&#20013;&#22269;&#30340;&#22823;&#22269;&#22320;&#20301;&#20063;&#24471;&#21040;&#21453;&#27861;&#35199;&#26031;&#30431;&#22269;&#30340;&#20844;&#35748;&#12290;</p>
<p>&#32599;&#26031;&#31119;&#26366;&#33268;&#30005;&#33931;&#20171;&#30707;&#31216;&#65306;&#12317;&#20013;&#22269;&#20891;&#38431;&#23545;&#36149;&#22269;&#36973;&#21463;&#37326;&#34542;&#20405;&#30053;&#36827;&#34892;&#30340;&#33521;&#21191;&#25269;&#25239;&#65292;&#24050;&#32463;&#36194;&#24471;&#32654;&#22269;&#21644;&#19968;&#20999;&#28909;&#29233;&#33258;&#30001;&#27665;&#26063;&#30340;&#26368;&#39640;&#36190;&#35465;&#12290;&#12318;</p>
<p>&#28982;&#32780;&#65292;&#24403;&#26102;&#30340;&#22269;&#27665;&#25919;&#24220;&#20854;&#23454;&#26159;&#32972;&#36127;&#30528;&#32654;&#33521;&#31561;&#22269;&#65292;&#22312;&#28165;&#26397;&#26411;&#24180;&#24378;&#21152;&#32473;&#20013;&#22269;&#30340;&#19981;&#24179;&#31561;&#26465;&#32422;&#22312;&#20316;&#25112;&#12290;</p>
<p>&#33931;&#20171;&#30707;&#35748;&#20026;&#20013;&#22269;&#26159;&#12317;&#32852;&#21512;&#22269;&#23478;&#23459;&#35328;&#12318;&#39318;&#20808;&#31614;&#23383;&#30340;&#22235;&#22269;&#20043;&#19968;&#65292;&#21482;&#26377;&#23613;&#26089;&#24223;&#38500;&#19968;&#20999;&#19981;&#24179;&#31561;&#26465;&#32422;&#65292;&#25165;&#33021;&#36866;&#24212;&#20013;&#22269;&#24050;&#32463;&#21462;&#24471;&#30340;&#22269;&#38469;&#22320;&#20301;&#65292;&#35753;&#20013;&#22269;&#19982;&#21453;&#27861;&#35199;&#26031;&#30431;&#22269;&#26356;&#22909;&#30340;&#21512;&#20316;&#12290;</p>
<p>&#22312;&#33931;&#20171;&#30707;&#30340;&#20513;&#35758;&#19979;&#65292;&#22269;&#27665;&#25919;&#24220;&#20027;&#21160;&#37319;&#21462;&#20102;&#19968;&#31995;&#21015;&#25514;&#26045;&#12290;1942&#24180;3&#26376;&#65292;&#33931;&#20171;&#30707;&#27966;&#20986;&#22806;&#20132;&#37096;&#38271;&#23435;&#23376;&#25991;&#21040;&#32654;&#22269;&#65292;&#21521;&#32654;&#22269;&#25919;&#24220;&#36716;&#36798;&#20013;&#22269;&#25919;&#24220;&#24076;&#26395;&#31435;&#21363;&#24223;&#38500;&#26087;&#32422;&#65292;&#31614;&#35746;&#26032;&#32422;&#30340;&#36843;&#20999;&#35201;&#27714;&#65292;&#24182;&#20105;&#21462;&#21644;&#27965;&#35848;&#32654;&#25588;&#12290;</p>
<p>9&#26376;2&#26085;&#65292;&#22269;&#27665;&#25919;&#24220;&#27966;&#39759;&#36947;&#26126;&#26367;&#25442;&#32993;&#36866;&#20026;&#39547;&#32654;&#22823;&#20351;&#65292;&#39759;&#31435;&#21363;&#30001;&#37325;&#24198;&#39134;&#36212;&#21326;&#30427;&#39039;&#65292;&#20197;&#20419;&#25104;&#23613;&#24555;&#31614;&#35746;&#26032;&#32422;&#12290;</p>
<p>&#22312;&#38543;&#21518;&#20013;&#32654;&#35848;&#21028;&#20013;&#65292;&#22269;&#27665;&#25919;&#24220;&#37117;&#25552;&#20986;&#20102;&#24223;&#38500;&#39046;&#20107;&#35009;&#21028;&#26435;&#21450;&#20854;&#20182;&#29305;&#26435;&#30340;&#35201;&#27714;&#65292;&#21162;&#21147;&#20105;&#21462;&#23613;&#26089;&#24223;&#38500;&#19981;&#24179;&#31561;&#26465;&#32422;&#12290;</p>
<p>1942&#24180;10&#26376;9&#26085;&#65292;&#22312;&#20004;&#22823;&#38453;&#33829;&#28608;&#28872;&#20132;&#25112;&#20043;&#38469;&#65292;&#32654;&#33521;&#20004;&#22269;&#25919;&#24220;&#21516;&#26102;&#20998;&#21035;&#36890;&#30693;&#20013;&#22269;&#39547;&#32654;&#12289;&#39547;&#33521;&#22823;&#20351;&#65292;&#34920;&#31034;&#24895;&#24847;&#31435;&#21363;&#24223;&#38500;&#22312;&#21326;&#39046;&#20107;&#35009;&#21028;&#26435;&#21450;&#20854;&#23427;&#26377;&#20851;&#29305;&#26435;&#12290;</p>
<p>&#32463;&#36807;&#19977;&#20010;&#26376;&#30340;&#35848;&#21028;&#65292;&#20013;&#32654;&#12289;&#20013;&#33521;&#23601;&#24223;&#38500;&#19981;&#24179;&#31561;&#26465;&#32422;&#21644;&#25913;&#35746;&#26032;&#32422;&#38382;&#39064;&#65292;&#36798;&#25104;&#21327;&#35758;&#12290;</p>
<p>1943&#24180;1&#26376;11&#26085;&#65292;&#12317;&#20013;&#32654;&#20851;&#20110;&#21462;&#28040;&#32654;&#22269;&#22312;&#21326;&#27835;&#22806;&#27861;&#26435;&#21450;&#22788;&#29702;&#26377;&#20851;&#38382;&#39064;&#26465;&#32422;&#21644;&#25442;&#25991;&#12318;&#65292;&#30001;&#39759;&#36947;&#26126;&#21644;&#36203;&#23572;&#20195;&#34920;&#20004;&#22269;&#22312;&#21326;&#30427;&#39039;&#31614;&#23383;&#12290;</p>
<p>&#21516;&#26085;&#65292;&#12317;&#20013;&#33521;&#20851;&#20110;&#21462;&#28040;&#33521;&#22269;&#22312;&#21326;&#27835;&#22806;&#27861;&#26435;&#21450;&#20854;&#26377;&#20851;&#26465;&#32422;&#19982;&#25442;&#25991;&#12318;&#30001;&#23435;&#23376;&#25991;&#12289;&#34203;&#31302;&#12289;&#40654;&#21513;&#29983;&#65292;&#20195;&#34920;&#20004;&#22269;&#22312;&#38506;&#37117;&#37325;&#24198;&#31614;&#23383;&#65292;&#19978;&#36848;&#20004;&#32422;&#36890;&#24120;&#31616;&#31216;&#12317;&#20013;&#32654;&#24179;&#31561;&#26032;&#32422;&#12318;&#21644;&#12317;&#20013;&#33521;&#24179;&#31561;&#26032;&#32422;&#12318;&#12290;</p>
<p>&#20013;&#32654;&#12289;&#20013;&#33521;&#26032;&#32422;&#24378;&#35843;&#8758;&#20013;&#32654;&#12289;&#20013;&#33521;&#26159;&#24179;&#31561;&#30340;&#20027;&#26435;&#22269;&#23478;&#65292;&#32532;&#32422;&#21452;&#26041;&#37325;&#35270;&#20004;&#22269;&#20154;&#27665;&#38388;&#30340;&#21451;&#22909;&#20851;&#31995;&#65292;&#24182;&#24895;&#20849;&#21516;&#33268;&#21147;&#20419;&#36827;&#20154;&#31867;&#24179;&#31561;&#20851;&#31995;&#30340;&#21457;&#23637;&#12290;</p>
<p>&#12298;&#25239;&#25112;&#26399;&#38388;&#24223;&#38500;&#19981;&#24179;&#31561;&#26465;&#32422;&#21490;&#26009;&#12299;&#19968;&#20070;&#20889;&#36947;&#65292;&#20013;&#32654;&#12289;&#20013;&#33521;&#26032;&#32422;&#30340;&#31614;&#23383;&#26497;&#22823;&#22320;&#40723;&#33310;&#20102;&#20013;&#22269;&#20891;&#27665;&#30340;&#25239;&#26085;&#22763;&#27668;&#65292;&#33931;&#20171;&#30707;&#31216;&#65292;&#25152;&#26377;&#30334;&#24180;&#26469;&#19981;&#24179;&#31561;&#26465;&#32422;&#30340;&#25991;&#23383;&#21644;&#31934;&#31070;&#65292;&#20174;&#36825;&#19968;&#22825;&#36215;&#21487;&#20197;&#35828;&#26159;&#26681;&#26412;&#25195;&#38500;&#20102;&#12290;</p>
<p>&#20013;&#32654;&#26032;&#32422;&#20849;&#26377;&#20845;&#26465;&#65292;&#20027;&#35201;&#20869;&#23481;&#26377;&#8758;</p>
<p>(&#19968;)&#24223;&#38500;&#32654;&#22269;&#22312;&#21326;&#39046;&#20107;&#35009;&#21028;&#26435;&#65292;&#20851;&#38381;&#22312;&#21326;&#32654;&#22269;&#27861;&#38498;&#21450;&#39046;&#20107;&#27861;&#24237;&#12290;&#32654;&#22269;&#20844;&#27665;&#22312;&#20013;&#22269;&#65292;&#25353;&#22269;&#38469;&#27861;&#21463;&#20013;&#22269;&#25919;&#24220;&#31649;&#36758;&#12290;</p>
<p>(&#20108;)&#24223;&#38500;&#12317;&#36763;&#19985;&#26465;&#32422;&#12318;&#65292;&#32456;&#27490;&#20854;&#32473;&#32654;&#22269;&#30340;&#29305;&#26435;&#12290;&#32654;&#22269;&#24895;&#21327;&#21161;&#20013;&#22269;&#19982;&#20854;&#20182;&#26377;&#20851;&#25919;&#24220;&#25104;&#31435;&#24517;&#35201;&#21327;&#23450;&#65292;&#23558;&#21271;&#24179;&#20351;&#39302;&#31199;&#30028;&#21306;&#20043;&#34892;&#25919;&#19982;&#31649;&#29702;&#65292;&#36830;&#21516;&#20351;&#39302;&#31199;&#30028;&#21306;&#20043;&#19968;&#20999;&#23448;&#26377;&#36164;&#20135;&#19982;&#23448;&#26377;&#20041;&#21153;&#31227;&#20132;&#20110;&#20013;&#21326;&#27665;&#22269;&#25919;&#24220;&#12290;</p>
<p>(&#19977;)&#32654;&#22269;&#21516;&#24847;&#32456;&#27490;&#22312;&#19978;&#28023;&#12289;&#21414;&#38376;&#31199;&#30028;&#29305;&#26435;&#12290;&#32654;&#22269;&#24895;&#24847;&#21327;&#21161;&#20013;&#22269;&#19982;&#20854;&#23427;&#26377;&#20851;&#21508;&#22269;&#25919;&#24220;&#25104;&#31435;&#24517;&#35201;&#20043;&#21327;&#23450;&#65292;&#23558;&#19978;&#28023;&#21450;&#21414;&#38376;&#20844;&#20849;&#31199;&#30028;&#20043;&#34892;&#25919;&#19982;&#31649;&#29702;&#65292;&#36830;&#21516;&#23448;&#26377;&#36164;&#20135;&#23448;&#26377;&#20041;&#21153;&#65292;&#31227;&#20132;&#20110;&#20013;&#21326;&#27665;&#22269;&#12290;</p>
<p>(&#22235;)&#32654;&#22269;&#25918;&#24323;&#20851;&#20110;&#22312;&#20013;&#22269;&#36890;&#21830;&#21475;&#23736;&#21046;&#24230;&#30340;&#19968;&#20999;&#29616;&#34892;&#26465;&#32422;&#26435;&#21033;&#65292;&#24223;&#38500;&#20351;&#29992;&#22806;&#22269;&#20154;&#24341;&#27700;&#31561;&#29305;&#26435;&#12290;</p>
<p>(&#20116;)&#32654;&#22269;&#25918;&#24323;&#32654;&#22269;&#20891;&#33328;&#36827;&#20837;&#20013;&#22269;&#39046;&#27700;&#30340;&#29305;&#26435;&#65292;&#20013;&#32654;&#20004;&#22269;&#20891;&#33328;&#20114;&#35775;&#65292;&#24212;&#29031;&#22269;&#38469;&#24815;&#20363;&#30456;&#20114;&#32473;&#20104;&#20248;&#31036;&#12290;</p>
<p>(&#20845;)&#32654;&#22269;&#25918;&#24323;&#32473;&#20104;&#32654;&#22269;&#33337;&#33334;&#22312;&#20013;&#22269;&#39046;&#27700;&#20869;&#20851;&#20110;&#27839;&#28023;&#36152;&#26131;&#21450;&#20869;&#27827;&#33322;&#34892;&#30340;&#29305;&#26435;&#12290;</p>
<p>&#26465;&#32422;&#36824;&#35268;&#23450;&#26032;&#32422;&#26410;&#28041;&#21450;&#30340;&#38382;&#39064;&#65292;&#22914;&#26377;&#24433;&#21709;&#20013;&#22269;&#20027;&#26435;&#32773;&#65292;&#24212;&#30001;&#20013;&#32654;&#20004;&#22269;&#25919;&#24220;&#20195;&#34920;&#20250;&#21830;&#65292;&#20381;&#29031;&#26222;&#36941;&#25215;&#35748;&#30340;&#22269;&#38469;&#20844;&#27861;&#21407;&#21017;&#21450;&#36817;&#20195;&#22269;&#38469;&#24815;&#20363;&#35299;&#20915;&#20043;&#12290;</p>
<p>&#20013;&#33521;&#24179;&#31561;&#26032;&#32422;&#22522;&#26412;&#19982;&#20013;&#32654;&#24179;&#31561;&#26032;&#32422;&#20869;&#23481;&#19968;&#33268;&#12290;&#22312;&#32654;&#33521;&#20004;&#22269;&#30340;&#20419;&#21160;&#19979;&#65292;&#20854;&#20182;&#22269;&#23478;&#37117;&#19982;&#20043;&#20223;&#25928;&#12290;&#27492;&#21518;&#65292;&#20013;&#22269;&#38470;&#32493;&#19982;&#20854;&#20182;&#20840;&#37096;&#26377;&#20851;&#22269;&#23478;&#31614;&#35746;&#20102;&#26032;&#32422;&#12290;</p>
<p>&#20013;&#32654;&#12289;&#20013;&#33521;&#35746;&#31435;&#26032;&#32422;&#21518;&#65292;2&#26376;4&#26085;&#65292;&#37325;&#24198;&#38506;&#37117;&#22269;&#27665;&#25919;&#24220;&#25209;&#20934;&#26032;&#32422;&#65292;&#24182;&#20915;&#23450;&#20026;&#27492;&#24198;&#31069;&#19977;&#22825;&#12290;&#20174;2&#26376;5&#26085;&#36215;&#65292;&#38506;&#37117;&#21508;&#30028;&#24198;&#31069;&#26032;&#32422;&#27963;&#21160;&#24320;&#22987;&#12290;&#21508;&#26426;&#20851;&#23398;&#26657;&#25918;&#20551;&#19977;&#22825;&#65292;&#20030;&#34892;&#38598;&#20250;&#65292;&#35762;&#36848;&#24314;&#31435;&#24179;&#31561;&#26032;&#32422;&#30340;&#24847;&#20041;&#12290;&#24037;&#21378;&#20572;&#24037;&#19968;&#26085;&#65292;&#21830;&#24215;&#12289;&#20303;&#25143;&#24748;&#28783;&#19977;&#26085;&#12290;&#22269;&#27665;&#25919;&#24220;&#20013;&#22830;&#24191;&#25773;&#30005;&#21488;5&#26085;&#33267;7&#26085;&#20840;&#37096;&#23433;&#25490;&#25773;&#25918;&#24198;&#31069;&#26032;&#32422;&#30340;&#33410;&#30446;&#12290;</p>
<p>&#22312;&#36825;&#19977;&#22825;&#20043;&#20013;&#65292;&#38506;&#37117;&#23478;&#23478;&#25143;&#25143;&#37117;&#24748;&#26071;&#32467;&#24425;&#65292;&#21916;&#27668;&#27915;&#27915;&#12290;&#21508;&#30028;&#21517;&#27969;&#32439;&#32439;&#21457;&#34920;&#28436;&#35762;&#65292;&#21508;&#25991;&#33402;&#22242;&#20307;&#22312;&#20027;&#35201;&#34903;&#36947;&#21450;&#24191;&#22330;&#65292;&#20030;&#21150;&#24198;&#31069;&#28436;&#20986;&#65292;&#35266;&#32773;&#22914;&#28526;&#12290;&#20837;&#22812;&#65292;&#26032;&#36816;&#24635;&#20250;&#36824;&#29305;&#21046;&#21313;&#24149;&#24198;&#32422;&#22823;&#22411;&#28976;&#28779;&#65292;&#32676;&#20247;&#19968;&#36793;&#35266;&#30475;&#28976;&#28779;&#65292;&#19968;&#36793;&#39640;&#21809;&#24198;&#31069;&#24179;&#31561;&#26032;&#32422;&#27468;&#8758;</p>
<p>&#20116;&#21313;&#24180;&#38761;&#21629;&#27969;&#34880;&#65292;</p>
<p>&#20116;&#24180;&#21322;&#20316;&#25112;&#29306;&#29298;&#65292;</p>
<p>&#25379;&#26029;&#20102;&#26551;&#38145;&#65292;</p>
<p>&#21796;&#22238;&#20102;&#27721;&#39746;&#65292;</p>
<p>&#22475;&#33900;&#20102;&#27784;&#37325;&#30340;&#21382;&#21490;&#65292;</p>
<p>&#23637;&#24320;&#20102;&#27665;&#26063;&#30340;&#26032;&#29983;&#65292;</p>
<p>&#27491;&#20041;&#24050;&#33719;&#24471;&#30003;&#24352;&#65292;</p>
<p>&#31070;&#24030;&#24050;&#37325;&#30585;&#20809;&#26126;&hellip;&hellip;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#33931;&#20171;&#30707;" rel="tag">&#33931;&#20171;&#30707;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-24-79</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#25581;&#31192;&#65306;&#24223;&#38500;&#20013;&#22269;&#19981;&#24179;&#31561;&#26465;&#32422; &#31532;&#19968;&#21151;&#33251;&#24403;&#23646;&#33931;&#20171;&#30707;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-10-13">&#26234;&#32773;&#30340;&#36828;&#35265;</a></li>
<li><a href="/t-13-77">&#33931;&#20171;&#30707;&#21578;&#35819;&#19990;&#20154;&#65306;&#22307;&#32463;&#39044;&#35328;&#19968;&#21315;&#24180;&#30340;&#23613;&#22836;&#24050;&#26469;&#20020;</a></li>
<li><a href="/t-24-16">&#35753;&#20013;&#22269;&#20154;&#31449;&#36215;&#26469;&#30340;&#26159;&#33931;&#20171;&#30707;&#65281;(&#22270;)</a></li>
<li><a href="/t-24-17">&#38663;&#24778;&#65281;&#22825;&#23433;&#38376;&#22478;&#27004;&#31532;&#19968;&#24133;&#32918;&#20687;&#31455;&#26159;&#23385;&#20013;&#23665;(&#22270;)</a></li>
<li><a href="/t-18-30">&#23435;&#32654;&#40836;&#24448;&#33931;&#20171;&#30707;&#30340;&#26874;&#26448;&#37324;&#25918;&#20102;&#22235;&#26412;&#20160;&#20040;&#20070;</a></li>
<li><a href="/t-24-92">&#23385;&#20013;&#23665;&#12289;&#33931;&#20171;&#30707;&#19982;&#27611;&#27901;&#19996;&#19977;&#20154;&#30340;&#20020;&#32456;&#36951;&#35328;&#26377;&#20309;&#19981;&#21516;&#65311;(&#22270;)</a></li>
<li><a href="/t-24-91">&#33931;&#20013;&#27491;&#24635;&#32479;&#28014;&#26874;44&#24180;&#20026;&#20309;&#19981;&#32943;&#19979;&#33900;&#12304;&#22270;&#12305;</a></li>
<li><a href="/t-24-80">&#35841;&#26159;&#20013;&#22269;&#20154;&#27665;&#30340;&#25932;&#20154;</a></li>
<li><a href="/t-24-78">&#35841;&#26159;&#20013;&#22269;&#20154;&#27665;&#30340;&#25932;&#20154;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-24-99">&#39068;&#20025;&#65306;&#20061;&#25104;&#39321;&#28207;&#20154;&#19981;&#24819;&#24403;&#8220;&#20013;&#22269;&#20154;&#8221;</a></li><li>&#8226; <a href="/t-24-98">&#29579;&#36203;&#65306;&#35780;&#20013;&#20849;&#31363;&#22269;&#19971;&#21313;&#24180;</a></li><li>&#8226; <a href="/t-24-97">&#33487;&#20420;&#21450;&#20013;&#20849;&#20998;&#35010;&#22806;&#33945;&#21476;</a></li><li>&#8226; <a href="/t-24-96">&#20026;&#20309;&#20013;&#20849;&#24656;&#24807;&#23447;&#25945;&#20449;&#20208;</a></li><li>&#8226; <a href="/t-24-95">&#8220;4.25&#8221;&#37027;&#22825;&#25105;&#20204;&#19968;&#23478;&#20154;&#31449;&#22312;&#24220;&#21491;&#34903;&#19978;</a></li><li>&#8226; <a href="/t-24-94">&#36797;&#23425;&#38081;&#23725;&#23398;&#21592;&#24518;&#22235;&#20108;&#20116; &#36208;&#36807;&#39118;&#38632;&#21628;&#21796;&#33391;&#30693;</a></li><li>&#8226; <a href="/t-24-93">&#25105;&#25152;&#32463;&#21382;&#30340;4&#183;25&#22823;&#19978;&#35775;</a></li><li>&#8226; <a href="/t-24-92">&#23385;&#20013;&#23665;&#12289;&#33931;&#20171;&#30707;&#19982;&#27611;&#27901;&#19996;&#19977;&#20154;&#30340;&#20020;&#32456;&#36951;&#35328;&#26377;&#20309;&#19981;&#21516;&#65311;(&#22270;)</a></li><li>&#8226; <a href="/t-24-91">&#33931;&#20013;&#27491;&#24635;&#32479;&#28014;&#26874;44&#24180;&#20026;&#20309;&#19981;&#32943;&#19979;&#33900;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-24-90">1949&#24180;&#21069;&#20013;&#22269;&#20154;&#20139;&#26377;&#21738;&#20123;&#26435;&#21033;&#21644;&#33258;&#30001;&#65311;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-24-79" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
