<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>1949&#24180;&#21069;&#20013;&#22269;&#20154;&#20139;&#26377;&#21738;&#20123;&#26435;&#21033;&#21644;&#33258;&#30001;&#65311; - &#36824;&#21407;&#21382;&#21490; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#36824;&#21407;&#21382;&#21490; - &lt;p&gt;1949&#24180;&#65292;&#36530;&#22312;&#25239;&#26085;&#22823;&#21518;&#26041;&#20859;&#31934;&#33988;&#38160;&#12289;&#20853;&#24378;&#39532;&#22766;&#30340;&#20849;&#20135;&#20826;&#22312;&#33487;&#32852;&#30340;&#25903;&#25345;&#19979;&#65292;&#32456;&#20110;&#20174;&#21018;&#21018;&#25171;&#23436;&#25239;&#26085;&#25112;&#20105;&#36824;&#26410;&#26469;&#24471;&#21450;&#21912;&#19968;&#21475;&#27668;&#30340;&#20013;&#21326;&#27665;&#22269;&#25919;&#24220;&#25163;&#37324;&#22842;&#24471;&#20102;&#20013;&#22269;&#22823;&#38470;&#30340;&#25919;&#26435;&#12290;&#20849;&#20135;&#20826;&#22768;&#31216;&#20013;&#22269;&#20154;&#27665;&amp;ldquo;&#20174;&#27492;&#31449;&#36215;&#26469;&#20102;&amp;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>1949&#24180;&#21069;&#20013;&#22269;&#20154;&#20139;&#26377;&#21738;&#20123;&#26435;&#21033;&#21644;&#33258;&#30001;&#65311;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2019/04/05 &#8226; &#20849;878&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>1949&#24180;&#65292;&#36530;&#22312;&#25239;&#26085;&#22823;&#21518;&#26041;&#20859;&#31934;&#33988;&#38160;&#12289;&#20853;&#24378;&#39532;&#22766;&#30340;&#20849;&#20135;&#20826;&#22312;&#33487;&#32852;&#30340;&#25903;&#25345;&#19979;&#65292;&#32456;&#20110;&#20174;&#21018;&#21018;&#25171;&#23436;&#25239;&#26085;&#25112;&#20105;&#36824;&#26410;&#26469;&#24471;&#21450;&#21912;&#19968;&#21475;&#27668;&#30340;&#20013;&#21326;&#27665;&#22269;&#25919;&#24220;&#25163;&#37324;&#22842;&#24471;&#20102;&#20013;&#22269;&#22823;&#38470;&#30340;&#25919;&#26435;&#12290;&#20849;&#20135;&#20826;&#22768;&#31216;&#20013;&#22269;&#20154;&#27665;&ldquo;&#20174;&#27492;&#31449;&#36215;&#26469;&#20102;&rdquo;&#12289;&ldquo;&#24471;&#21040;&#20102;&#35299;&#25918;&rdquo;&hellip;&hellip;&#28982;&#32780;&#20107;&#23454;&#21364;&#26159;&#20276;&#38543;&#30528;&#20849;&#20135;&#20826;&#30340;&#32418;&#33394;&#38081;&#24149;&#65292;&#20154;&#27665;&#30340;&#29983;&#27963;&#21464;&#24471;&#26356;&#21152;&#23624;&#36785;&#21644;&#26356;&#21152;&#27809;&#26377;&#23562;&#20005;&#65292;&#21407;&#26412;&#25317;&#26377;&#30340;&#20247;&#22810;&#26435;&#21033;&#19982;&#33258;&#30001;&#20063;&#19968;&#19968;&#22833;&#21435;&#12290;</p>
<p>1949&#24180;&#20849;&#20135;&#20826;&#24314;&#25919;&#21518;&#65292;&#20013;&#22269;&#22823;&#38470;&#20154;&#22833;&#21435;&#20102;&#21738;&#20123;&#26435;&#21033;&#21602;&#65311;&#31508;&#32773;&#38543;&#25163;&#21015;&#20030;&#22914;&#19979;&#65306;</p>
<p><strong>&#19968;&#12289;&#35328;&#35770;&#33258;&#30001;</strong></p>
<p>&#27665;&#22269;&#26102;&#26399;&#65292;&#20154;&#20204;&#35848;&#35770;&#22269;&#20107;&#38750;&#24120;&#36362;&#36291;&#65292;&#19968;&#33324;&#24773;&#20917;&#19979;&#19981;&#24517;&#25285;&#24515;&#20165;&#22240;&#35328;&#35848;&#32780;&#24102;&#26469;&#20005;&#37325;&#21518;&#26524;&#12290;&#20849;&#20135;&#20826;&#24314;&#25919;&#21518;&#65292;&#20174;&#19968;&#24320;&#22987;&#30340;&#20154;&#20204;&#30456;&#20114;&#26816;&#20030;&#12289;&#20154;&#20154;&#33258;&#21361;&#20035;&#33267;&#23478;&#20154;&#21453;&#30446;&#65292;&#30452;&#33267;&#20170;&#26085;&#20154;&#20204;&#21160;&#19981;&#21160;&#23601;&#20250;&#22240;&#20026;&#19968;&#20004;&#21477;&#25152;&#35859;&#30340;&#25935;&#24863;&#35328;&#36766;&#32780;&#34987;&ldquo;&#22269;&#20445;&rdquo;&#12289;&ldquo;&#22269;&#23433;&rdquo;&#35831;&ldquo;&#21917;&#33590;&rdquo;&#12289;&#38480;&#21046;&#20154;&#36523;&#33258;&#30001;&#65292;&#29978;&#33267;&#35881;&#39554;&#12289;&#27572;&#25171;&#12289;&#25304;&#30041;&#12290;</p>
<p><strong>&#20108;&#12289;&#28216;&#34892;&#12289;&#31034;&#23041;&#33258;&#30001;</strong></p>
<p>&#27665;&#22269;&#26102;&#26399;&#65292;&#20154;&#20204;&#22240;&#19981;&#28385;&#25919;&#24220;&#32780;&#20030;&#34892;&#30340;&#21508;&#31181;&#25239;&#35758;&#12289;&#28216;&#34892;&#12289;&#31034;&#23041;&#27963;&#21160;&#27604;&#27604;&#30342;&#26159;&#65292;&#23601;&#36830;&#20849;&#20135;&#20826;&#32654;&#21270;&#33258;&#24049;&#25152;&#35859;&ldquo;&#38761;&#21629;&rdquo;&#21382;&#21490;&#30340;&#21508;&#31867;&#24433;&#35270;&#20316;&#21697;&#20013;&#65292;&#37117;&#23569;&#19981;&#20102;&#21508;&#31181;&#22823;&#35268;&#27169;&#28216;&#34892;&#12289;&#31034;&#23041;&#30340;&#30011;&#38754;&#65292;&#21487;&#35265;&#24403;&#26102;&#20154;&#20204;&#26159;&#20139;&#26377;&#20805;&#20998;&#30340;&#28216;&#34892;&#12289;&#31034;&#23041;&#33258;&#30001;&#30340;&#12290;&#31508;&#32773;&#26366;&#32463;&#30475;&#36807;&#19968;&#20123;&#21382;&#21490;&#29031;&#29255;&#65292;&#35768;&#22810;&#28216;&#34892;&#12289;&#31034;&#23041;&#27963;&#21160;&#37117;&#22312;&#24403;&#26102;&#30340;&#24635;&#32479;&#24220;&#38468;&#36817;&#20030;&#34892;&#65292;&#24182;&#19988;&#21463;&#21040;&#24635;&#32479;&#33931;&#20013;&#27491;&#30340;&#20146;&#33258;&#25509;&#35265;&#21644;&#23545;&#35805;&#12290;&#21453;&#35266;&#20849;&#20135;&#20826;&#24314;&#25919;&#21518;&#65292;&#20154;&#20204;&#20309;&#26102;&#26377;&#36807;&#30495;&#27491;&#30340;&#28216;&#34892;&#12289;&#31034;&#23041;&#65311;&#23601;&#36830;60&#20313;&#24180;&#21518;&#12289;21&#19990;&#32426;&#30340;&#20170;&#22825;&#65292;&#28216;&#34892;&#12289;&#31034;&#23041;&#23545;&#25105;&#20204;&#32780;&#35328;&#65292;&#20173;&#28982;&#26159;&#22810;&#20040;&#36965;&#36828;&#30340;&#26790;&#24819;&#12290;</p>
<p>&#20849;&#20135;&#20826;&#30001;&#20110;&#33258;&#30693;&#20854;&#32479;&#27835;&#30340;&#38750;&#27861;&#24615;&#65292;&#28145;&#24597;&#20154;&#20204;&#30340;&#25239;&#35758;&#27963;&#21160;&#20250;&#23548;&#33268;&#33258;&#24049;&#30340;&#22446;&#21488;&#65292;&#22240;&#20026;&#21521;&#26469;&#23545;&#20219;&#20309;&#24418;&#24335;&#30340;&#28216;&#34892;&#12289;&#31034;&#23041;&#27963;&#21160;&#37117;&#26159;&#20005;&#21385;&#38215;&#21387;&#30340;&#12290;&#20849;&#20135;&#20826;&#19968;&#30452;&#19981;&#36951;&#20313;&#21147;&#30340;&#25512;&#34892;&ldquo;&#25226;&#19981;&#31283;&#23450;&#22240;&#32032;&#28040;&#28781;&#22312;&#33804;&#33469;&#29366;&#24577;&rdquo;&#30340;&#25919;&#31574;&#65292;&#22240;&#27492;&#65292;&#21035;&#35828;&#28216;&#34892;&#12289;&#31034;&#23041;&#30340;&#20030;&#34892;&#65292;&#23601;&#31639;&#26159;&#26377;&#20219;&#20309;&#28216;&#34892;&#12289;&#31034;&#23041;&#30340;&#20542;&#21521;&#32780;&#24050;&#65292;&#30456;&#20851;&#20154;&#21592;&#37117;&#21487;&#33021;&#36973;&#21040;&#25235;&#25429;&#21644;&#36843;&#23475;&#12290;</p>
<p><strong>&#19977;&#12289;&#32467;&#31038;&#33258;&#30001;</strong></p>
<p>&#27665;&#22269;&#26102;&#26399;&#65292;&#20013;&#22269;&#25919;&#20826;&#26519;&#31435;&#65292;&#21253;&#25324;&#24403;&#26102;&#36523;&#20026;&#21467;&#20081;&#32452;&#32455;&#30340;&#20013;&#22269;&#20849;&#20135;&#20826;&#37117;&#33021;&#24471;&#20197;&#23384;&#22312;&#65292;&#20854;&#20182;&#21508;&#31867;&#32452;&#32455;&#26356;&#26159;&#19981;&#32988;&#26522;&#20030;&#65292;&#21487;&#35265;&#31038;&#20250;&#26377;&#20805;&#20998;&#30340;&#32467;&#31038;&#33258;&#30001;&#12290;&#28982;&#32780;&#20849;&#20135;&#20826;&#31713;&#21462;&#25919;&#26435;&#21518;&#65292;&#38500;&#20102;&#20960;&#20010;&#20849;&#20135;&#20826;&#20026;&#25513;&#20154;&#32819;&#30446;&ldquo;&#38054;&#28857;&rdquo;&#23384;&#22312;&#30340;&#20960;&#20010;&#33457;&#29942;&#32452;&#32455;&#20043;&#22806;&#65292;&#19981;&#20801;&#35768;&#26377;&#20219;&#20309;&#20854;&#20182;&#32452;&#32455;&#12290;&#20294;&#20961;&#27665;&#38388;&#19968;&#20986;&#29616;&#32467;&#31038;&#20542;&#21521;&#65292;&#20849;&#20135;&#20826;&#23601;&#22823;&#20026;&#32039;&#24352;&#65292;&#36805;&#36895;&#20986;&#21160;&#35686;&#23519;&#23545;&#30456;&#20851;&#20154;&#22763;&#36827;&#34892;&#25235;&#25429;&#12289;&#21028;&#21009;&#12290;&#21487;&#31505;&#30340;&#26159;&#65292;&#23601;&#31639;&#26159;&#37027;&#20960;&#20010;&#20849;&#20135;&#20826;&#20026;&#25513;&#20154;&#32819;&#30446;&#32780;&ldquo;&#38054;&#28857;&rdquo;&#23384;&#22312;&#30340;&#20960;&#20010;&#33457;&#29942;&#32452;&#32455;&#30340;&#35768;&#22810;&#25104;&#21592;&#29978;&#33267;&#39046;&#23548;&#20154;&#37117;&#26159;&#20849;&#20135;&#20826;&#30340;&#22320;&#19979;&#20826;&#21592;&#12290;</p>
<p><strong>&#22235;&#12289;&#20986;&#29256;&#33258;&#30001;</strong></p>
<p>&#27665;&#22269;&#26102;&#26399;&#65292;&#25991;&#20154;&#21150;&#25253;&#12289;&#20986;&#29256;&#20070;&#31821;&#26159;&#20877;&#24179;&#24120;&#19981;&#36807;&#30340;&#20107;&#24773;&#65292;&#20063;&#26159;&#37027;&#20010;&#26102;&#20505;&#65292;&#20013;&#22269;&#20986;&#29616;&#20102;&#22823;&#25209;&#20248;&#31168;&#30340;&#25991;&#23398;&#20316;&#21697;&#12290;&#32993;&#36866;&#12289;&#40065;&#36805;&#37117;&#26159;&#37027;&#20010;&#26102;&#20195;&#30340;&#39118;&#20113;&#20154;&#29289;&#12290;&#20182;&#20204;&#21487;&#20197;&#22312;&#25919;&#24220;&#30340;&#30524;&#30382;&#24213;&#19979;&#20844;&#24320;&#20986;&#29256;&#21508;&#31181;&ldquo;&#24322;&#35265;&rdquo;&#20070;&#31821;&#24182;&#20844;&#24320;&#21457;&#21806;&#12290;&#20316;&#20026;&#21467;&#20081;&#32452;&#32455;&#30340;&#20849;&#20135;&#20826;&#30340;&#26426;&#20851;&#25253;&ldquo;&#26032;&#21326;&#26085;&#25253;&rdquo;&#23621;&#28982;&#21487;&#20197;&#22530;&#32780;&#30343;&#20043;&#30340;&#22312;&#24403;&#26102;&#30340;&#39318;&#37117;&#21335;&#20140;&#21644;&#38506;&#37117;&#37325;&#24198;&#20844;&#24320;&#21457;&#34892;&#12290;&#36825;&#22312;&#20170;&#22825;&#26159;&#19981;&#21487;&#24819;&#20687;&#30340;&#20107;&#65281;&#28982;&#32780;&#20107;&#23454;&#30830;&#26159;&#22914;&#27492;&#12290;</p>
<p>&#20849;&#20135;&#20826;&#24314;&#25919;&#21518;&#65292;&#25152;&#26377;&#30340;&#33258;&#30001;&#20986;&#29256;&#29289;&#22343;&#34987;&#21462;&#32532;&#65292;&#26080;&#19968;&#24184;&#20813;&#12290;&#21253;&#25324;&#24403;&#21021;&#25903;&#25345;&#20849;&#20135;&#20826;&#30340;&#25991;&#20154;&#22312;&#20869;&#30340;&#22823;&#25209;&#25991;&#20154;&#65292;&#21382;&#32463;&#20849;&#20135;&#20826;&#21508;&#31867;&#25972;&#20154;&#36816;&#21160;&#21518;&#65292;&#33258;&#26432;&#30340;&#33258;&#26432;&#12289;&#26538;&#27609;&#30340;&#26538;&#27609;&#12289;&#21457;&#30127;&#30340;&#21457;&#30127;&hellip;&hellip;&#24635;&#20043;&#38750;&#27515;&#21363;&#20260;&#65292;&#23569;&#37327;&#24184;&#23384;&#30340;&#20063;&#37117;&#22852;&#22852;&#19968;&#24687;&#12289;&#19981;&#25954;&#20877;&#21457;&#34920;&#21482;&#35328;&#35789;&#32452;&#12290;&#32508;&#35266;&#20170;&#26085;&#20013;&#22269;&#22823;&#38470;&#65292;&#21487;&#26377;&#21738;&#23478;&#19981;&#21463;&#20849;&#20135;&#20826;&#25805;&#25511;&#30340;&#25253;&#32440;&#21644;&#26434;&#24535;&#21527;&#65311;&#21487;&#30001;&#21738;&#26412;&ldquo;&#31105;&#20070;&rdquo;&#21487;&#20197;&#33258;&#30001;&#21457;&#34892;&#21527;&#65311;&#23601;&#31639;&#26159;&#20307;&#21046;&#20869;&#30340;&#35760;&#32773;&#12289;&#32534;&#36753;&#65292;&#22240;&#35828;&#35805;&ldquo;&#19981;&#23567;&#24515;&rdquo;&#32780;&#34987;&#25972;&#32899;&#30340;&#36824;&#23569;&#21527;&#65311;</p>
<p><strong>&#20116;&#12289;&#23398;&#26415;&#33258;&#30001;</strong></p>
<p>&#27665;&#22269;&#26102;&#26399;&#65292;&#22823;&#23398;&#19981;&#26159;&#30001;&#25919;&#24220;&#25511;&#21046;&#65292;&#32780;&#26159;&#30001;&#25945;&#25480;&#12289;&#23398;&#32773;&#29978;&#33267;&#23398;&#29983;&#25511;&#21046;&#65292;&#25919;&#24220;&#38500;&#20102;&#25320;&#27454;&#65292;&#20854;&#20182;&#26041;&#38754;&#31649;&#30340;&#30495;&#19981;&#22826;&#22810;&#12290;&#22240;&#27492;&#25165;&#20986;&#29616;&#20102;&#23398;&#26415;&#20105;&#40483;&#30340;&#23616;&#38754;&#12290;&#29978;&#33267;&#22312;&#20843;&#24180;&#25239;&#25112;&#26102;&#26399;&#65292;&#23398;&#26415;&#30028;&#20173;&#28982;&#21462;&#24471;&#35768;&#22810;&#37325;&#22823;&#25104;&#26524;&#12290;&#37027;&#26102;&#20505;&#65292;&#25945;&#25480;&#12289;&#23398;&#32773;&#31177;&#25345;&#23398;&#26415;&#33391;&#24515;&#65292;&#24191;&#21463;&#21508;&#30028;&#23562;&#37325;&#12290;&#22914;&#23545;&#25919;&#24220;&#37096;&#38376;&#19981;&#28385;&#65292;&#25945;&#24072;&#12289;&#23398;&#29983;&#36824;&#20250;&#32610;&#35838;&#25239;&#35758;&#12290;&#27492;&#22806;&#20844;&#27665;&#36824;&#21487;&#20197;&#33258;&#30001;&#21150;&#23398;&#65292;&#25152;&#20197;&#37027;&#20010;&#26102;&#20505;&#20986;&#29616;&#20102;&#35768;&#22810;&#33879;&#21517;&#30340;&#31169;&#31435;&#39640;&#26657;&#12289;&#20013;&#23398;&#12289;&#23567;&#23398;&#12290;</p>
<p>&#20849;&#20135;&#20826;&#31713;&#25919;&#21518;&#65292;&#26159;&#24590;&#20040;&#26679;&#19968;&#20010;&#32467;&#26524;&#21602;&#65311;&#25945;&#25480;&#23398;&#32773;&#34987;&#25209;&#26007;&#65292;&#34987;&#39554;&ldquo;&#33261;&#32769;&#20061;&rdquo;&#12290;&#23398;&#29983;&#22312;&#26657;&#26399;&#38388;&#38500;&#20102;&#25509;&#21463;&#27927;&#33041;&#25945;&#32946;&#65292;&#27627;&#26080;&#20854;&#20182;&#21487;&#20026;&#20043;&#22788;&#12290;&#22312;&#20849;&#20135;&#20826;&#23459;&#31216;&#35201;&#24314;&#31435;&#19990;&#30028;&#19968;&#27969;&#22823;&#23398;&#30340;&#20170;&#22825;&#65292;&#25945;&#25480;&#23398;&#32773;&#19981;&#26159;&#33258;&#29976;&ldquo;&#29356;&#20754;&rdquo;&#22312;&#20026;&#20849;&#20135;&#20826;&#28034;&#33026;&#25273;&#31881;&#65292;&#23601;&#26159;&#22312;&#24537;&#30528;&#36305;&#39033;&#30446;&#12289;&#25289;&#36190;&#21161;&#65292;&#25110;&#32773;&#22312;&#24537;&#30528;&#35780;&#32844;&#31216;&#12289;&#36305;&#23448;&#20301;&hellip;&hellip;&#23398;&#29983;&#21602;&#65292;&#34987;&#20005;&#23494;&#25511;&#21046;&#22312;&#26657;&#22253;&#20869;&#65292;&#26080;&#27861;&#32452;&#32455;&#30495;&#27491;&#30340;&#23398;&#29983;&#20250;&#21644;&#20854;&#20182;&#30495;&#27491;&#30340;&#31038;&#22242;&#65292;&#20063;&#27809;&#26377;&#29420;&#31435;&#30340;&#20154;&#26684;&#21644;&#24605;&#24819;&#65292;&#19981;&#26159;&#22312;&#35848;&#24651;&#29233;&#23601;&#26159;&#22312;&#24537;&#30528;&#20837;&#20826;&#65292;&#26356;&#35848;&#19981;&#19978;&#25317;&#26377;&#25239;&#35758;&#12289;&#28216;&#34892;&#12289;&#31034;&#23041;&#12289;&#32610;&#35838;&#30340;&#26435;&#21033;&#21644;&#24819;&#27861;&#12290;&#20844;&#27665;&#35201;&#24819;&#19981;&#21463;&#25511;&#21046;&#12289;&#29420;&#31435;&#21150;&#23398;&#26356;&#26159;&#19981;&#21487;&#33021;&#30340;&#20107;&#24773;&#12290;</p>
<p><strong>&#20845;&#12289;&#20449;&#20208;&#33258;&#30001;</strong></p>
<p>&#27665;&#22269;&#30340;&#26102;&#20505;&#65292;&#20154;&#20204;&#20449;&#20315;&#12289;&#36890;&#36947;&#12289;&#20449;&#25945;&#65292;&#26080;&#20154;&#24178;&#28041;&#12289;&#38480;&#21046;&#12290;&#22269;&#20869;&#21476;&#23546;&#12289;&#21517;&#21049;&#12289;&#36947;&#35266;&#12289;&#25945;&#22530;&#21040;&#22788;&#37117;&#26159;&#12290;&#20849;&#20135;&#20826;&#24314;&#25919;&#21518;&#26159;&#20160;&#20040;&#24773;&#20917;&#21602;&#65311;&#22312;&#29289;&#36136;&#19978;&#65292;&#20849;&#20135;&#20826;&#36890;&#36807;&ldquo;&#30772;&#22235;&#26087;&rdquo;&#12289;&ldquo;&#25991;&#21270;&#22823;&#38761;&#21629;&rdquo;&#31561;&#25163;&#27573;&#65292;&#23558;&#21508;&#31867;&#23447;&#25945;&#22330;&#25152;&#30772;&#22351;&#27526;&#23613;&#65307;&#22312;&#31934;&#31070;&#19978;&#65292;&#20849;&#20135;&#20826;&#36890;&#36807;&#24378;&#21046;&#25512;&#34892;&ldquo;&#26080;&#31070;&#35770;&rdquo;&#25945;&#32946;&#65292;&#35753;&#20154;&#20204;&#21482;&#30693;&#39532;&#21015;&#37034;&#25945;&#65292;&#19981;&#30693;&#22914;&#26469;&#32822;&#31267;&#12290;&#20849;&#20135;&#20826;&#36824;&#36890;&#36807;&ldquo;&#23447;&#25945;&#31649;&#29702;&#23616;&rdquo;&#31561;&#26080;&#31070;&#35770;&#32844;&#33021;&#26426;&#20851;&#21644;&#36890;&#36807;&#25104;&#31435;&#25152;&#35859;&#30340;&ldquo;&#20315;&#25945;&#21327;&#20250;&rdquo;&#21644;&ldquo;&#19977;&#33258;&rdquo;&#29233;&#22269;&#27665;&#25945;&#32946;&#20250;&#26469;&#25511;&#21046;&#23447;&#25945;&#20449;&#24466;&#12290;&#23545;&#20110;&#19981;&#25509;&#21463;&#20849;&#20135;&#20826;&#23447;&#25945;&#25511;&#21046;&#30340;&#20449;&#24466;&#65292;&#20849;&#20135;&#20826;&#23601;&#20250;&#20104;&#20197;&#39578;&#25200;&#21644;&#25235;&#25429;&#12290;&#21271;&#20140;&#26368;&#36817;&#21457;&#29983;&#30340;&ldquo;&#23432;&#26395;&#25945;&#20250;&rdquo;&#34987;&#25171;&#21387;&#20107;&#20214;&#23601;&#26159;&#26368;&#26032;&#26696;&#20363;&#20043;&#19968;&#12290;</p>
<p><strong>&#19971;&#12289;&#27704;&#20037;&#25317;&#26377;&#22303;&#22320;&#21644;&#25151;&#23627;&#65292;&#31169;&#26377;&#36130;&#20135;&#21463;&#21040;&#20445;&#25252;</strong></p>
<p>&#27665;&#22269;&#26102;&#26399;&#65292;&#20154;&#20204;&#30340;&#22303;&#22320;&#12289;&#25151;&#23627;&#21644;&#20854;&#20182;&#31169;&#26377;&#36130;&#20135;&#37117;&#26159;&#21463;&#21040;&#25919;&#24220;&#21644;&#31038;&#20250;&#20445;&#25252;&#30340;&#65292;&#21482;&#35201;&#33258;&#24049;&#19981;&#21334;&#12289;&#19981;&#36865;&#32473;&#20182;&#20154;&#65292;&#23601;&#27704;&#36828;&#26159;&#33258;&#24049;&#30340;&#31169;&#26377;&#36130;&#20135;&#65292;&#21487;&#20197;&#19990;&#20195;&#32487;&#25215;&#12290;</p>
<p>&#28982;&#32780;&#20849;&#20135;&#20826;&#24314;&#25919;&#21518;&#65292;&#23558;&#25152;&#26377;&#30340;&#31169;&#26377;&#22303;&#22320;&#20197;&ldquo;&#22269;&#23478;&rdquo;&#30340;&#21517;&#20041;&#20104;&#20197;&#25250;&#22842;&#65292;&#23545;&#26377;&#21033;&#29992;&#20215;&#20540;&#30340;&#25151;&#23627;&#20063;&#26126;&#30446;&#24352;&#32966;&#30340;&#24378;&#34892;&#20104;&#20197;&ldquo;&#24449;&#25910;&rdquo;&#24182;&#19981;&#32473;&#20219;&#20309;&#34917;&#20607;&#65292;&#20154;&#20204;&#30340;&#20854;&#20182;&#36130;&#20135;&#20063;&#19981;&#21516;&#31243;&#24230;&#30340;&#34987;&#20849;&#20135;&#20826;&#20197;&#21508;&#31181;&#21517;&#20041;&#25250;&#22842;&#12289;&#27809;&#25910;&#12290;&#26102;&#33267;&#20170;&#26085;&#65292;&#32769;&#30334;&#22995;&#20542;&#20854;&#19968;&#29983;&#25152;&#24471;&#21435;&#36141;&#20080;&#30340;&#25151;&#23627;&#20134;&#20165;&#20165;&#26159;&ldquo;70&#24180;&#20135;&#26435;&rdquo;&#65292;70&#24180;&#20043;&#21518;&#65292;&#20849;&#20135;&#20826;&#21448;&#25250;&#22238;&#21435;&#65292;&#37325;&#26032;&#21334;&hellip;&hellip;&#19981;&#20294;&#22914;&#27492;&#65292;&#20849;&#20135;&#20826;&#20219;&#20309;&#26102;&#20505;&#24819;&#35201;&#20320;&#30340;&#25151;&#23376;&#65292;&#20320;&#37117;&#19981;&#33021;&#25298;&#32477;&#65292;&#21542;&#21017;&#23558;&#38754;&#20020;&#24378;&#24449;&#12289;&#24378;&#25286;&#30340;&#21629;&#36816;&#65281;&#20154;&#20204;&#30340;&#20854;&#20182;&#36130;&#20135;&#20134;&#27809;&#26377;&#20805;&#20998;&#30340;&#20445;&#38556;&#65292;&#20849;&#20135;&#20826;&#30447;&#19978;&#20320;&#30340;&#36130;&#20135;&#26102;&#65292;&#23601;&#20250;&#32473;&#20320;&#26500;&#38519;&#21508;&#31181;&#32618;&#21517;&#65292;&#28982;&#21518;&#20197;&#21508;&#31181;&#35980;&#20284;&#21512;&ldquo;&#27861;&rdquo;&#65288;&#20849;&#20135;&#20826;&#33258;&#24049;&#21046;&#23450;&#30340;&#27861;&#24459;&#65289;&#30340;&#25163;&#27573;&#23545;&#20320;&#30340;&#36130;&#20135;&#36827;&#34892;&#27809;&#25910;&#12290;&#27492;&#21051;&#27491;&#22312;&#21457;&#29983;&#30340;&#26032;&#31227;&#27665;&#28526;&#65292;&#23601;&#26159;&#20154;&#20204;&#23545;&#33258;&#24049;&#30340;&#36130;&#20135;&#23547;&#27714;&#20445;&#25252;&#30340;&#32467;&#26524;&#12290;</p>
<p><strong>&#20843;&#12289;&#33258;&#30001;&#20080;&#21334;&#65292;&#27809;&#26377;&#22478;&#31649;</strong></p>
<p>&#27665;&#22269;&#26102;&#26399;&#65292;&#20154;&#20204;&#25670;&#25674;&#35774;&#28857;&#65292;&#21033;&#29992;&#33258;&#24049;&#30340;&#36763;&#21220;&#21171;&#21160;&#25442;&#21462;&#29983;&#35745;&#65292;&#20174;&#26469;&#19981;&#21463;&#20219;&#20309;&#37096;&#38376;&#30340;&#38480;&#21046;&#65292;&#26356;&#27809;&#26377;&#25152;&#35859;&#30340;&ldquo;&#22478;&#31649;&rdquo;&#23384;&#22312;&#12290;&#21363;&#20351;&#22312;&#20170;&#26085;&#30340;&#27665;&#22269;&#21488;&#28286;&#65292;&#36335;&#36793;&#25674;&#36824;&#26159;&#21560;&#24341;&#26080;&#25968;&#28216;&#23458;&#30340;&#19968;&#22823;&#20142;&#28857;&#12290;</p>
<p>&#28982;&#32780;&#20849;&#20135;&#20826;&#24314;&#25919;&#21518;&#65292;&#20026;&#20102;&#25513;&#30422;&#30334;&#22995;&#29983;&#27963;&#33392;&#38590;&#30340;&#20107;&#23454;&#65292;&#20026;&#20102;&#38450;&#27490;&#33258;&#30001;&#21830;&#19994;&#30340;&#21457;&#23637;&#20250;&#23041;&#32961;&#21040;&#33258;&#24049;&#30340;&#32479;&#27835;&#65292;&#20026;&#20102;&#20174;&#21830;&#36137;&#30340;&#36523;&#19978;&#27048;&#21462;&#26356;&#22810;&#30340;&#31246;&#25910;&#27833;&#27700;&#65292;&#25104;&#31435;&#21508;&#31181;&#26426;&#26500;&#65292;&#20859;&#30528;&#19968;&#32676;&#31216;&#20026;&ldquo;&#22478;&#31649;&rdquo;&#30340;&#27969;&#27667;&#22303;&#21290;&#65292;&#23545;&#32769;&#30334;&#22995;&#36182;&#20197;&#29983;&#23384;&#30340;&#33258;&#30001;&#21830;&#19994;&#27963;&#21160;&#30334;&#33324;&#38459;&#25376;&#29978;&#33267;&#20219;&#24847;&#27572;&#25171;&#30334;&#22995;&#12289;&#30776;&#27585;&#35774;&#22791;&#12289;&#25250;&#22842;&#36130;&#29289;&#12290;</p>
<p><strong>&#20061;&#12289;&#20844;&#24179;&#33268;&#23500;&#12289;&#33258;&#30001;&#36873;&#25321;&#32463;&#33829;&#34892;&#19994;</strong></p>
<p>&#27665;&#22269;&#26102;&#26399;&#65292;&#21482;&#35201;&#21220;&#21171;&#32943;&#24178;&#65292;&#20154;&#20204;&#21457;&#36130;&#33268;&#23500;&#30340;&#26426;&#20250;&#30456;&#23545;&#26159;&#22343;&#31561;&#30340;&#65292;&#20154;&#20204;&#36890;&#24448;&#19978;&#23618;&#31038;&#20250;&#30340;&#36947;&#36335;&#24182;&#27809;&#26377;&#22581;&#22622;&#65292;&#20154;&#20204;&#21487;&#20197;&#33258;&#30001;&#36873;&#25321;&#32463;&#33829;&#34892;&#19994;&#65292;&#19981;&#21463;&#21508;&#31181;&#21517;&#30446;&#32321;&#22810;&#30340;&#25511;&#21046;&#21644;&#23457;&#25209;&#12290;&#28982;&#32780;&#20849;&#20135;&#20826;&#24314;&#25919;&#21518;&#65292;&#20808;&#26159;&#25630;&#22823;&#38149;&#39277;&#65292;&#23500;&#20154;&#21464;&#25104;&#31351;&#20154;&#65292;&#31351;&#20154;&#27704;&#36828;&#26159;&#31351;&#20154;&#12289;&#27704;&#26080;&#32763;&#36523;&#26426;&#20250;&#65292;&#22823;&#23478;&#37117;&#21507;&#19981;&#39281;&#39277;&#12290;&#21518;&#26469;&#20026;&#25405;&#22238;&#32479;&#27835;&#39059;&#21183;&#65292;&#25630;&#20102;&#25152;&#35859;&#30340;&#25913;&#38761;&#24320;&#25918;&#65292;&#20294;&#26159;&#25913;&#38761;&#24320;&#25918;&#30340;&#26368;&#22823;&#21463;&#30410;&#32773;&#37117;&#26159;&#20849;&#20135;&#20826;&#29305;&#26435;&#38454;&#23618;&#65292;&#26222;&#36890;&#30334;&#22995;&#29978;&#23569;&#26377;&#26426;&#20250;&#12290;&#27492;&#22806;&#65292;&#20849;&#20135;&#20826;&#20026;&#20102;&#29282;&#29282;&#25511;&#21046;&#22269;&#27665;&#32463;&#27982;&#21629;&#33033;&#65292;&#23545;&#31038;&#20250;&#19978;&#30340;&#32463;&#33829;&#32773;&#36827;&#34892;&#21508;&#31181;&#21508;&#26679;&#30340;&#38480;&#21046;&#65292;&#32463;&#33829;&#32773;&#27809;&#26377;&#33258;&#30001;&#36873;&#25321;&#32463;&#33829;&#34892;&#19994;&#30340;&#26435;&#21033;&#12290;&#33021;&#36186;&#38065;&#30340;&#22909;&#34892;&#19994;&#37117;&#34987;&#20849;&#20135;&#20826;&#29305;&#26435;&#38454;&#23618;&#25226;&#25345;&#65292;&#26222;&#36890;&#20154;&#21482;&#33021;&#21435;&#20570;&#36186;&#38065;&#23569;&#32780;&#19988;&#21448;&#33510;&#21448;&#32047;&#30340;&#34892;&#19994;&#12290;</p>
<p><strong>&#21313;&#12289;&#33258;&#30001;&#34892;&#21892;</strong></p>
<p>&#27665;&#22269;&#26102;&#26399;&#65292;&#25945;&#20250;&#12289;&#23546;&#24217;&#12289;&#23500;&#35946;&#12289;&#21517;&#20154;&#12289;&#20065;&#32453;&#20030;&#21150;&#30340;&#21508;&#31181;&#24904;&#21892;&#26426;&#26500;&#27604;&#27604;&#30342;&#26159;&#65292;&#31351;&#20154;&#36208;&#25237;&#26080;&#36335;&#26102;&#65292;&#37117;&#21487;&#20197;&#23547;&#27714;&#20182;&#20204;&#30340;&#21508;&#31181;&#24110;&#21161;&#12290;&#28982;&#32780;&#20849;&#20135;&#20826;&#24314;&#25919;&#21518;&#65292;&#28145;&#24597;&#21508;&#31867;&#24904;&#21892;&#26426;&#26500;&#25250;&#20102;&ldquo;&#20826;&#21644;&#25919;&#24220;&rdquo;&#30340;&#20809;&#65292;&#23545;&#21508;&#31867;&#24904;&#21892;&#26426;&#26500;&#36214;&#23613;&#26432;&#32477;&#12290;&#22312;21&#19990;&#32426;&#30340;&#20170;&#22825;&#65292;&#24403;&#20320;&#30693;&#36947;&#19968;&#20010;&#20010;&#26377;&#24515;&#24904;&#21892;&#30340;&#23500;&#35946;&#22312;&#20013;&#22269;&#24819;&#21019;&#21150;&#19968;&#20010;&#24904;&#21892;&#26426;&#26500;&#27604;&#30331;&#22825;&#36824;&#38590;&#26102;&#65292;&#24403;&#20320;&#30693;&#36947;&#22312;&#20013;&#22269;&#22823;&#37096;&#20998;&#30340;&#25424;&#27454;&#25424;&#29289;&#21482;&#33021;&#36890;&#36807;&#20849;&#20135;&#20826;&#21508;&#32423;&#25919;&#24220;&#21644;&#20849;&#20135;&#20826;&#25226;&#25345;&#30340;&#25152;&#35859;&#23448;&#26041;&#24904;&#21892;&#26426;&#26500;&#26102;&#65292;&#20320;&#23558;&#20250;&#20316;&#20309;&#24863;&#24819;&#65311;&#22312;&#20849;&#20135;&#20826;&#36825;&#20010;&#21464;&#24577;&#24694;&#39764;&#30340;&#32479;&#27835;&#19979;&#65292;&#34892;&#21892;&#37117;&#25104;&#20102;&#19968;&#20214;&#20030;&#27493;&#32500;&#33392;&#30340;&#20107;&#24773;&#12290;</p>
<p><strong>&#21313;&#19968;&#12289;&#36801;&#24473;&#33258;&#30001;&#12289;&#23601;&#19994;&#33258;&#30001;</strong></p>
<p>&#27665;&#22269;&#26102;&#26399;&#65292;&#20154;&#20204;&#25317;&#26377;&#33258;&#30001;&#36801;&#24473;&#30340;&#26435;&#21033;&#65292;&#19981;&#29992;&#21150;&#26242;&#20303;&#35777;&#65292;&#27809;&#26377;&#20892;&#19994;&#21644;&#38750;&#20892;&#19994;&#25143;&#21475;&#20043;&#20998;&#12290;&#20892;&#27665;&#21482;&#26159;&#19968;&#31181;&#32844;&#19994;&#65292;&#32780;&#19981;&#26159;&#19968;&#31181;&#36523;&#20221;&#30340;&#26631;&#24535;&#12290;&#20849;&#20135;&#20826;&#24314;&#25919;&#21518;&#65292;&#20026;&#20102;&#26368;&#22823;&#38480;&#24230;&#25511;&#21046;&#21644;&#30417;&#35270;&#20154;&#27665;&#65292;&#19968;&#25163;&#28846;&#21046;&#20102;&#25152;&#35859;&ldquo;&#25143;&#31821;&#21046;&#24230;&rdquo;&#65292;&#23558;&#20844;&#27665;&#20998;&#20026;&#19977;&#20845;&#20061;&#31561;&#12290;&#20892;&#27665;&#19981;&#20877;&#26159;&#19968;&#31181;&#32844;&#19994;&#65292;&#32780;&#26159;&#19968;&#31181;&#36523;&#20221;&#30340;&#26631;&#24535;&#65292;&#20892;&#27665;&#21450;&#21518;&#20195;&#39281;&#21463;&#21508;&#31181;&#27495;&#35270;&#12290;&#22312;21&#19990;&#32426;&#30340;&#20170;&#22825;&#65292;&#36825;&#31181;&#38750;&#20154;&#30340;&#21046;&#24230;&#20381;&#28982;&#23384;&#22312;&#30528;&#65292;&#21482;&#22240;&#20026;&#20849;&#20135;&#20826;&#25285;&#24515;&#24223;&#38500;&#21518;&#20250;&#24433;&#21709;&#23427;&#30340;&#32479;&#27835;&#12290;</p>
<p>&#22312;&#27665;&#22269;&#26102;&#26399;&#65292;&#20154;&#20204;&#22312;&#23601;&#19994;&#26041;&#38754;&#20063;&#26159;&#21313;&#20998;&#33258;&#30001;&#30340;&#65292;&#21487;&#20197;&#33258;&#30001;&#27969;&#21160;&#65292;&#27809;&#26377;&#30417;&#35270;&#20844;&#27665;&#30340;&#26723;&#26696;&#21046;&#24230;&#65292;&#27809;&#26377;&#21464;&#24577;&#30340;&#26723;&#26696;&#35756;&#31649;&#65292;&#27809;&#26377;&#25152;&#35859;&#30340;&#32452;&#32455;&#20851;&#31995;&#36716;&#36827;&#36716;&#20986;&#12290;&#20849;&#20135;&#20826;&#24314;&#25919;&#21518;&#21017;&#22823;&#19981;&#30456;&#21516;&#65292;&#19968;&#26041;&#38754;&#65292;&#22914;&#26524;&#27809;&#26377;&#25152;&#35859;&ldquo;&#32452;&#32455;&#30340;&#23433;&#25490;&rdquo;&#65292;&#35201;&#24819;&#35843;&#25442;&#24037;&#20316;&#38590;&#20110;&#30331;&#22825;&#65292;&#21478;&#22806;&#25152;&#35859;&#30340;&ldquo;&#26723;&#26696;&rdquo;&#36319;&#30528;&#20320;&#19968;&#36744;&#23376;&#65292;&#20320;&#27704;&#36828;&#20063;&#21035;&#24819;&#36867;&#20986;&#20849;&#20135;&#20826;&#30340;&#39764;&#25484;&#12290;&#23601;&#22312;21&#19990;&#32426;&#30340;&#20170;&#22825;&#65292;&#39640;&#26657;&#27605;&#19994;&#29983;&#36824;&#38754;&#20020;&#30528;&#21464;&#24577;&#30340;&ldquo;&#26723;&#26696;&#35756;&#31649;&rdquo;&#65292;&#38500;&#20102;&#32473;&#24037;&#20316;&#21644;&#29983;&#27963;&#24102;&#26469;&#26497;&#22823;&#30340;&#19981;&#20415;&#65292;&#27599;&#24180;&#36824;&#35201;&#25645;&#19978;&#20960;&#30334;&#25968;&#21315;&#20803;&#30340;&#34880;&#27735;&#38065;&#12290;</p>
<p><strong>&#21313;&#20108;&#12289;&#32452;&#24314;&#24037;&#20250;&#12289;&#32610;&#24037;&#30340;&#33258;&#30001;</strong></p>
<p>&#26681;&#25454;&#21382;&#21490;&#26723;&#26696;&#65292;&#27665;&#22269;&#26102;&#26399;&#65292;&#21253;&#25324;&#20849;&#20135;&#20826;&#38452;&#35851;&#31574;&#21160;&#30340;&#32610;&#24037;&#22312;&#20869;&#65292;&#24037;&#20154;&#32610;&#24037;&#20107;&#20214;&#21313;&#20998;&#24179;&#24120;&#12290;&#27491;&#22914;&#22312;&#20170;&#22825;&#30340;&#35199;&#26041;&#27665;&#20027;&#22269;&#23478;&#65292;&#24037;&#20154;&#32610;&#24037;&#26159;&#24456;&#24179;&#24120;&#30340;&#20107;&#12290;&#37027;&#26102;&#20505;&#65292;&#24037;&#20154;&#21487;&#20197;&#33258;&#30001;&#32452;&#24314;&#24037;&#20250;&#31561;&#33258;&#24049;&#30340;&#32452;&#32455;&#65292;&#27809;&#26377;&#20219;&#20309;&#25919;&#24220;&#30340;&#32972;&#26223;&#28041;&#20837;&#12290;&#20849;&#20135;&#20826;&#24314;&#25919;&#21518;&#65292;&#22312;&#21508;&#32423;&#21333;&#20301;&#24191;&#27867;&#35774;&#31435;&#20102;&ldquo;&#24037;&#20250;&rdquo;&#65292;&#20294;&#27492;&ldquo;&#24037;&#20250;&rdquo;&#38750;&#24444;&ldquo;&#24037;&#20250;&rdquo;&#12290;&#20849;&#20135;&#20826;&#36825;&#20010;&#25152;&#35859;&#30340;&ldquo;&#24037;&#20250;&rdquo;&#38500;&#20102;&#20316;&#20026;&#32479;&#27835;&#30340;&#19968;&#20010;&#24037;&#20855;&#65292;&#23384;&#22312;&#30340;&#30446;&#30340;&#32431;&#31929;&#26159;&#20026;&#20102;&#28151;&#28102;&#35270;&#21548;&#12289;&#27450;&#39575;&#24037;&#20154;&#21644;&#22806;&#30028;&#12290;&#22240;&#20026;&#36825;&#20010;&#24037;&#20250;&#20174;&#26469;&#27809;&#26377;&#30495;&#27491;&#30340;&#24037;&#20154;&#21442;&#19982;&#65292;&#26356;&#21035;&#25552;&#36873;&#20030;&#20102;&#65292;&#25105;&#20204;&#20063;&#20174;&#26410;&#21548;&#35828;&#36807;&#26377;&#27492;&#31867;&#24037;&#20250;&#20027;&#21160;&#20986;&#38754;&#30495;&#27491;&#20026;&#24037;&#20154;&#20105;&#21462;&#26435;&#30410;&#30340;&#20107;&#20363;&#12290;</p>
<p>&#22312;&#20849;&#20135;&#20826;&#32479;&#27835;&#19979;&#65292;&#24037;&#20154;&#32610;&#24037;&#26356;&#26159;&#36965;&#19981;&#21487;&#21450;&#30340;&ldquo;&#28014;&#20113;&rdquo;&#65292;&#22312;&#20849;&#20135;&#20826;&#30340;&#20005;&#23494;&#25511;&#21046;&#19979;&#65292;&#24819;&#32610;&#24037;&#30340;&#24037;&#20154;&#24656;&#24597;&#36824;&#27809;&#26377;&#34892;&#21160;&#65292;&#23601;&#24050;&#32463;&#20840;&#25968;&#34987;&#25235;&#25429;&#12289;&#25304;&#30041;&#20102;&#65281;&#39046;&#22836;&#30340;&#24037;&#20154;&#25110;&#25512;&#36873;&#20986;&#26469;&#30340;&#24037;&#20154;&#20195;&#34920;&#26356;&#26159;&#20250;&#38754;&#20020;&#37325;&#21028;&#21644;&#37239;&#21009;&#30340;&ldquo;&#24453;&#36935;&rdquo;&#12290;&#20849;&#20135;&#20826;&#22312;&#36824;&#27809;&#26377;&#22842;&#21462;&#25919;&#26435;&#30340;&#26102;&#20505;&#65292;&#29992;&#35854;&#35328;&#21644;&#27450;&#39575;&#33719;&#24471;&#20102;&#24037;&#20154;&#65288;&#26080;&#20135;&#38454;&#32423;&#65289;&#30340;&#25903;&#25345;&#65292;&#20294;&#22842;&#21462;&#25919;&#26435;&#21518;&#65292;&#38706;&#20986;&#30495;&#38754;&#30446;&#65292;&ldquo;&#20820;&#27515;&#29399;&#28921;&rdquo;&#65292;&#23545;&#24037;&#20154;&#30340;&#21387;&#36843;&#21644;&#25511;&#21046;&#20174;&#26410;&#32531;&#35299;&#36807;&#12290;</p>
<p>&#20197;&#19978;&#19981;&#36807;&#26159;&#31508;&#32773;&#38543;&#25163;&#21015;&#20030;&#30340;&#19968;&#20123;&#26041;&#38754;&#65292;&#20854;&#23454;&#19982;&#29616;&#22312;&#30456;&#27604;&#65292;&#37027;&#26102;&#20505;&#32769;&#30334;&#22995;&#20139;&#26377;&#30340;&#26435;&#21033;&#24182;&#19981;&#27490;&#36825;&#20123;&#12290;&#31508;&#32773;&#21015;&#20986;&#36825;&#20123;&#30340;&#30446;&#30340;&#65292;&#19981;&#26159;&#20026;&#20102;&#35777;&#26126;70&#24180;&#21069;&#26377;&#22810;&#20040;&#32654;&#22909;&#65292;&#32780;&#26159;&#35753;&#22823;&#23478;&#30475;&#21040;&#65292;70&#24180;&#21069;&#65292;&#25105;&#20204;&#30340;&#22269;&#23478;&#25110;&#35768;&#24182;&#19981;&#23436;&#32654;&#65292;&#20294;&#33267;&#23569;&#37027;&#26102;&#20505;&#25105;&#20204;&#25317;&#26377;&#19978;&#36848;&#30340;&#26435;&#21033;&#65292;&#21478;&#22806;&#65292;&#31435;&#27861;&#12289;&#34892;&#25919;&#12289;&#21496;&#27861;&#26159;&#30456;&#20114;&#29420;&#31435;&#30340;&#65292;&#20844;&#36335;&#26159;&#27809;&#26377;&#25910;&#36153;&#31449;&#30340;&#65292;&#23398;&#26657;&#21644;&#20225;&#19994;&#26159;&#27809;&#26377;&ldquo;&#20826;&#22996;&rdquo;&#21644;&ldquo;&#20826;&#25903;&#37096;&rdquo;&#30340;&#65292;&#25919;&#20826;&#26159;&#19981;&#33021;&#20940;&#39550;&#20110;&#22269;&#23478;&#21644;&#27665;&#26063;&#20043;&#19978;&#30340;&#65292;&#29482;&#32905;&#26159;&#19981;&#20250;&#26377;&#30246;&#32905;&#31934;&#30340;&#65292;&#39277;&#24215;&#26159;&#27809;&#26377;&#22320;&#27807;&#27833;&#30340;&#65292;&#22823;&#31859;&#26159;&#27809;&#26377;&#30707;&#34593;&#30340;&#65292;&#20859;&#40060;&#26159;&#19981;&#25918;&#36991;&#23381;&#33647;&#30340;&#65292;&#35910;&#33469;&#26159;&#27809;&#26377;&#23615;&#32032;&#30340;&#65292;&#31859;&#37202;&#26159;&#27809;&#26377;&#30002;&#37255;&#30340;&#65292;&#39314;&#22836;&#26159;&#27809;&#26377;&#26579;&#33394;&#21058;&#30340;&hellip;&hellip;</p>
<p>70&#24180;&#21518;&#30340;&#20170;&#22825;&#65292;&#25105;&#20204;&#26412;&#24212;&#22312;&#21407;&#26377;&#30340;&#22522;&#30784;&#19978;&#38543;&#30528;&#20154;&#31867;&#31038;&#20250;&#30340;&#36827;&#27493;&#32780;&#33719;&#24471;&#26356;&#22810;&#65292;&#23601;&#22914;&#21516;&#20170;&#26085;&#30340;&#20013;&#21326;&#27665;&#22269;&#33258;&#30001;&#22320;&#21306;&mdash;&mdash;&#21488;&#28286;&#19968;&#26679;&#12290;&#28982;&#32780;&#20849;&#20135;&#20826;&#36825;&#20010;&#26080;&#32827;&#30340;&#24694;&#39764;&#65292;&#30828;&#29983;&#29983;&#30340;&#25226;&#32769;&#30334;&#22995;&#32473;&#39575;&#20102;&#65292;&#24403;&#21033;&#29992;&#22823;&#23478;&#26368;&#21021;&#30340;&#25903;&#25345;&#31449;&#31283;&#33050;&#36319;&#21518;&#65292;&#20415;&#38706;&#20986;&#29424;&#29406;&#38754;&#30446;&#65292;&#32465;&#26550;&#20102;&#20154;&#27665;&#21644;&#25972;&#20010;&#22269;&#23478;&#12290;70&#24180;&#26469;&#65292;&#31038;&#20250;&#19981;&#21333;&#27809;&#26377;&#36827;&#27493;&#65292;&#21453;&#32780;&#20005;&#37325;&#20498;&#36864;&#20102;&#12290;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#27665;&#20027;" rel="tag">&#27665;&#20027;</a>, <a href="/tag/&#33258;&#30001;" rel="tag">&#33258;&#30001;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-24-90</div>
    <h5>&#20998;&#20139;&#65306;&#12298;1949&#24180;&#21069;&#20013;&#22269;&#20154;&#20139;&#26377;&#21738;&#20123;&#26435;&#21033;&#21644;&#33258;&#30001;&#65311;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-24-15">&#29579;&#24605;&#24819;&#65306;&#38169;&#20081;&#30340;&#20013;&#22269;&#22269;&#32827; &#20160;&#20040;&#26159;&#30495;&#27491;&#30340;&#22269;&#32827;</a></li>
<li><a href="/t-14-40">&#20013;&#22269;&#19982;&#27431;&#32654;&#30340;&#24046;&#36317;&#31350;&#31455;&#26377;&#22810;&#22823;&#65311;100&#24180;&#22840;&#24352; 50&#24180;&#20445;&#23432;</a></li>
<li><a href="/t-14-368">&#21069;&#22806;&#20132;&#23448;&#26333;&#23454;&#24773;&#65306;&#21035;&#30475;&#19981;&#36215;&#21360;&#24230; &#27604;&#20013;&#22269;&#22909;&#22810;&#20102;</a></li>
<li><a href="/t-15-46">&#26361;&#38271;&#38738;&#65306;&#29486;&#32473;&#25105;&#30340;&#33521;&#38596;&#30340;&#32654;&#22269;&#65281;(&#22270;)</a></li>
<li><a href="/t-10-33">&#20013;&#22269;&#20309;&#20197;&#25104;&#20026;&#23447;&#25945;&#33258;&#30001;&#38382;&#39064;&#30340;&#8220;&#29305;&#21035;&#20851;&#27880;&#22269;&#8221;&#65311;</a></li>
<li><a href="/t-24-18">&#35831;&#29992;&#20320;&#20204;&#30340;&#33258;&#30001;&#65292;&#26469;&#20419;&#36827;&#25105;&#20204;&#30340;&#33258;&#30001;(&#22270;)</a></li>
<li><a href="/t-14-216">&#20196;&#35745;&#21010;&#20498;&#21488;&#65292;&#26368;&#33945;&#32670;&#30340;&#19981;&#20165;&#20165;&#26159;&#32993;&#38182;&#28059;</a></li>
<li><a href="/t-24-7">&#20013;&#20849;&#20174;&#8220;&#25239;&#32654;&#25588;&#26397;&#8221;&#20013;&#24471;&#21040;&#20102;&#20160;&#20040;&#65311;</a></li>
<li><a href="/t-23-27">&#12304;&#35270;&#39057;&#12305;&#20013;&#20849;&#37325;&#21028;&#22768;&#25588;&#21344;&#20013;&#20154;&#22763; &#21508;&#30028;&#21505;&#25918;&#20154;</a></li>
<li><a href="/t-15-82">&#38472;&#30772;&#31354;&#65306;&#27809;&#26377;&#20849;&#20135;&#20826;&#65292;&#23601;&#27809;&#26377;&#26032;&#20013;&#22269;&#65311;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-24-99">&#39068;&#20025;&#65306;&#20061;&#25104;&#39321;&#28207;&#20154;&#19981;&#24819;&#24403;&#8220;&#20013;&#22269;&#20154;&#8221;</a></li><li>&#8226; <a href="/t-24-98">&#29579;&#36203;&#65306;&#35780;&#20013;&#20849;&#31363;&#22269;&#19971;&#21313;&#24180;</a></li><li>&#8226; <a href="/t-24-97">&#33487;&#20420;&#21450;&#20013;&#20849;&#20998;&#35010;&#22806;&#33945;&#21476;</a></li><li>&#8226; <a href="/t-24-96">&#20026;&#20309;&#20013;&#20849;&#24656;&#24807;&#23447;&#25945;&#20449;&#20208;</a></li><li>&#8226; <a href="/t-24-95">&#8220;4.25&#8221;&#37027;&#22825;&#25105;&#20204;&#19968;&#23478;&#20154;&#31449;&#22312;&#24220;&#21491;&#34903;&#19978;</a></li><li>&#8226; <a href="/t-24-94">&#36797;&#23425;&#38081;&#23725;&#23398;&#21592;&#24518;&#22235;&#20108;&#20116; &#36208;&#36807;&#39118;&#38632;&#21628;&#21796;&#33391;&#30693;</a></li><li>&#8226; <a href="/t-24-93">&#25105;&#25152;&#32463;&#21382;&#30340;4&#183;25&#22823;&#19978;&#35775;</a></li><li>&#8226; <a href="/t-24-92">&#23385;&#20013;&#23665;&#12289;&#33931;&#20171;&#30707;&#19982;&#27611;&#27901;&#19996;&#19977;&#20154;&#30340;&#20020;&#32456;&#36951;&#35328;&#26377;&#20309;&#19981;&#21516;&#65311;(&#22270;)</a></li><li>&#8226; <a href="/t-24-91">&#33931;&#20013;&#27491;&#24635;&#32479;&#28014;&#26874;44&#24180;&#20026;&#20309;&#19981;&#32943;&#19979;&#33900;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-24-90">1949&#24180;&#21069;&#20013;&#22269;&#20154;&#20139;&#26377;&#21738;&#20123;&#26435;&#21033;&#21644;&#33258;&#30001;&#65311;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-24-90" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
