<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#20026;&#20309;&#20013;&#20849;&#24656;&#24807;&#23447;&#25945;&#20449;&#20208; - &#36824;&#21407;&#21382;&#21490; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#36824;&#21407;&#21382;&#21490; - &lt;p style=&quot;text-align: center;&quot;&gt;&lt;strong&gt;&lt;img src=&quot;https://raw.githubusercontent.com/hao369/a/master/2" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#20026;&#20309;&#20013;&#20849;&#24656;&#24807;&#23447;&#25945;&#20449;&#20208;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2019/04/27 &#8226; &#20849;722&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p style="text-align: center;"><strong><img src="https://raw.githubusercontent.com/hao369/a/master/20190427b.jpg" alt="" width="600" height="400" /></strong></p>
<p style="text-align: center;"><span style="color: #ff0000;"><strong>&#20013;&#20849;&#30340;&#26032;&#30086;&#25304;&#30041;&#33829;&#19981;&#20165;&#20851;&#25276;&#23569;&#25968;&#26063;&#35028;&#65292;&#32654;&#22269;&#22269;&#21153;&#38498;&#28040;&#24687;&#20154;&#22763;&#26085;&#21069;&#31216;&#65292;&#22269;&#21153;&#38498;&#20102;&#35299;&#21040;&#65292;&#26377;&#32654;&#22269;&#23621;&#27665;&#27491;&#34987;&#20851;&#25276;&#22312;&#26032;&#30086;&#25304;&#30041;&#33829;&#20869;&#12290;&#36825;&#20123;&#32654;&#22269;&#23621;&#27665;&#25110;&#32773;&#26159;&#32654;&#22269;&#20844;&#27665;&#65292;&#25110;&#32773;&#26159;&#22312;&#32654;&#22269;&#20855;&#26377;&#21512;&#27861;&#36523;&#20221;&#30340;&#20154;&#12290;&#22270;&#20026;&#20044;&#40065;&#26408;&#40784;&#28779;&#36710;&#31449;&#21069;&#30340;&#22823;&#37327;&#29305;&#35686;&#12290;(Goh Chai Hin/AFP)</strong></span></p>
<p>&#12304;&#22823;&#32426;&#20803;2019&#24180;02&#26376;28&#26085;&#35759;&#12305;&#65288;&#22823;&#32426;&#20803;&#35760;&#32773;&#39640;&#26441;&#32534;&#35793;&#25253;&#23548;&#65289;&#20026;&#20309;&#20013;&#22269;&#20849;&#20135;&#20826;&#20250;&#24656;&#24807;&#23447;&#25945;&#24182;&#26497;&#21147;&#23553;&#26432;&#19968;&#20999;&#27491;&#32479;&#23447;&#25945;&#20449;&#20208;&#65311;&#22240;&#20026;&#20154;&#31867;&#30340;&#28789;&#39746;&#26159;&#19968;&#20010;&#26080;&#27861;&#34987;&#20854;&#30417;&#35270;&#30340;&#22320;&#26041;&#12290;</p>
<p>&#32654;&#22269;&ldquo;&#24067;&#36182;&#29305;&#24052;&#29305;&#26032;&#38395;&#32593;&rdquo;&#65288;Breitbart News Network&#65289;&#21457;&#34920;&#30340;&#35780;&#35770;&#35828;&#65292;&#20013;&#20849;&#38750;&#24120;&#28165;&#26970;&#22320;&#30693;&#36947;&#36825;&#19968;&#28857;&#65292;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#20013;&#20849;&#25919;&#26435;&#23475;&#24597;&#23447;&#25945;&#20449;&#20208;&#30340;&#21407;&#22240;&#65292;&#22240;&#20026;&#23427;&#26080;&#27861;&#30417;&#35270;&#21644;&#25511;&#21046;&#20154;&#27665;&#22312;&#31048;&#31095;&#20160;&#20040;&#65292;&#25110;&#32773;&#22312;&#20449;&#20208;&#20160;&#20040;&#12290;</p>
<p>&#20849;&#20135;&#20826;&#24456;&#28165;&#26970;&#22320;&#30693;&#36947;&#65292;&#24402;&#26681;&#32467;&#24213;&#26159;&#23447;&#25945;&#20449;&#20208;&#25512;&#32763;&#20102;&#21069;&#33487;&#32852;&#30340;&#20849;&#20135;&#20027;&#20041;&#25919;&#26435;&#12290;&#22312;&#33487;&#20849;&#20498;&#21488;&#30340;&#20960;&#21313;&#24180;&#26399;&#38388;&#65292;&#32599;&#39532;&#22825;&#20027;&#25945;&#20250;&#65292;&#23588;&#20854;&#26159;&#22312;&#25945;&#30343;&#32422;&#32752;&#8231;&#20445;&#32599;&#20108;&#19990;&#65288;&#20134;&#31216;&#33509;&#26395;&middot;&#20445;&#31108;&#20108;&#19990;&#65289;&#39046;&#23548;&#19979;&#30340;&#32599;&#39532;&#22825;&#20027;&#25945;&#20250;&#65292;&#22312;&#27874;&#20848;&#21644;&#20854;&#23427;&#22320;&#26041;&#65292;&#19968;&#30452;&#37117;&#26159;&#25269;&#25239;&#24067;&#23572;&#20160;&#32500;&#20811;&#20027;&#20041;&#30340;&#22362;&#22266;&#22561;&#22418;&#12290;&#65288;&#27880;&#65306;&#36825;&#27573;&#21382;&#21490;&#22312;&#35768;&#22810;&#36164;&#26009;&#20013;&#37117;&#26377;&#35814;&#32454;&#35760;&#36733;&#65292;&#21253;&#25324;&#32422;&#32752;&#8231;&#22885;&#27801;&#21033;&#25991;&#65288;John O&rsquo;Sullivan&#65289;2006&#24180;&#30340;&#33879;&#20316;&#12298;&#24635;&#32479;&#12289;&#25945;&#30343;&#21644;&#39318;&#30456;&#65306;&#19977;&#20010;&#25913;&#21464;&#19990;&#30028;&#30340;&#20154;&#12299;&#65288;The President, the Pope, and the Prime Minister: Three Who Changed the World&#65289;&#12290;&#65289;</p>
<p>&#20170;&#22825;&#65292;&#20013;&#20849;&#25919;&#24220;&#19979;&#20915;&#24515;&#36991;&#20813;&#37325;&#22797;&#33487;&#32852;&#35299;&#20307;&#37027;&#26465;&#36335;&#65292;&#25152;&#20197;&#23427;&#27491;&#22312;&#27531;&#37239;&#22320;&#38215;&#21387;&#23447;&#25945;&#20449;&#20208;&#12290;&#27491;&#22914;&ldquo;&#24067;&#36182;&#29305;&#24052;&#29305;&#26032;&#38395;&#32593;&rdquo;&#30340;&#25176;&#39532;&#26031;&#8231;&#23041;&#24265;&#22982;&#26031;&#65288;Thomas D. Williams&#65289;&#22312;2&#26376;22&#26085;&#21457;&#34920;&#30340;&#19968;&#31687;&#26631;&#39064;&#20026;&ldquo;&#20013;&#20849;&#36924;&#36843;&#24188;&#20799;&#22253;&#30340;&#23401;&#23376;&#31614;&#32626;&#26080;&#31070;&#35770;&#23459;&#35328;&rdquo; &#30340;&#25991;&#31456;&#20013;&#25152;&#35299;&#37322;&#30340;&#37027;&#26679;&#65292;&#36825;&#21482;&#26159;&#20013;&#20849;&#26080;&#24773;&#22320;&ldquo;&#26681;&#38500;&#23447;&#25945;&#20449;&#20208;&rdquo;&#36816;&#21160;&#30340;&#19968;&#37096;&#20998;&#12290;</p>
<p>&#23601;&#20687;&#26089;&#20123;&#26102;&#20505;&#22312;&#20851;&#27880;&#20013;&#20849;&#23447;&#25945;&#33258;&#30001;&#30340;&#32593;&#32476;&#26434;&#24535;&#12298;&#33510;&#20908;&#12299;&#65288;Bitter Winter&#65289;&#19978;&#25152;&#25253;&#23548;&#30340;&#28040;&#24687;&#37027;&#26679;&#65292;&#20013;&#22269;&#30340;&#23398;&#29983;&#20204;&#34987;&#35201;&#27714;&#21457;&#35475;&ldquo;&#25105;&#23558;&#22362;&#25345;&#27491;&#30830;&#30340;&#25919;&#27835;&#26041;&#21521;&#65292;&#20513;&#23548;&#31185;&#23398;&#65292;&#25512;&#24191;&#26080;&#31070;&#35770;&#65292;&#21453;&#23545;&#26377;&#31070;&#35770;&#12290;&rdquo;</p>
<p>&#33258;1949&#24180;&#27611;&#27901;&#19996;&#25484;&#26435;&#20197;&#26469;&#30340;70&#24180;&#38388;&#65292;&#20013;&#20849;&#30340;&#21508;&#31181;&#36843;&#23475;&#36816;&#21160;&#19968;&#30452;&ldquo;&#36215;&#36215;&#20239;&#20239;&rdquo;&#65292;&#24403;&#28982;&#22823;&#37096;&#20998;&#26102;&#38388;&#37117;&#22312;&ldquo;&#36215;&#36215;&rdquo;&#30340;&#38454;&#27573;&#12290;&#27491;&#22914;&#12298;&#21355;&#25253;&#12299;&#65288;The Guardian&#65289;&#22312;1&#26376;&#20221;&#25152;&#25253;&#23548;&#30340;&#65292;&#20013;&#20849;&#25919;&#24220;&#19981;&#20165;&#20851;&#38381;&#20102;&#22522;&#30563;&#25945;&#25945;&#22530;&#65292;&#39578;&#25200;&#21644;&#30417;&#31105;&#20449;&#24466;&#21450;&#31036;&#25308;&#32773;&#65292;&#29978;&#33267;&#36824;&#19979;&#20196;&ldquo;&#37325;&#26032;&#32763;&#35793;&#21644;&#27880;&#37322;&#12298;&#22307;&#32463;&#12299; &#65292;&#25214;&#20986;&#19982;&#20849;&#20135;&#20027;&#20041;&#29702;&#35770;&#30340;&#20849;&#21516;&#28857;&#65292;&#24314;&#31435;&#23545;&#12298;&#22307;&#32463;&#12299;&#30340;&lsquo;&#27491;&#30830;&#29702;&#35299;&rsquo;&#12290;&rdquo;</p>
<p>&#32780;&#25919;&#24220;&#23545;&#20854;&#20182;&#23447;&#25945;&#20449;&#20208;&#30340;&#24577;&#24230;&#20284;&#20046;&#26356;&#31967;&#31957;&#12290;&#25191;&#25919;&#20197;&#26469;&#65292;&#20013;&#20849;&#30417;&#31105;&#12289;&#25240;&#30952;&#25110;&#26432;&#23475;&#20102;&#25968;&#20197;&#19975;&#35745;&#30340;&#20315;&#25945;&#24466;&#21644;&#27861;&#36718;&#21151;&#20462;&#28860;&#32773;&#12290;&#20196;&#20154;&#24778;&#35766;&#30340;&#26159;&#65292;&#25919;&#24220;&#36824;&#20851;&#25276;&#20102;&#19968;&#30334;&#19975;&#25110;&#26356;&#22810;&#30340;&#31302;&#26031;&#26519;&#32500;&#21566;&#23572;&#20154;&#65292;&#35797;&#22270;&#32473;&#20182;&#20204;&#38598;&#20307;&#27927;&#33041;&#12290;</p>
<p>&#33258;1999&#24180;&#20197;&#26469;&#65292;&#32654;&#22269;&#22269;&#21153;&#38498;&#26681;&#25454;&#12298;&#22269;&#38469;&#23447;&#25945;&#33258;&#30001;&#27861;&#12299;&#65288;International Religious Freedom Act&#65289;&#23558;&#20013;&#20849;&#21015;&#20026;&ldquo;&#29305;&#21035;&#20851;&#27880;&#30340;&#22269;&#23478;&rdquo;&#65292;&#22240;&#20026;&#20013;&#20849;&#21442;&#19982;&#24182;&#23481;&#24525;&ldquo;&#29305;&#21035;&#20005;&#37325;&#30340;&#20405;&#29359;&#23447;&#25945;&#33258;&#30001;&#34892;&#20026;&rdquo;&#12290;</p>
<p>&#24403;&#28982;&#65292;&#22914;&#26524;&#20844;&#24179;&#22320;&#35828;&#65292;&#24212;&#35813;&#19981;&#20165;&#20165;&#26159;&#37027;&#20123;&#26377;&#23447;&#25945;&#20449;&#20208;&#30340;&#20154;&#65292;&#32780;&#26159;&#20840;&#20307;&#30340;&#20013;&#22269;&#20154;&#27665;&#37117;&#36973;&#21463;&#20102;&#29305;&#21035;&#20005;&#37325;&#30340;&#20405;&#29359;&#33258;&#30001;&#34892;&#20026;&#30340;&#20405;&#23475;&#12290;&#25454;&#20272;&#35745;&#65292;&#22312;&#27611;&#27901;&#19996;&#32479;&#27835;&#30340;30&#24180;&#37324;&#65292;&#34987;&#36843;&#23475;&#27515;&#20129;&#20154;&#25968;&#39640;&#36798;7700&#19975;&#12290;</p>
<p>&#23545;&#32654;&#22269;&#20154;&#26469;&#35828;&#65292;&#23447;&#25945;&#33258;&#30001;&#19968;&#30452;&#37117;&#26159;&#38750;&#24120;&#23453;&#36149;&#30340;&#19996;&#35199;&#65292;&#20854;&#21382;&#21490;&#28170;&#28304;&#21487;&#20197;&#22238;&#28335;&#21040;1620&#24180;&#30340;&#28165;&#25945;&#24466;&#26102;&#20195;&#12290;&#21516;&#26102;&#65292;&#20196;&#20154;&#24863;&#21040;&#25391;&#22859;&#30340;&#26159;&#65292;&#24029;&#26222;&#65288;&#29305;&#26391;&#26222;&#65289;&#25919;&#24220;&#38750;&#24120;&#35748;&#30495;&#22320;&#23545;&#24453;1998&#24180;&#21046;&#23450;&#30340;&#12298;&#22269;&#38469;&#23447;&#25945;&#33258;&#30001;&#27861;&#26696;&#12299;&#65288;International Religious Freedom Act&#65289;&#12290;&#35813;&#27861;&#26696;&#20351;&ldquo;&#21152;&#24378;&#32654;&#22269;&#23545;&#22240;&#23447;&#25945;&#20449;&#20208;&#21407;&#22240;&#32780;&#22312;&#22806;&#22269;&#21463;&#21040;&#36843;&#23475;&#20010;&#20154;&#30340;&#32500;&#25252;&rdquo;&#25104;&#20026;&#20102;&#32654;&#22269;&#30340;&#23448;&#26041;&#25919;&#31574;&#12290;&#22312;&#32654;&#22269;&#25919;&#24220;&#20869;&#37096;&#65292;&#21103;&#24635;&#32479;&#24429;&#26031;&#65288;Mike Pence&#65289;&#12289;&#22269;&#21153;&#21375;&#34028;&#20329;&#22885;&#65288;Mike Pompeo&#65289;&#21644;&#24033;&#22238;&#22823;&#20351;&#24067;&#26391;&#24052;&#20811;&#65288;Sam Brownback&#65289;&#31561;&#31561;&#36825;&#26679;&#30340;&#39046;&#23548;&#20154;&#29289;&#37117;&#19968;&#30452;&#22312;&#21162;&#21147;&#20419;&#36827;&#22312;&#20013;&#22269;&#21644;&#19990;&#30028;&#21508;&#22320;&#30340;&#23447;&#25945;&#33258;&#30001;&#12290;</p>
<p>&#24403;&#28982;&#65292;&#30456;&#23545;&#20110;&#27599;&#19968;&#20010;&#32654;&#22269;&#30340;&#24429;&#26031;&#12289;&#34028;&#20329;&#22885;&#21644;&#24067;&#26391;&#24052;&#20811;&#31561;&#21162;&#21147;&#32500;&#25252;&#23447;&#25945;&#20449;&#20208;&#33258;&#30001;&#30340;&#20154;&#22763;&#65292;&#20013;&#20849;&#37027;&#37324;&#37117;&#26377;&#19968;&#30334;&#19975;&#20010;&#23448;&#20698;&#22312;&#21162;&#21147;&#30772;&#22351;&#30528;&#20013;&#22269;&#30340;&#23447;&#25945;&#33258;&#30001;&#12290;&#21487;&#24754;&#30340;&#26159;&#65292;&#19990;&#30028;&#20854;&#23427;&#22320;&#21306;&#30340;&#35768;&#22810;&#20154;&#20284;&#20046;&#37117;&#23545;&#20013;&#20849;&#30340;&#23447;&#25945;&#33258;&#30001;&#38382;&#39064;&#35270;&#32780;&#19981;&#35265;&#12290;&#20026;&#20160;&#20040;&#65311; &#20063;&#35768;&#26159;&#22240;&#20026;&#20182;&#20204;&#26412;&#36523;&#20063;&#23545;&#23447;&#25945;&#20449;&#20208;&#24576;&#26377;&#25932;&#24847;&#65292;&#25110;&#32773;&#65292;&#20063;&#35768;&#26159;&#22240;&#20026;&#20182;&#20204;&#35748;&#20026;&#65292;&#20013;&#20849;&#24050;&#32463;&#21464;&#24471;&#24378;&#22823;&#20102;&#65292;&#19981;&#33021;&#34987;&#20182;&#20204;&#25152;&#24038;&#21491;&#12290;</p>
<p>&#26159;&#30340;&#65292;&#20013;&#20849;&#20284;&#20046;&#21464;&#24471;&#24378;&#22823;&#20102;&#12290;&#28982;&#32780;&#65292;&#24184;&#36816;&#30340;&#26159;&#65292;&#32463;&#36807;&#22810;&#24180;&#26469;&#30340;&#36867;&#36991;&#21644;&#29369;&#35947;&#65292;&#23665;&#22982;&#22823;&#21460;&#32456;&#20110;&#33021;&#22815;&#30452;&#25509;&#38754;&#23545;&#26469;&#33258;&#20013;&#20849;&#30340;&#23041;&#32961;&#12290;&#29616;&#22312;&#21453;&#20987;&#36825;&#31181;&#26469;&#33258;&#20013;&#20849;&#23041;&#32961;&#30340;&#26032;&#20852;&#39046;&#23548;&#20154;&#20043;&#19968;&#23601;&#26159;&#21442;&#35758;&#21592;&#39532;&#21487;&#8231;&#21346;&#27604;&#22885;&#65288;Marco Rubio&#65289; &#65292;&#20182;&#19968;&#30452;&#22312;&#20851;&#27880;&#20013;&#20849;&#30340;&#32463;&#27982;&#21644;&#20891;&#20107;&#23454;&#21147;&#12290;</p>
<p>&#28982;&#32780;&#65292;&#24403;&#25105;&#20204;&#36523;&#22312;&#32654;&#22269;&#35780;&#20272;&#38754;&#23545;&#20013;&#20849;&#23041;&#32961;&#24212;&#37319;&#21462;&#21738;&#20123;&#24517;&#35201;&#25514;&#26045;&#26102;&#65292;&#25105;&#20204;&#21015;&#20986;&#30340;&#28165;&#21333;&#20013;&#24212;&#35813;&#19981;&#20165;&#20165;&#21253;&#25324;&#20808;&#36827;&#25216;&#26415;&#21644;&#22320;&#32536;&#25919;&#27835;&#65292;&#36824;&#24212;&#21253;&#25324;&#31070;&#23398;&#12290;</p>
<p>&#27605;&#31455;&#65292;&#21382;&#21490;&#24050;&#32463;&#35777;&#26126;&#65292;&#20449;&#20208;&#19968;&#30452;&#37117;&#26159;&#22362;&#22266;&#30340;&#30462;&#29260;&#65292;&#26377;&#26102;&#20063;&#21487;&#33021;&#26159;&#19968;&#25226;&#22823;&#38180;&#12290;&#20540;&#24471;&#22238;&#39038;&#30340;&#26159;&#65292;&#26089;&#22312;1983&#24180;&#65292;&#32654;&#22269;&#24635;&#32479;&#32599;&#32435;&#24503;&#8231;&#37324;&#26681;&#65288;Ronald Reagan&#65289;&#22312;&#20840;&#32654;&#31119;&#38899;&#27966;&#21327;&#20250;&#65288;National Association of Evangelicals&#65289;&#21457;&#34920;&#35762;&#35805;&#26102;&#65292;&#26366;&#23558;&#33487;&#32852;&#31216;&#20026;&ldquo;&#29616;&#20195;&#19990;&#30028;&#30340;&#37034;&#24694;&#20013;&#24515;&rdquo;&#12290;&#32467;&#26524;8&#24180;&#21518;&#65292;&#36825;&#20010;&#20849;&#20135;&#20027;&#20041;&#26497;&#26435;&#22269;&#23478;&#23849;&#28291;&#20102;&#12290;</p>
<p>&#24076;&#26395;&#21516;&#26679;&#30340;&#20107;&#24773;&#20063;&#23558;&#20250;&#21457;&#29983;&#22312;&#20013;&#20849;&#36825;&#20010;&#20849;&#20135;&#20027;&#20041;&#25919;&#26435;&#36523;&#19978;&#38590;&#36947;&#26377;&#20160;&#20040;&#36807;&#20998;&#30340;&#21527;&#65311;&#38590;&#36947;&#23601;&#19981;&#33021;&#24076;&#26395;&#20013;&#22269;&#20154;&#27665;&#30340;&#29702;&#26234;&#21644;&#24515;&#28789;&#20063;&#20250;&#36716;&#21521;&#23485;&#23481;&#21644;&#33258;&#30001;&#21527;&#65311;</p>
<p>&#26377;&#20102;&#36825;&#20010;&#30446;&#26631;&#65292;&#19968;&#20123;&#20154;&#21487;&#33021;&#20250;&#20542;&#21521;&#20110;&#31048;&#31095;&#65292;&#22240;&#20026;&#20320;&#27704;&#36828;&#19981;&#30693;&#36947;&#19979;&#19968;&#20010;&#22855;&#36857;&#20250;&#20174;&#21738;&#37324;&#20986;&#29616;&#12290;</p>
<p>&#36825;&#19968;&#28857;&#22312;&#20975;&#25991;&#8231;&#20811;&#33713;&#24681;&#65288;Kevin Kline&#65289;&#30340;2007&#24180;&#30340;&#30005;&#24433;&#12298;&#20132;&#26131;&#12299;&#20013;&#24471;&#21040;&#20102;&#29983;&#21160;&#30340;&#20307;&#29616;&#12290;&#36825;&#37096;&#30005;&#24433;&#35762;&#36848;&#30340;&#26159;&#19968;&#20010;&#32654;&#22269;&#33457;&#23395;&#23569;&#22899;&#34987;&#25504;&#36208;&#21518;&#65292;&#34987;&#20154;&#21475;&#36137;&#21334;&#21040;&#32654;&#22269;&#21644;&#22696;&#35199;&#21733;&#36793;&#22659;&#30340;&#24615;&#22900;&#20132;&#26131;&#32593;&#30340;&#25925;&#20107;&#12290;&#22312;&#24433;&#29255;&#26368;&#20196;&#20154;&#24515;&#30171;&#30340;&#19968;&#24149;&#20013;&#65292;&#34987;&#32465;&#26550;&#30340;&#32500;&#32599;&#22958;&#21345;&#65288;Veronica&#65289;&#27491;&#22312;&#35199;&#21335;&#37096;&#22320;&#21306;&#36867;&#20129;&#65292;&#24403;&#22905;&#21363;&#23558;&#20877;&#27425;&#34987;&#24378;&#22904;&#26102;&#65292;&#22905;&#36339;&#19979;&#20102;&#24748;&#23830;&#65292;&#33258;&#26432;&#36523;&#20129;&#12290;&#22312;&#22905;&#29983;&#21629;&#30340;&#26368;&#21518;&#26102;&#21051;&#65292;&#22905;&#30456;&#20449;&#65292;&#22905;&#30340;&#23608;&#20307;&#23558;&#20250;&#34987;&#25214;&#21040;&#65292;&#35686;&#26041;&#20063;&#23558;&#23637;&#24320;&#36861;&#25429;&#65292;&#20154;&#36137;&#23376;&#23558;&#19981;&#21487;&#33021;&#36867;&#33073;&#35851;&#26432;&#30340;&#32618;&#21517;&#12290;</p>
<p>&#22312;&#30005;&#24433;&#20013;&#30340;&#37027;&#19968;&#21051;&#65292;&#25105;&#20204;&#21548;&#21040;&#20102;&#27931;&#31119;&#26031;&#8231;&#28201;&#33713;&#29305;&#65288;Rufus Wainwright&#65289;&#30340;&#27468;&#26354;&#12298;&#19978;&#24093;&#30340;&#32660;&#32650;&#12299;&#65288;Agnus Dei&#65289;&#30340;&#39640;&#20130;&#26059;&#24459;&#12290;&#36825;&#26102;&#65292;&#30005;&#24433;&#12298;&#20132;&#26131;&#12299;&#20013;&#30340;&#36825;&#20010;&#35282;&#33394;&#22312;&#31934;&#31070;&#23618;&#38754;&#19978;&#21457;&#29983;&#20102;&#28145;&#21051;&#30340;&#36716;&#21464;&#65292;&#25105;&#20204;&#21548;&#21040;&#20102;&#25289;&#19969;&#35789;&#35821;&ldquo;Agnus Dei / Agnus Dei / Qui tollis peccata mundi&rdquo;&#65288;&#19978;&#24093;&#30340;&#32660;&#32650; / &#19978;&#24093;&#30340;&#32660;&#32650; / &#24102;&#36208;&#19990;&#30028;&#32618;&#24694;&#30340;&#20154;&#65289;&#12290;</p>
<p>&#22312;&#36825;&#22330;&#25103;&#21095;&#24615;&#30340;&#25296;&#28857;&#20043;&#21518;&#65292;&#24433;&#29255;&#23637;&#31034;&#20102;&#20154;&#36137;&#23376;&#34987;&#32499;&#20043;&#20197;&#27861;&#30340;&#22330;&#26223;&#12290;&#22240;&#27492;&#65292;&#32500;&#32599;&#22958;&#21345;&#65288;Veronica&#65289;&#36825;&#20010;&#26469;&#28304;&#20110;&#21476;&#24076;&#33098;&#35821;&#30340;&#21517;&#23383;&#20284;&#20046;&#36215;&#24471;&#24456;&#21512;&#36866;&#65292;&#22240;&#20026;&#23427;&#30340;&#24847;&#24605;&#26159;&ldquo;&#24102;&#26469;&#32988;&#21033;&#30340;&#22899;&#20154;&rdquo;&#12290;</p>
<p>&#22312;&#36825;&#20010;&#25103;&#21095;&#24615;&#30340;&#23567;&#25554;&#26354;&#20013;&#65292;&#25105;&#20204;&#24471;&#21040;&#25552;&#31034;&#65306;&#21363;&#20351;&#19981;&#26159;&#24456;&#28165;&#26970;&#30524;&#19979;&#30340;&#32618;&#24694;&#23558;&#22914;&#20309;&#34987;&#32456;&#32467;&#65292;&#25110;&#32773;&#24403;&#21069;&#30340;&#32618;&#24694;&#20013;&#38544;&#34255;&#30528;&#20160;&#20040;&#26679;&#30340;&#36716;&#26426;&#65292;&#20294;&#26080;&#30097;&#65292;&#23545;&#20449;&#20208;&#30340;&#22987;&#32456;&#22362;&#25345;&#21644;&#31048;&#31095;&#20250;&#26377;&#25152;&#24110;&#21161;&#12290;</p>
<p>&#20063;&#35768;&#36825;&#23601;&#26159;&#20013;&#20849;&#25919;&#26435;&#26368;&#23475;&#24597;&#30340;&#65306;&#37027;&#31181;&#25703;&#27585;&#20102;&#33487;&#32852;&#20849;&#20135;&#20027;&#20041;&#30340;&#27665;&#20247;&#22312;&#31934;&#31070;&#23618;&#38754;&#21644;&#24515;&#29702;&#26041;&#38754;&#30340;&#36716;&#21464;&#12290;&#30340;&#30830;&#65292;&#20013;&#20849;&#25919;&#24220;&#25317;&#26377;&#35768;&#22810;&#19987;&#21046;&#30340;&#24037;&#20855;&#65292;&#21253;&#25324;&#26032;&#30340;&#31038;&#20250;&#20449;&#29992;&#20307;&#31995;&#30417;&#25511;&#31561;&#31561;&#12290;&#28982;&#32780;&#65292;&#20849;&#20135;&#20826;&#25152;&#25317;&#26377;&#30340;&#20219;&#20309;&#24037;&#20855;&#37117;&#26080;&#27861;&#25506;&#26597;&#21644;&#25511;&#21046;&#20154;&#20204;&#20869;&#22312;&#30340;&#28789;&#39746;&#12290;</p>
<p>&#23545;&#27492;&#65292;&#37027;&#20123;&#20449;&#22857;&#26080;&#31070;&#35770;&#30340;&#20849;&#20135;&#20027;&#20041;&#29420;&#35009;&#32773;&#20204;&#65292;&#34429;&#28982;&#21487;&#20197;&#19981;&#26029;&#23545;&#23427;&#20204;&#30340;&#20154;&#27665;&#36827;&#34892;&#27531;&#37239;&#26080;&#24773;&#22320;&#21387;&#36843;&#65292;&#20351;&#20043;&#23545;&#26410;&#26469;&#20805;&#28385;&#24656;&#24807;&#65292;&#20294;&#23427;&#20204;&#26412;&#36523;&#20063;&#21482;&#33021;&#23545;&#27492;&#24868;&#24594;&#19981;&#24050;&#12290;</p>
<p>&#19982;&#27492;&#21516;&#26102;&#65292;&#25317;&#26377;&#27491;&#32479;&#20449;&#20208;&#30340;&#20449;&#24466;&#20204;&#37117;&#30693;&#36947;&#65292;&#22312;&#20182;&#20204;&#33258;&#24049;&#30340;&#28789;&#39746;&#20013;&#38544;&#34255;&#30528;&#26368;&#20255;&#22823;&#30340;&#21147;&#37327;&mdash;&mdash;&#20449;&#20208;&#30340;&#21147;&#37327;&#12290;&#23545;&#20449;&#20208;&#30340;&#22362;&#25345;&#21644;&#34388;&#35802;&#22320;&#31048;&#31095;&#21487;&#33021;&#30495;&#30340;&#20250;&#20351;&#33258;&#30001;&#32654;&#22909;&#30340;&#26085;&#23376;&#26469;&#21040;&#20013;&#22269;&#12290;#</p>
<p>&#36131;&#20219;&#32534;&#36753;&#65306;&#26519;&#22925;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#20449;&#20208;" rel="tag">&#20449;&#20208;</a>, <a href="/tag/&#26080;&#31070;&#35770;" rel="tag">&#26080;&#31070;&#35770;</a>, <a href="/tag/&#24656;&#24598;" rel="tag">&#24656;&#24598;</a>, <a href="/tag/&#30417;&#25511;" rel="tag">&#30417;&#25511;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-24-96</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#20026;&#20309;&#20013;&#20849;&#24656;&#24807;&#23447;&#25945;&#20449;&#20208;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-21-78">&#12304;&#35270;&#39057;&#12305;&#32654;&#22269;&#22240;&#20449;&#20208;&#21644;&#31048;&#31095;&#32780;&#26356;&#24378;&#22823; &#20013;&#22269;&#21602;&#65311;</a></li>
<li><a href="/t-10-10">&#20320;&#26366;&#32463;&#21457;&#35475;&#25226;&#29983;&#21629;&#29486;&#32473;&#24189;&#28789;&#20102;&#21527;&#65311;</a></li>
<li><a href="/t-15-101">&#27714;&#30495;&#65306;&#20063;&#35848;&#20449;&#20208;</a></li>
<li><a href="/t-21-54"> &#21476;&#32599;&#39532;&#24093;&#22269;&#26159;&#24590;&#26679;&#28781;&#20129;&#30340;&#65311;</a></li>
<li><a href="/t-21-73">&#12304;&#35270;&#39057;&#12305;&#26080;&#31070;&#35770;&#25377;&#19981;&#20303; 85%&#20013;&#20849;&#20826;&#21592;&#20449;&#23447;&#25945;</a></li>
<li><a href="/t-14-483">&#24494;&#20449;&#22352;&#25317;10&#20159;&#29992;&#25143; &#36867;&#19981;&#36807;&#20013;&#20849;&#30340;&#25484;&#25511;</a></li>
<li><a href="/t-24-78">&#35841;&#26159;&#20013;&#22269;&#20154;&#27665;&#30340;&#25932;&#20154;</a></li>
<li><a href="/t-4-13">&#20320;&#24819;&#20160;&#20040;&#24072;&#29238;&#30693;&#36947;</a></li>
<li><a href="/t-14-28">&#20013;&#20849;&#8220;&#39532;&#20811;&#24605;&#20027;&#20041;&#8221;&#38590;&#25932;&#26412;&#22303;&#8220;&#39118;&#27700;&#35770;&#8221;</a></li>
<li><a href="/t-17-44">&#19968;&#24565;&#20043;&#24046; &#20303;&#25345;&#21644;&#23578;&#36138;&#24565;&#30333;&#37329;&#38069;&#30402;&#30340;&#20195;&#20215;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-24-99">&#39068;&#20025;&#65306;&#20061;&#25104;&#39321;&#28207;&#20154;&#19981;&#24819;&#24403;&#8220;&#20013;&#22269;&#20154;&#8221;</a></li><li>&#8226; <a href="/t-24-98">&#29579;&#36203;&#65306;&#35780;&#20013;&#20849;&#31363;&#22269;&#19971;&#21313;&#24180;</a></li><li>&#8226; <a href="/t-24-97">&#33487;&#20420;&#21450;&#20013;&#20849;&#20998;&#35010;&#22806;&#33945;&#21476;</a></li><li>&#8226; <a href="/t-24-96">&#20026;&#20309;&#20013;&#20849;&#24656;&#24807;&#23447;&#25945;&#20449;&#20208;</a></li><li>&#8226; <a href="/t-24-95">&#8220;4.25&#8221;&#37027;&#22825;&#25105;&#20204;&#19968;&#23478;&#20154;&#31449;&#22312;&#24220;&#21491;&#34903;&#19978;</a></li><li>&#8226; <a href="/t-24-94">&#36797;&#23425;&#38081;&#23725;&#23398;&#21592;&#24518;&#22235;&#20108;&#20116; &#36208;&#36807;&#39118;&#38632;&#21628;&#21796;&#33391;&#30693;</a></li><li>&#8226; <a href="/t-24-93">&#25105;&#25152;&#32463;&#21382;&#30340;4&#183;25&#22823;&#19978;&#35775;</a></li><li>&#8226; <a href="/t-24-92">&#23385;&#20013;&#23665;&#12289;&#33931;&#20171;&#30707;&#19982;&#27611;&#27901;&#19996;&#19977;&#20154;&#30340;&#20020;&#32456;&#36951;&#35328;&#26377;&#20309;&#19981;&#21516;&#65311;(&#22270;)</a></li><li>&#8226; <a href="/t-24-91">&#33931;&#20013;&#27491;&#24635;&#32479;&#28014;&#26874;44&#24180;&#20026;&#20309;&#19981;&#32943;&#19979;&#33900;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-24-90">1949&#24180;&#21069;&#20013;&#22269;&#20154;&#20139;&#26377;&#21738;&#20123;&#26435;&#21033;&#21644;&#33258;&#30001;&#65311;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-24-96" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
