<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#21313;&#19990;&#29677;&#31109;&#36973;&#37011;&#23567;&#24179;&#19979;&#20196;&#27602;&#26432;&#20869;&#24149;&#65306;&#12298;&#19971;&#19975;&#35328;&#20070;&#12299;&#20196;&#20013;&#20849;&#24656;&#24807; - &#36824;&#21407;&#21382;&#21490; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#36824;&#21407;&#21382;&#21490; - &lt;p&gt;&#12304;&#26032;&#21776;&#20154;&#21271;&#20140;&#26102;&#38388;2017&#24180;07&#26376;20&#26085;&#35759;&#12305;1962&#24180;&#65292;&#34255;&#20256;&#20315;&#25945;&#39046;&#34966;&#65292;24&#23681;&#30340;&#21313;&#19990;&#29677;&#31109;&#21895;&#22043;&#25776;&#20889;&#12298; &#19971;&#19975;&#35328;&#20070;&#12299;&#65292;&#36865;&#20132;&#26102;&#20219;&#20013;&#20849;&#20826;&#39745;&#27611;&#27901;&#19996;&#12289;&#21608;&#24681;&#26469;&#12290;&#25991;&#20013;&#21453;&#26144;&#20102;&#20013;&#20849;&#36827;&#34255;&#21313;&#24180;&#38388;&#65292;&#35199;&#34255;&#20154;&#27665;&#30340;&#24754;&#24808;&#36973;&#36935;&#12290;&#29677;&#31109;&#21895;&#22043;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#21313;&#19990;&#29677;&#31109;&#36973;&#37011;&#23567;&#24179;&#19979;&#20196;&#27602;&#26432;&#20869;&#24149;&#65306;&#12298;&#19971;&#19975;&#35328;&#20070;&#12299;&#20196;&#20013;&#20849;&#24656;&#24807;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2017/09/23 &#8226; &#20849;965&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#26032;&#21776;&#20154;&#21271;&#20140;&#26102;&#38388;2017&#24180;07&#26376;20&#26085;&#35759;&#12305;1962&#24180;&#65292;&#34255;&#20256;&#20315;&#25945;&#39046;&#34966;&#65292;24&#23681;&#30340;&#21313;&#19990;&#29677;&#31109;&#21895;&#22043;&#25776;&#20889;&#12298; &#19971;&#19975;&#35328;&#20070;&#12299;&#65292;&#36865;&#20132;&#26102;&#20219;&#20013;&#20849;&#20826;&#39745;&#27611;&#27901;&#19996;&#12289;&#21608;&#24681;&#26469;&#12290;&#25991;&#20013;&#21453;&#26144;&#20102;&#20013;&#20849;&#36827;&#34255;&#21313;&#24180;&#38388;&#65292;&#35199;&#34255;&#20154;&#27665;&#30340;&#24754;&#24808;&#36973;&#36935;&#12290;&#29677;&#31109;&#21895;&#22043;&#24403;&#21363;&#23601;&#21463;&#21040;&#20102;&#20013;&#20849;&#30340;&#36843;&#23475;&#21644;&#20844;&#24320;&#25209;&#26007;&#65292;&#24182;&#22240;&#27492;&#22352;&#29282;&#36817;&#21313;&#24180;&#12290;1989&#24180;&#65292;&#20013;&#20849;&#24524;&#24814;&#29677;&#31109;&#21895;&#22043;&#23545;&#20013;&#20849;&#32618;&#34892;&#30340;&#25581;&#38706;&#65292;&#37011;&#23567;&#24179;&#27966;&#20154;&#31192;&#23494;&#23558;&#29677;&#31109;&#21895;&#22043;&#27602;&#26432;&#12290;&#12298; &#19971;&#19975;&#35328;&#20070;&#12299;&#30340;&#25163;&#31295;&#22312;&#29677;&#31109;&#21895;&#22043;&#36935;&#23475;&#21069;&#27969;&#33853;&#33267;&#28023;&#22806;&#65292;2014&#24180;&#21488;&#28286;&#23186;&#20307;&#23558;&#20854;&#27491;&#24335;&#25972;&#29702;&#20986;&#29256;&#12290;</p>
<p>&#21313;&#19990;&#29677;&#31109;&#36935;&#23475;</p>
<p>1989&#24180;1&#26376;28&#26085;&#65292;&#34255;&#20256;&#20315;&#25945;&#39046;&#34966;&#12289;&#31532;&#21313;&#19990;&#29677;&#31109;&#39069;&#23572;&#24503;&#23612;&#65294;&#30830;&#21513;&#22362;&#36190;&#22312;&#35199;&#34255;&#26085;&#21888;&#21017;&#24066;&#30340;&#26032;&#23467;&#29469;&#28982;&#31163;&#19990;&#65292;&#32456;&#24180;51&#23681;&#65292;&#20013;&#20849;&#23448;&#26041;&#30340;&#35828;&#27861;&#26159;&#12317;&#24515;&#33039;&#30149;&#12318;&#12290;&#19981;&#36807;&#65292;&#26681;&#25454;&#20013;&#22269;&#28023;&#22806;&#27969;&#20129;&#20316;&#23478;&#34945;&#32418;&#20912;&#30340;&#35843;&#26597;&#65292;&#21313;&#19990;&#29677;&#31109;&#26159;&#34987;&#20013;&#20849;&#27602;&#26432;&#30340;&#12290;</p>
<p>&#34945;&#32418;&#20912;&#34920;&#31034;&#65292;&#32463;&#36807;&#33258;&#24049;&#22810;&#24180;&#30340;&#26597;&#35775;&#65292;&#21253;&#25324;&#37319;&#35775;&#21040;&#20013;&#20849;&#22826;&#23376;&#20826;&#30340;&#30456;&#20851;&#25104;&#21592;&#65292;&#24471;&#30693;&#20013;&#20849;&#35753;&#21307;&#25252;&#20154;&#21592;&#65292;&#23558;&#27696;&#21270;&#38078;&#31867;&#27602;&#33647;&#21050;&#20837;&#21313;&#19990;&#29677;&#31109;&#30340;&#30382;&#32932;&#65292;&#23548;&#33268;&#20854;&#20013;&#27602;&#27515;&#20129;&#65292;&#32780;&#19979;&#20196;&#23558;&#20854;&#27602;&#26432;&#30340;&#20915;&#31574;&#20986;&#33258;&#37011;&#23567;&#24179;&#12289;&#26446;&#20808;&#24565;&#21644;&#34180;&#19968;&#27874;&#12290;</p>
<p>&#21463;&#20013;&#20849;&#27450;&#39575; &#29677;&#31109;&#30041;&#22312;&#22823;&#38470;</p>
<p>&#34255;&#20256;&#20315;&#25945;&#30340;&#20004;&#22823;&#39046;&#34966;&#20026;&#36798;&#36182;&#21895;&#22043;&#21450;&#29677;&#31109;&#21895;&#22043;&#12290;&#24403;&#24180;&#65292;&#27665;&#22269;&#25919;&#24220;&#22312;&#25764;&#31163;&#22823;&#38470;&#21069;&#65292;&#26366;&#36992;&#35831;&#29677;&#31109;&#21895;&#22043;&#19968;&#21516;&#21040;&#21488;&#28286;&#36530;&#36991;&#32418;&#31096;&#12290;&#21487;&#29677;&#31109;&#21895;&#22043;&#36873;&#25321;&#30041;&#22312;&#22823;&#38470;&#12290;</p>
<p>1949&#24180;&#65292;&#20013;&#20849;&#22842;&#21462;&#25919;&#26435;&#21518;&#65292;&#27425;&#24180;&#21363;&#27966;&#20853;&#21344;&#39046;&#20102;&#35199;&#34255;&#12290;&#24403;&#26102;&#30340;&#21313;&#22235;&#19990;&#36798;&#36182;&#21895;&#22043;&#21644;&#21313;&#19990;&#29677;&#31109;&#21895;&#22043;&#37117;&#22240;&#20026;&#27809;&#30475;&#28165;&#20013;&#20849;&#32780;&#36873;&#25321;&#20102;&#25903;&#25345;&#31435;&#22330;&#12290;</p>
<p>1951&#24180;5&#26376;&#65292;&#20013;&#20849;&#19982;&#35199;&#34255;&#24403;&#23616;&#22312;&#21271;&#20140;&#31614;&#32626;&#20102;&#12298;&#20013;&#22830;&#25919;&#24220;&#21644;&#35199;&#34255;&#22320;&#26041;&#25919;&#24220;&#20851;&#20110;&#21644;&#24179;&#35299;&#25918;&#35199;&#34255;&#21150;&#27861;&#30340;&#21327;&#35758;&#12299;&#65292;&#21448;&#31216;&#12298;&#21313;&#19971;&#26465;&#21327;&#35758;&#12299;&#12290;&#36798;&#36182;&#25104;&#20026;&#20840;&#22269;&#20154;&#22823;&#21103;&#22996;&#21592;&#38271;&#65292;&#29677;&#31109;&#25104;&#20026;&#20840;&#22269;&#20154;&#22823;&#24120;&#22996;&#20250;&#22996;&#21592;&#12289;&#20840;&#22269;&#25919;&#21327;&#21103;&#20027;&#24109;&#12290;</p>
<p>&#20174;1955&#24180;&#19979;&#21322;&#24180;&#24320;&#22987;&#65292;&#20013;&#20849;&#21457;&#36215;&#22303;&#25913;&#36816;&#21160;&#65292;&#24182;&#22312;&#37329;&#27801;&#27743;&#20197;&#19996;&#21253;&#25324;&#22235;&#24029;&#12289;&#20113;&#21335;&#12289;&#29976;&#32899;&#12289;&#38738;&#28023;&#30340;&#34255;&#21306;&#23454;&#34892;&#22303;&#22320;&#25913;&#38761;&#65292;&#25703;&#27585;&#20102;&#22823;&#37327;&#23546;&#38498;&#65292;&#36824;&#24378;&#36843;&#20711;&#20154;&#36824;&#20439;&#65292;&#35768;&#22810;&#26222;&#36890;&#27665;&#20247;&#34987;&#25171;&#25104;&#12317;&#21467;&#21290;&#12318;&#65292;&#20154;&#27665;&#29983;&#27963;&#20063;&#38519;&#20837;&#22256;&#39039;&#12290;</p>
<p>&#22312;&#22303;&#25913;&#36816;&#21160;&#20013;&#65292;&#29677;&#31109;&#20027;&#21160;&#21709;&#24212;&#65292;&#36824;&#25552;&#20986;&#22312;&#33258;&#24049;&#30340;&#24196;&#22253;&#36827;&#34892;&#35797;&#28857;&#65292;&#29677;&#31109;&#30340;&#29238;&#20146;&#20063;&#34920;&#31034;&#33258;&#25105;&#25913;&#36896;&#12290;&#28982;&#32780;&#65292;&#22312;&#20043;&#21518;&#30340;&#36816;&#21160;&#20013;&#65292;&#29677;&#31109;&#30340;&#29238;&#20146;&#24182;&#27809;&#26377;&#36991;&#20813;&#34987;&#27572;&#25171;&#30340;&#21380;&#36816;&#12290;</p>
<p>&#20013;&#20849;&#23545;&#34255;&#20154;&#30340;&#21387;&#21046;&#21644;&#36843;&#23475;&#65292;&#24341;&#21457;&#20102;&#34255;&#20154;&#26356;&#22823;&#30340;&#21453;&#25239;&#12290;1959&#24180;3&#26376;&#65292;&#39118;&#38395;&#36798;&#36182;&#21895;&#22043;&#21487;&#33021;&#34987;&#21163;&#25345;&#21435;&#21271;&#20140;&#65292;&#35199;&#34255;&#25289;&#33832;&#29190;&#21457;&#21453;&#25239;&#36816;&#21160;&#65292;&#24182;&#19982;&#20013;&#20849;&#20891;&#38431;&#21457;&#29983;&#28608;&#25112;&#65292;&#20043;&#21518;&#36798;&#36182;&#20986;&#36208;&#21360;&#24230;&#25104;&#31435;&#27969;&#20129;&#25919;&#24220;&#12290;&#29677;&#31109;&#38543;&#21363;&#34987;&#20013;&#20849;&#20219;&#21629;&#20026;&#26032;&#30340;&#35199;&#34255;&#25919;&#24220;&#31609;&#22996;&#20250;&#20195;&#29702;&#20027;&#20219;&#12290;</p>
<p>&#21516;&#24180;4&#26376;&#65292;&#29677;&#31109;&#21069;&#24448;&#21271;&#20140;&#19982;&#27611;&#12289;&#21608;&#35265;&#38754;&#65292;&#24182;&#21442;&#21152;&#31532;&#20108;&#23626;&#20840;&#22269;&#20154;&#22823;&#20250;&#35758;&#12290;&#22312;&#20250;&#19978;&#65292;&#29677;&#31109;&#22312;&#35199;&#34255;&#30340;&#38382;&#39064;&#19978;&#19982;&#20013;&#20849;&#35770;&#35843;&#19968;&#33268;&#12290;&#20043;&#21518;&#20960;&#24180;&#65292;&#29677;&#31109;&#20063;&#22810;&#27425;&#22312;&#35199;&#34255;&#38382;&#39064;&#19978;&#26367;&#20013;&#20849;&#31449;&#21488;&#12290;&#20294;&#20154;&#20204;&#26080;&#27861;&#30693;&#36947;&#65292;&#36825;&#26159;&#29677;&#31109;&#26412;&#20154;&#30340;&#24577;&#24230;&#36824;&#26159;&#36843;&#20110;&#21387;&#21147;&#30340;&#36829;&#24515;&#20043;&#35770;&#12290;</p>
<p>&#12298;&#19971;&#19975;&#35328;&#20070;&#12299;&#25581;&#38706;&#20013;&#20849;&#24694;&#34892;</p>
<p>&#20013;&#20849;&#38215;&#21387;&#34255;&#27665;&#21453;&#25239;&#20197;&#21450;&#36798;&#36182;&#20986;&#36208;&#21518;&#65292;&#24320;&#22987;&#12317;&#27745;&#21517;&#21270;&#12318;&#35199;&#34255;&#65292;&#20013;&#20849;&#23186;&#20307;&#25226;&#35199;&#34255;&#25551;&#32472;&#25104;&#20154;&#38388;&#22320;&#29425;&#65292;&#26377;&#31181;&#31181;&#37239;&#21009;&#65292;&#22914;&#25277;&#20154;&#31563;&#12289;&#21093;&#20154;&#30382;&#12289;&#25366;&#20154;&#30524;&#30555;&#12290;&#36825;&#31181;&#23459;&#20256;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#24433;&#21709;&#20102;&#27721;&#20154;&#21450;&#22806;&#30028;&#23545;&#35199;&#34255;&#30340;&#21360;&#35937;&#12290;</p>
<p>1961&#24180;&#19979;&#21322;&#24180;&#65292;&#21313;&#19990;&#29677;&#31109;&#20808;&#21518;&#21040;&#35199;&#34255;&#12289;&#22235;&#24029;&#12289;&#38738;&#28023;&#12289;&#20113;&#21335;&#35832;&#30465;&#34255;&#21306;&#35775;&#38382;&#32771;&#26597;&#65292;&#22312;&#21457;&#29616;&#20154;&#27665;&#20844;&#31038;&#30340;&#38382;&#39064;&#21450;&#25191;&#34892;&#27665;&#26063;&#12289;&#23447;&#25945;&#12289;&#32479;&#25112;&#25919;&#31574;&#30340;&#38382;&#39064;&#21518;&#65292;&#36136;&#38382;&#20013;&#20849;&#22235;&#24029;&#24178;&#37096;&#65306;&#12317;&#20320;&#20204;&#20026;&#20160;&#20040;&#19981;&#20026;&#32769;&#30334;&#22995;&#35828;&#35805;&#65311;&#20026;&#20160;&#20040;&#19981;&#21521;&#20013;&#22830;&#21453;&#26144;&#30495;&#23454;&#24773;&#20917;&#65311;&#20026;&#20160;&#20040;&#22312;&#20154;&#27665;&#30340;&#33510;&#38590;&#38754;&#21069;&#38381;&#19978;&#30524;&#30555;&#65311;&#12318;</p>
<p>&#29677;&#31109;&#36930;&#20915;&#23450;&#33258;&#24049;&#21521;&#20013;&#22830;&#21453;&#26144;&#24773;&#20917;&#65292;&#20854;&#32463;&#24072;&#24681;&#20037;&#27963;&#20315;&#21149;&#20182;&#19981;&#35201;&#36731;&#20030;&#22916;&#21160;&#65292;&#20294;&#19981;&#20102;&#35299;&#20013;&#20849;&#26412;&#36136;&#30340;&#29677;&#31109;&#35748;&#20026;&#33258;&#24049;&#24182;&#26080;&#31169;&#24515;&#65292;&#23436;&#20840;&#26159;&#20026;&#30334;&#22995;&#32771;&#34385;&#65292;&#20182;&#25191;&#24847;&#29992;&#34255;&#25991;&#20889;&#19979;&#20102;&#12298;&#19971;&#19975;&#35328;&#20070;&#12299;&#65292;&#32791;&#26102;5&#20010;&#26376;&#65292;&#20043;&#21518;&#35831;&#20154;&#32763;&#35793;&#25104;&#27721;&#25991;&#12290;</p>
<p>1962&#24180;5&#26376;&#65292;&#21313;&#19990;&#29677;&#31109;&#21521;&#27611;&#12289;&#21608;&#20108;&#20154;&#36882;&#20132;&#20102;&#12298;&#20851;&#20110;&#35199;&#34255;&#24635;&#30340;&#24773;&#20917;&#21644;&#20855;&#20307;&#24773;&#20917;&#20197;&#21450;&#35199;&#34255;&#20026;&#20027;&#30340;&#34255;&#26063;&#21508;&#22320;&#21306;&#30340;&#29976;&#33510;&#21644;&#20170;&#21518;&#24076;&#26395;&#35201;&#27714;&#30340;&#25253;&#21578;&#12299;&#65292;&#31616;&#31216;&#12298;&#19971;&#19975;&#35328;&#20070;&#12299;&#12290;</p>
<p>&#25253;&#21578;&#20013;&#65292;&#29677;&#31109;&#25552;&#20986;&#12317;&#19971;&#20010;&#35748;&#35782;&#12318;&#65292;&#24182;&#20197;&#22823;&#37327;&#20107;&#23454;&#25351;&#20986;&#20013;&#20849;&#30340;&#38169;&#35823;&#21644;&#38382;&#39064;&#26497;&#20854;&#20005;&#37325;&#65306;&#19968;&#12289;&#23545;&#33258;&#27835;&#26435;&#21033;&#30340;&#35748;&#35782;&#65307;&#20108;&#12289;&#23545;&#20013;&#22830;&#21644;&#22320;&#26041;&#24178;&#37096;&#36807;&#38382;&#35199;&#34255;&#38382;&#39064;&#30340;&#35748;&#35782;&#65307;&#19977;&#12289;&#23545;&#26159;&#21542;&#35201;&#28040;&#28781;&#34255;&#26063;&#38382;&#39064;&#30340;&#35748;&#35782;&#65307;&#22235;&#12289;&#23545;&#26159;&#21542;&#35201;&#28040;&#28781;&#23447;&#25945;&#38382;&#39064;&#30340;&#35748;&#35782;&#65307;&#20116;&#12289;&#23545;&#21467;&#20081;&#21407;&#22240;&#30340;&#35748;&#35782;&#65307;&#20845;&#12289;&#23545;&#22320;&#26041;&#38169;&#35823;&#30340;&#35748;&#35782;&#65307;&#19971;&#12289;&#23545;&#22269;&#23478;&#21069;&#36884;&#38382;&#39064;&#30340;&#35748;&#35782;&#12290;</p>
<p>&#21313;&#19990;&#29677;&#31109;&#36824;&#24378;&#35843;&#65306;&#36825;&#20123;&#38382;&#39064;&#21644;&#38169;&#35823;&#33509;&#19981;&#35748;&#30495;&#21152;&#20197;&#32416;&#27491;&#65292;&#34255;&#26063;&#23558;&#38754;&#20020;&#28781;&#26063;&#28781;&#25945;&#30340;&#20005;&#37325;&#21361;&#38505;&#12290;</p>
<p>&#29677;&#31109;&#25351;&#20986;&#12317;&#25913;&#38761;&#21518;&#20315;&#25945;&#36973;&#21463;&#24040;&#22823;&#30340;&#34928;&#36133;&#32780;&#28626;&#20110;&#28781;&#20129;&#65292;&#25105;&#20204;&#34255;&#20154;&#20110;&#24515;&#19981;&#24525;&#12290;&#12318;&#12317;&#65288;&#20013;&#20849;&#65289;&#25472;&#36215;&#20102;&#19968;&#20010;&#28040;&#28781;&#20315;&#20687;&#12289;&#20315;&#32463;&#12289;&#20315;&#22612;&#31561;&#30340;&#28372;&#22825;&#28010;&#28526;&#65292;&#25226;&#26080;&#25968;&#20315;&#20687;&#12289;&#20315;&#32463;&#12289;&#20315;&#22612;&#28903;&#27585;&#65292;&#25243;&#20837;&#27700;&#20013;&#65292;&#25172;&#21040;&#22320;&#19978;&#65292;&#25286;&#27585;&#21644;&#29076;&#21270;&#65292;&#23545;&#23546;&#24217;&#12289;&#20315;&#22530;&#12289;&#29595;&#23612;&#22681;&#12289;&#20315;&#22612;&#23039;&#24847;&#36827;&#34892;&#20102;&#20687;&#30127;&#23376;&#38383;&#20837;&#33324;&#30772;&#22351;&hellip;&hellip;&#30423;&#36208;&#20102;&#35768;&#22810;&#20315;&#20687;&#39280;&#21697;&#21644;&#20315;&#22612;&#20307;&#20869;&#30340;&#23453;&#36149;&#29289;&#21697;&hellip;&hellip;&#20844;&#28982;&#26080;&#24524;&#30340;&#20398;&#36785;&#23447;&#25945;&#65292;&#25226;&#12298;&#22823;&#34255;&#32463;&#12299;&#29992;&#20110;&#27812;&#32933;&#30340;&#21407;&#26009;&#65292;&#19987;&#38376;&#25226;&#35768;&#22810;&#20315;&#30011;&#21644;&#32463;&#20070;&#29992;&#20110;&#21046;&#38795;&#21407;&#26009;&#31561;&#65292;&#27627;&#26080;&#20219;&#20309;&#36947;&#29702;&#12290;&#30001;&#20110;&#20570;&#20102;&#35768;&#22810;&#30127;&#23376;&#20063;&#38590;&#20570;&#20986;&#30340;&#34892;&#20026;&#65292;&#22240;&#32780;&#20351;&#21508;&#38454;&#23618;&#20154;&#27665;&#35815;&#24322;&#36879;&#39030;&#65292;&#24515;&#32490;&#28151;&#20081;&#33267;&#26497;&#65292;&#26497;&#24230;&#28784;&#24515;&#20007;&#27668;&#65292;&#30524;&#20013;&#27969;&#27882;&#65292;&#21475;&#31216;&#65306;&#25105;&#20204;&#30340;&#22320;&#26041;&#25630;&#25104;&#20102;&#40657;&#22320;&#26041;&#65288;&#35199;&#34255;&#20439;&#35821;&#20013;&#25226;&#27809;&#26377;&#23447;&#25945;&#30340;&#22320;&#26041;&#31216;&#20026;&#40657;&#22320;&#26041;&#65289;&#31561;&#32780;&#21696;&#12290;&#12318;</p>
<p>&#20351;&#34255;&#27665;&#26368;&#20026;&#30171;&#33510;&#30340;&#36824;&#26377;&#20013;&#20849;&#19981;&#20934;&#34255;&#20154;&#32473;&#20129;&#20154;&#36229;&#24230;&#65292;&#20247;&#22810;&#34255;&#20154;&#21696;&#21497;&#65306;&#12317;&#25105;&#20204;&#27515;&#30340;&#22826;&#36831;&#20102;&#65292;&#22914;&#26524;&#26089;&#27515;&#19968;&#28857;&#65292;&#36824;&#33021;&#24471;&#21040;&#36229;&#24230;&#65292;&#29616;&#22312;&#27515;&#23601;&#20687;&#27515;&#20102;&#29399;&#19968;&#26679;&#65292;&#27668;&#19968;&#26029;&#23601;&#20250;&#34987;&#25172;&#21040;&#38376;&#22806;&#21435;&#12290;&#12318;</p>
<p>&#29677;&#31109;&#36824;&#25351;&#20986;&#20013;&#20849;&#21457;&#36215;&#30340;&#21508;&#31181;&#36816;&#21160;&#65292;&#38543;&#24515;&#25152;&#27442;&#12289;&#39072;&#20498;&#26159;&#38750;&#65292;&#19981;&#20165;&#27627;&#26080;&#26681;&#25454;&#65292;&#26356;&#23039;&#24847;&#36827;&#34892;&#35820;&#38519;&#65292;&#20197;&#33268;&#20900;&#26505;&#20102;&#35768;&#22810;&#22909;&#20154;&#65307;&#32780;&#23545;&#20110;&#37027;&#20123;&#30127;&#29378;&#30340;&#20154;&#65292;&#21453;&#20104;&#20197;&#22870;&#21169;&#34920;&#25196;&#12290;</p>
<p>&#26007;&#20105;&#20013;&#65292;&#26377;&#20123;&#20154;&#36824;&#29992;&#22823;&#38053;&#21273;&#21644;&#26829;&#26834;&#21152;&#20197;&#27602;&#25171;&#65292;&#33268;&#20351;&#34987;&#26007;&#32773;&#19971;&#31373;&#27969;&#34880;&#65292;&#22833;&#21435;&#30693;&#35273;&#32780;&#26127;&#20498;&#65292;&#22235;&#32930;&#26029;&#25240;&#31561;&#65292;&#20005;&#37325;&#21463;&#20260;&#65292;&#26377;&#30340;&#29978;&#33267;&#22312;&#26007;&#20105;&#26102;&#24403;&#22330;&#20007;&#21629;&#12290;&#24456;&#22810;&#22312;&#25276;&#29359;&#24754;&#24808;&#22320;&#27515;&#21435;&#20102;&#65292;&#20960;&#24180;&#26469;&#65292;&#34255;&#26063;&#20154;&#21475;&#26377;&#24456;&#22823;&#20943;&#23569;&#65292;&#36825;&#23545;&#34255;&#26063;&#26469;&#35828;&#65292;&#26159;&#20010;&#24456;&#21361;&#38505;&#30340;&#38382;&#39064;&#12290;</p>
<p>&#38024;&#23545;&#20013;&#20849;&#36827;&#34255;&#21518;&#30340;&#23454;&#38469;&#24773;&#20917;&#65292;&#21313;&#19990;&#29677;&#31109;&#34920;&#31034;&#65306;&#12317;&#22312;&#35199;&#34255;&#19968;&#20123;&#22320;&#26041;&#20986;&#29616;&#20102;&#20010;&#21035;&#20154;&#39295;&#27515;&#30340;&#24773;&#20917;&#65292;&#36825;&#26159;&#38750;&#24120;&#19981;&#24212;&#35813;&#65292;&#26159;&#24694;&#21155;&#30340;&#12289;&#20005;&#37325;&#30340;&#12290;&#36807;&#21435;&#35199;&#34255;&#34429;&#26159;&#34987;&#40657;&#26263;&#12289;&#37326;&#34542;&#30340;&#23553;&#24314;&#32479;&#27835;&#30340;&#31038;&#20250;&#65292;&#20294;&#26159;&#31918;&#39135;&#24182;&#27809;&#26377;&#37027;&#26679;&#32570;&#65292;&#29305;&#21035;&#26159;&#30001;&#20110;&#20315;&#25945;&#20256;&#25773;&#26497;&#24191;&#65292;&#19981;&#35770;&#36149;&#36145;&#20219;&#20309;&#20154;&#65292;&#37117;&#26377;&#27982;&#36139;&#33293;&#26045;&#30340;&#22909;&#20064;&#24815;&#65307;&#35752;&#39277;&#20063;&#23436;&#20840;&#21487;&#20197;&#32500;&#29983;&#65292;&#19981;&#20250;&#21457;&#29983;&#39295;&#27515;&#20154;&#30340;&#24773;&#20917;&#12290;&#25105;&#20204;&#20063;&#20174;&#26469;&#27809;&#26377;&#21548;&#35828;&#36807;&#39295;&#27515;&#20154;&#30340;&#24773;&#20917;&hellip;&hellip;&#12318;&#12290;</p>
<p>&#29677;&#31109;&#30001;&#27492;&#21521;&#20013;&#20849;&#21457;&#20986;&#12317;&#21247;&#20351;&#20247;&#29983;&#39269;&#39295;&#65292;&#21247;&#20351;&#20315;&#25945;&#28781;&#20129;&#65281;&#21247;&#20351;&#25105;&#38634;&#22495;&#20043;&#20154;&#28781;&#32477;&#65281;&#12318;&#30340;&#21628;&#22768;&#12290;</p>
<p>&#35302;&#24594;&#27611;&#27901;&#19996; &#29677;&#31109;&#34987;&#25220;&#23478;</p>
<p>&#25454;&#35828;&#65292;&#27611;&#27901;&#19996;&#30475;&#20102;&#21313;&#19990;&#29677;&#31109;&#30340;&#12298;&#19971;&#19975;&#35328;&#20070;&#12299;&#30456;&#24403;&#38663;&#24594;&#65292;&#23558;&#20854;&#23450;&#24615;&#20026;&#12317;&#21453;&#21160;&#27966;&#30340;&#30127;&#29378;&#21453;&#25169;&#12318;&#12290;1963&#24180;&#20840;&#24180;&#21040;1964&#24180;&#21021;&#65292;&#29677;&#31109;&#34987;&#31105;&#38178;&#22312;&#19968;&#26635;&#23567;&#27004;&#20869;&#65292;&#20182;&#24819;&#35265;&#27611;&#21644;&#21608;&#65292;&#20294;&#27809;&#26377;&#24471;&#21040;&#20219;&#20309;&#22238;&#24212;&#12290;&#20110;&#26159;&#20182;&#27714;&#21161;&#31070;&#20315;&#65292;&#24076;&#26395;&#31070;&#28789;&#21487;&#20197;&#20026;&#20854;&#36776;&#26126;&#26159;&#38750;&#12290;</p>
<p>1964&#24180;&#24180;&#21021;&#65292;&#21313;&#19990;&#29677;&#31109;&#34987;&#25918;&#20986;&#65292;&#21442;&#21152;&#25289;&#33832;&#30340;&#40664;&#26391;&#26408;&#24198;&#20856;&#12290;&#20986;&#20154;&#24847;&#26009;&#30340;&#26159;&#65292;&#29677;&#31109;&#22312;&#27861;&#20250;&#19978;&#21364;&#31361;&#28982;&#25552;&#20986;&#35199;&#34255;&#26377;&#26435;&#29420;&#31435;&#24182;&#21495;&#21484;&#35199;&#34255;&#29420;&#31435;&#12290;&#21313;&#19990;&#29677;&#31109;&#24403;&#22330;&#36973;&#21040;&#25304;&#31105;&#65292;&#24182;&#22312;&#21463;&#21040;&#20102;&#36830;&#32493;&#19971;&#22825;&#30340;&#31192;&#23494;&#23457;&#35759;&#21518;&#28040;&#22833;&#65292;&#38271;&#26399;&#22833;&#21435;&#33258;&#30001;&#12290;</p>
<p>1964&#24180;9&#26376;18&#26085;&#33267;11&#26376;4&#26085;&#65292;&#22312;&#35199;&#34255;&#33258;&#27835;&#21306;&#31609;&#22791;&#22996;&#21592;&#20250;&#31532;&#19971;&#27425;&#25193;&#22823;&#20250;&#35758;&#26399;&#38388;&#65292;&#20250;&#35758;&#25209;&#21028;&#20102;&#12317;&#29677;&#31109;&#21467;&#22269;&#38598;&#22242;&#12318;&#65292;&#21313;&#19990;&#29677;&#31109;&#34987;&#25351;&#25511;&#12317;&#38452;&#35851;&#21467;&#22269;&#12318;&#65292;&#25630;&#12317;&#35199;&#34255;&#29420;&#31435;&#12318;&#31561;&#31561;&#12290;&#29677;&#31109;&#19968;&#31995;&#21015;&#32844;&#21153;&#34987;&#25764;&#38144;&#12290;</p>
<p>&#20250;&#35758;&#26399;&#38388;&#65292;&#21313;&#19990;&#29677;&#31109;&#30340;&#23478;&#34987;&#25220;&#65292;&#26597;&#20986;&#22823;&#25209;&#21350;&#36766;&#65292;&#24182;&#34987;&#35748;&#20026;&#26159;&#12317;&#21521;&#20826;&#36827;&#25915;&#12318;&#12289;&#12317;&#35781;&#21650;&#20849;&#20135;&#20826;&#12289;&#35781;&#21650;&#27611;&#20027;&#24109;&#12318;&#30340;&#32618;&#35777;&#12290;1964&#24180;&#24213;&#65292;&#29677;&#31109;&#22312;&#21608;&#24681;&#26469;&#30340;&#21629;&#20196;&#19979;&#65292;&#31163;&#24320;&#35199;&#34255;&#65292;&#26469;&#21040;&#21271;&#20140;&#12290;</p>
<p>&#25991;&#38761;&#36973;&#25209;&#26007; &#20851;&#25276;&#21313;&#24180;</p>
<p>&#25991;&#38761;&#29190;&#21457;&#21518;&#30340;1966&#24180;8&#26376;&#26411;&#65292;&#20013;&#22830;&#27665;&#26063;&#23398;&#38498;&#30340;&#36896;&#21453;&#27966;&#24378;&#34892;&#38383;&#20837;&#21313;&#19990;&#29677;&#31109;&#22312;&#21271;&#20140;&#30340;&#20303;&#22788;&#65292;&#23558;&#20854;&#20116;&#33457;&#22823;&#32465;&#25276;&#36865;&#21040;&#23398;&#38498;&#65292;&#21484;&#24320;&#20102;&#22823;&#35268;&#27169;&#30340;&#25209;&#26007;&#20250;&#24182;&#25104;&#31435;&#20102;&#12317;&#25578;&#26007;&#29677;&#31109;&#32852;&#32476;&#31449;&#12318;&#12289;&#12317;&#25209;&#21028;&#29677;&#31109;&#25351;&#25381;&#37096;&#12318;&#31561;&#32452;&#32455;&#65292;&#20105;&#30456;&#25209;&#26007;&#29677;&#31109;&#65292;&#29677;&#31109;&#20134;&#36973;&#21463;&#21040;&#20102;&#32905;&#20307;&#19978;&#30340;&#25240;&#30952;&#12290;&#20854;&#20013;&#65292;&#25209;&#26007;&#32618;&#21517;&#21253;&#25324;&#34384;&#24453;&#27572;&#25171;&#23478;&#20013;&#20445;&#22982;&#65292;&#21916;&#22909;&#30007;&#33394;&#31561;&#12290;</p>
<p>&#22312;&#35199;&#34255;&#20316;&#23478;&#21807;&#33394;&#30340;&#12298;&#35199;&#34255;&#35760;&#24518;&#12299;&#20013;&#65292;&#20004;&#20010;&#34255;&#26063;&#38738;&#24180;&#22238;&#24518;&#20102;&#20182;&#20204;&#22312;&#21271;&#20140;&#25209;&#26007;&#21313;&#19990;&#29677;&#31109;&#30340;&#24773;&#26223;&#12290;&#24403;&#26102;&#22312;&#20013;&#22830;&#25919;&#27835;&#24178;&#26657;&#25945;&#20070;&#30340;&#25166;&#21407;&#35828;&#65292;1966&#24180;&#65292;&#22312;&#21271;&#20140;&#30340;&#34255;&#26063;&#32418;&#21355;&#20853;&#21040;&#29677;&#31109;&#21895;&#22043;&#23478;&#23558;&#20182;&#19968;&#23478;&#23376;&#25235;&#21040;&#20013;&#22830;&#27665;&#26063;&#23398;&#38498;&#24320;&#25209;&#21028;&#22823;&#20250;&#65292;&#29677;&#31109;&#22823;&#24072;&#30340;&#24351;&#23219;&#30333;&#22830;&#22836;&#21457;&#34987;&#32418;&#21355;&#20853;&#21098;&#24471;&#20081;&#31967;&#31967;&#30340;&#12290;</p>
<p>&#29677;&#31109;&#21895;&#22043;&#19968;&#19979;&#36710;&#65292;&#32418;&#21355;&#20853;&#23601;&#34562;&#25317;&#32780;&#19978;&#65292;&#20808;&#26159;&#25512;&#25633;&#65292;&#24456;&#24555;&#23601;&#21464;&#25104;&#25331;&#25171;&#33050;&#36386;&#12290;&#32418;&#21355;&#20853;&#29992;&#30382;&#24102;&#25277;&#25171;&#29677;&#31109;&#65292;&#36830;&#30382;&#24102;&#19978;&#30340;&#38081;&#25187;&#20063;&#34987;&#25171;&#25481;&#20102;&#65292;&#29677;&#31109;&#24456;&#39037;&#24378;&#65292;&#19968;&#22768;&#19981;&#21549;&#65292;&#22240;&#20026;&#22825;&#28909;&#28385;&#22836;&#26159;&#27735;&#65292;&#25972;&#25972;&#26007;&#20102;&#19968;&#22825;&#12290;</p>
<p>&#20013;&#22830;&#27665;&#38498;&#30340;&#23398;&#29983;&#31859;&#29595;&#21017;&#22238;&#24518;&#20102;&#22312;&#21271;&#20140;&#20307;&#32946;&#39302;&#25209;&#26007;&#29677;&#31109;&#22823;&#24072;&#12290;&#35760;&#24471;&#29677;&#31109;&#21895;&#22043;&#36824;&#31359;&#30528;&#40644;&#33394;&#32504;&#32526;&#30340;&#34255;&#35013;&#65292;&#25402;&#23041;&#27494;&#30340;&#26679;&#23376;&#12290;&#25209;&#26007;&#21518;&#34987;&#25289;&#21040;&#20013;&#22830;&#27665;&#38498;&#30340;&#19968;&#25490;&#24179;&#25151;&#37324;&#38754;&#65292;&#32418;&#21355;&#20853;&#29992;&#38750;&#24120;&#20398;&#36785;&#30340;&#26041;&#24335;&#23558;&#29677;&#31109;&#21895;&#22043;&#20844;&#24320;&#23637;&#35272;&#31034;&#20247;&#12290;&#23558;&#20182;&#19968;&#23478;&#19968;&#20154;&#20851;&#19968;&#20010;&#25151;&#38388;&#65292;&#24320;&#30528;&#38376;&#65292;&#25289;&#19968;&#26681;&#32499;&#65292;&#19981;&#35753;&#20154;&#36827;&#21435;&#65292;&#20165;&#20379;&#21442;&#35266;&#12290;&#31859;&#29595;&#35828;&#65292;&#21442;&#35266;&#29677;&#31109;&#21895;&#22043;&#30340;&#20154;&#29305;&#21035;&#22810;&#65292;&#22240;&#20026;&#24456;&#31232;&#22855;&#65292;&#20197;&#21069;&#26410;&#35265;&#36807;&#22823;&#27963;&#20315;&#65292;&#36825;&#31181;&#20844;&#24320;&#31034;&#20247;&#36798;&#19968;&#20010;&#26143;&#26399;&#12290;</p>
<p>1968&#24180;2&#26376;&#65292;&#21313;&#19990;&#29677;&#31109;&#34987;&#20877;&#27425;&#24102;&#36208;&#65292;&#24182;&#20197;&#12317;&#38548;&#31163;&#30417;&#25252;&#12318;&#30340;&#21517;&#20041;&#34987;&#22234;&#31105;&#22312;&#31206;&#22478;&#30417;&#29425;&#65292;&#38271;&#36798;&#36817;&#21313;&#24180;&#12290;&#29677;&#31109;&#21895;&#22043;&#30340;&#32763;&#35793;&#21450;&#20854;&#20256;&#35760;&#20316;&#32773;&#38477;&#36793;&#22025;&#25514;&#35828;&#65292;&#29677;&#31109;&#22312;&#29425;&#20013;&#34987;&#20851;&#36827;&#21333;&#20154;&#29282;&#25151;&#65292;&#23436;&#20840;&#19982;&#19990;&#38548;&#32477;&#12290;&#22240;&#20026;&#35821;&#35328;&#30340;&#38382;&#39064;&#65292;&#24120;&#24120;&#21313;&#22825;&#21322;&#20010;&#26376;&#27809;&#26377;&#20154;&#21516;&#20182;&#35762;&#19968;&#21477;&#35805;&#65292;&#36825;&#20960;&#20046;&#35753;&#20182;&#21457;&#30127;&#12290;&#22312;&#36825;&#21313;&#24180;&#26102;&#38388;&#65292;&#20182;&#27809;&#26377;&#35265;&#36807;&#20146;&#21451;&#65292;&#20063;&#27809;&#26377;&#26426;&#20250;&#35828;&#19968;&#21477;&#34255;&#35805;&#12290;&#29677;&#31109;&#21895;&#22043;&#20837;&#29425;&#26102;&#25165;28&#23681;&#65292;&#22240;&#20026;&#24180;&#36731;&#25165;&#29100;&#36807;&#25991;&#38761;&#30340;&#27531;&#37239;&#23681;&#26376;&#12290;</p>
<p>&#20294;80&#23681;&#30340;&#34255;&#20256;&#20315;&#23398;&#39640;&#20711;&#12289;&#20013;&#22269;&#20315;&#25945;&#21327;&#20250;&#20250;&#38271;&#21916;&#39286;&#22025;&#25514;&#22823;&#24072;&#21364;&#26410;&#33021;&#26377;&#24184;&#27963;&#36807;&#25991;&#38761;&#12290;&#20182;&#21463;&#29677;&#31109;&#12298;&#19971;&#19975;&#35328;&#20070;&#12299;&#24433;&#21709;&#65292;&#34987;&#20174;&#21271;&#20140;&#34987;&#36963;&#36820;&#22238;&#32769;&#23478;&#38738;&#28023;&#24490;&#21270;&#21439;&#65292;&#25991;&#38761;&#20013;&#25209;&#26007;&#26102;&#34987;&#25171;&#26029;&#19968;&#26465;&#33151;&#65292;&#21463;&#23613;&#25240;&#30952;&#21518;&#27515;&#20110;1968&#24180;&#12290;</p>
<p>&#25209;&#20013;&#20849; &#36973;&#27602;&#26432;</p>
<p>&#25991;&#38761;&#32467;&#26463;&#21518;&#30340;1977&#24180;10&#26376;&#65292;&#21313;&#19990;&#29677;&#31109;&#33719;&#37322;&#65292;&#20294;&#20173;&#34987;&#36719;&#31105;&#20110;&#21271;&#20140;&#12290;&#20013;&#20849;&#20026;&#20102;&#32479;&#25112;&#30446;&#30340;&#65292;&#25226;&#21313;&#19990;&#29677;&#31109;&#22686;&#36873;&#20026;&#20840;&#22269;&#25919;&#21327;&#21103;&#20027;&#24109;&#12289;&#20840;&#22269;&#20154;&#22823;&#24120;&#22996;&#20250;&#21103;&#22996;&#21592;&#38271;&#31561;&#12290;</p>
<p>1982&#24180;&#65292;&#31163;&#24320;&#35199;&#34255;18&#24180;&#20043;&#20037;&#30340;&#21313;&#19990;&#29677;&#31109;&#22238;&#21040;&#35199;&#34255;&#12290;&#19968;&#21608;&#21518;&#65292;&#20182;&#37325;&#24320;&#20102;&#25166;&#20160;&#20262;&#24067;&#23546;&#30340;&#20315;&#22612;&#65292;&#24403;&#22320;&#19977;&#19975;&#23621;&#27665;&#21442;&#21152;&#20102;&#30456;&#20851;&#20202;&#24335;&#65292;&#35813;&#23546;&#26366;&#23384;&#25918;&#20102;&#20116;&#19990;&#33267;&#20061;&#19990;&#29677;&#31109;&#30340;&#36951;&#39592;&#65292;&#25991;&#38761;&#26102;&#26399;&#34987;&#32418;&#21355;&#20853;&#32930;&#35299;&#25243;&#24323;&#65292;&#21518;&#34987;&#34255;&#20154;&#25214;&#22238;&#12290;</p>
<p>1987&#24180;3&#26376;28&#26085;&#65292;&#21313;&#19990;&#29677;&#31109;&#22312;&#20154;&#22823;&#23567;&#32452;&#20250;&#19978;&#21457;&#35328;&#26102;&#35848;&#21040;&#65306;&#12317;1958&#24180;&#25105;&#22312;&#38738;&#28023;&#21548;&#21040;&#20826;&#20869;&#25991;&#20214;&#19978;&#35828;&lsquo;&#35201;&#25361;&#36215;&#21467;&#20081;&#12289;&#21387;&#20986;&#21467;&#20081;&#65292;&#28982;&#21518;&#22312;&#24179;&#21467;&#36807;&#31243;&#20013;&#65292;&#24443;&#24213;&#35299;&#20915;&#23447;&#25945;&#21644;&#27665;&#26063;&#38382;&#39064;&rsquo;&#12290;&#12318;</p>
<p>1988&#24180;2&#26376;8&#26085;&#12289;9&#26085;&#65292;&#21313;&#19990;&#29677;&#31109;&#34920;&#31034;1987&#24180;10&#26376;&#65292;&#35686;&#23519;&#21521;&#22260;&#25915;&#35686;&#23519;&#23616;&#30340;&#20154;&#32676;&#24320;&#28779;&#35686;&#21578;&#65292;&#36896;&#25104;&#20154;&#21592;&#27515;&#20260;&#65292;&#19982;&#20013;&#20849;&#23448;&#26041;&#23459;&#31216;&#27809;&#26377;&#20154;&#21592;&#27515;&#20129;&#30340;&#35828;&#27861;&#30456;&#20914;&#31361;&#12290;</p>
<p>1989&#24180;1&#26376;11&#26085;&#65292;&#35199;&#34255;&#33258;&#27835;&#21306;&#20826;&#22996;&#20070;&#35760;&#28909;&#22320;&#21521;&#21313;&#19990;&#29677;&#31109;&#24402;&#36824;&#20102;60&#24180;&#20195;&#20174;&#29677;&#31109;&#23478;&#20013;&#27809;&#25910;&#30340;&#26723;&#26696;&#26448;&#26009;&#65292;&#20854;&#20013;&#21253;&#25324;&#12298;&#19971;&#19975;&#35328;&#20070;&#12299;&#25163;&#31295;&#21644;&#29031;&#29255;&#12289;&#26790;&#20806;&#24405;&#12289;&#21350;&#36766;&#31561;&#12290;&#21313;&#19990;&#29677;&#31109;&#23545;&#27492;&#35828;&#36947;&#65306;&#12317;&#20320;&#20204;&#30475;&#65292;&#36825;&#24847;&#35265;&#20070;&#65292;&#20840;&#26159;&#25105;&#20146;&#25163;&#20070;&#20889;&#65292;&#20146;&#33258;&#20462;&#25913;&#30340;&#65292;&#20026;&#20102;&#23427;&#65292;&#25105;&#33457;&#20102;&#19981;&#23569;&#24515;&#34880;&#12290;&#25209;&#21028;&#26102;&#65292;&#35828;&#26159;&#36825;&#20010;&#20154;&#20889;&#30340;&#65292;&#37027;&#20010;&#20154;&#20889;&#30340;&#65292;&#20900;&#26505;&#20102;&#19981;&#23569;&#20154;&#12290;&#12318;</p>
<p>1&#26376;23&#26085;&#65292;&#21313;&#19990;&#29677;&#31109;&#32473;&#21508;&#30465;&#20195;&#34920;&#21484;&#24320;&#24231;&#35848;&#20250;&#65292;&#21548;&#21462;&#23545;&#35199;&#34255;&#24037;&#20316;&#30340;&#24847;&#35265;&#12290;&#20182;&#23545;&#20013;&#20849;&#30340;&#35199;&#34255;&#25919;&#31574;&#36827;&#34892;&#20102;&#28608;&#28872;&#30340;&#25209;&#35780;&#65292;&#35748;&#20026;&#20013;&#20849;&#27835;&#29702;&#35199;&#34255;30&#24180;&#26469;&#20184;&#20986;&#30340;&#20195;&#20215;&#36229;&#36807;&#20102;&#21457;&#23637;&#24102;&#26469;&#30340;&#22909;&#22788;&#12290;</p>
<p>1&#26376;28&#26085;&#65292;&#21313;&#19990;&#29677;&#31109;&#22312;&#26085;&#21888;&#21017;&#22312;&#20027;&#25345;&#21382;&#20195;&#29677;&#31109;&#28789;&#22612;&#33853;&#25104;&#20202;&#24335;&#26102;&#31361;&#28982;&#21457;&#30149;&#65292;&#27425;&#26085;&#27515;&#20129;&#12290;&#29677;&#31109;&#30340;&#31361;&#28982;&#31163;&#19990;&#34987;&#25351;&#26159;&#36973;&#20013;&#20849;&#35851;&#26432;&#12290;</p>
<p>&#21313;&#19990;&#29677;&#31109;&#34987;&#27602;&#26432;&#21518;&#65292;&#20013;&#20849;&#23558;&#36798;&#36182;&#21895;&#22043;&#25351;&#23450;&#30340;&#36716;&#19990;&#28789;&#31461;&#22234;&#31105;&#36215;&#26469;&#65292;&#24182;&#37325;&#26032;&#25351;&#23450;&#26032;&#30340;&#29677;&#31109;&#12290;&#26174;&#32780;&#26131;&#35265;&#65292;&#20013;&#20849;&#38656;&#35201;&#19968;&#20010;&#21548;&#35805;&#30340;&#29677;&#31109;&#65292;&#32780;&#19981;&#26159;&#19968;&#20877;&#23545;&#20013;&#20849;&#25209;&#35780;&#12289;&#19981;&#24895;&#20570;&#20013;&#20849;&#29609;&#20598;&#30340;&#29677;&#31109;&#12290;</p>
<p>&#21518;&#35760;</p>
<p>&#12317;&#19971;&#19975;&#35328;&#20070;&#12318;&#30340;&#21407;&#20214;&#22312;&#19978;&#19990;&#32426;&#20061;&#38646;&#24180;&#20195;&#20013;&#26399;&#22806;&#27969;&#21040;&#33521;&#22269;&#20262;&#25958;&#65292;&#20043;&#21518;&#26366;&#32463;&#21333;&#29420;&#25110;&#32773;&#38468;&#23646;&#22312;&#21313;&#19990;&#29677;&#31109;&#21895;&#22043;&#30340;&#20256;&#35760;&#20013;&#38382;&#19990;&#12290;2014&#24180;&#30001;&#21488;&#28286;&#12317;&#20122;&#22826;&#21746;&#23398;&#25991;&#21270;&#12318;&#20844;&#21496;&#20986;&#29256;&#30340;&#29256;&#26412;&#65292;&#36824;&#25910;&#24405;&#20102;&#29677;&#31109;&#21895;&#22043;&#20986;&#29425;&#21518;&#30340;&#20116;&#31687;&#35762;&#35805;&#65292;&#20197;&#21450;&#20182;&#22312;1989&#24180;1&#26376;23&#26085;&#30340;&#26368;&#21518;&#35762;&#35805;&#12290;</p>
<p>&#20122;&#22826;&#21746;&#23398;&#25991;&#21270;&#24635;&#32463;&#29702;&#26446;&#25991;&#38054;&#24418;&#23481;&#36825;&#26412;&#20070;&#26159;&#65306;&#12317;&#19968;&#20010;&#34987;&#32479;&#25112;&#32773;&#21463;&#39575;&#19978;&#24403;&#30340;&#21453;&#24605;&#24405;&#12318;&#12290;&#20182;&#35748;&#20026;&#20197;&#24403;&#26102;&#35199;&#34255;&#30340;&#24773;&#20917;&#32780;&#35328;&#65292;&#21644;&#20013;&#20849;&#31614;&#32626;&#12317;&#21313;&#19971;&#28857;&#21644;&#24179;&#21327;&#35758;&#12318;&#20043;&#21518;&#65292;&#20256;&#32479;&#25991;&#21270;&#21644;&#29983;&#27963;&#26041;&#24335;&#23601;&#36880;&#27493;&#34987;&#28040;&#28781;&#12290;</p>
<p>&#65288;&#35760;&#32773;&#32599;&#23159;&#23159;&#25253;&#23548;/&#36131;&#20219;&#32534;&#36753;&#65306;&#36213;&#20113;&#65289;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#35199;&#34255;" rel="tag">&#35199;&#34255;</a>, <a href="/tag/&#27611;&#27901;&#19996;" rel="tag">&#27611;&#27901;&#19996;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-24-67</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#21313;&#19990;&#29677;&#31109;&#36973;&#37011;&#23567;&#24179;&#19979;&#20196;&#27602;&#26432;&#20869;&#24149;&#65306;&#12298;&#19971;&#19975;&#35328;&#20070;&#12299;&#20196;&#20013;&#20849;&#24656;&#24807;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-24-32">&#20013;&#20849;&#26159;&#24590;&#26679;&#36215;&#23478;&#30340;&#65311;&#35831;&#30475;&#27611;&#27901;&#19996;&#30340;&#32467;&#35770;&#65281;(&#22270;)</a></li>
<li><a href="/t-24-30">&#20154;&#27665;&#8220;&#22909;&#24635;&#29702;&#8221;&#21608;&#24681;&#26469; &#31455;&#26432;&#20154;&#22914;&#40635;</a></li>
<li><a href="/t-24-37">&#27611;&#27901;&#19996;&#28139;&#20081; &#36418;&#36495;&#36807;&#30340;&#22899;&#24615;&#39640;&#36798;&#21315;&#20154;</a></li>
<li><a href="/t-13-63">&#24744;&#30693;&#36947;&#20013;&#20849;&#20826;&#24509;&#34255;&#30528;&#20160;&#20040;&#31192;&#23494;&#21527;&#65288;&#22270;&#65289;</a></li>
<li><a href="/t-24-13">&#12304;&#21382;&#21490;&#20170;&#22825;&#12305;&#12317;&#21335;&#20140;&#22823;&#23648;&#26432;&#12318;&#32972;&#21518;&#30340;&#24189;&#28789;</a></li>
<li><a href="/t-24-51">&#27611;&#31881;&#33258;&#26333; &#21271;&#20140;&#25298;&#35774;&#27611;&#27901;&#19996;&#35806;&#36784;&#20026;&#27861;&#23450;&#26085;(&#22270;)</a></li>
<li><a href="/t-24-55">&#20013;&#20849;&#21334;&#22269;&#31192;&#38395; &#27611;&#27901;&#19996;&#26368;&#26089;&#36873;&#23450;&#30340;&#39318;&#37117;&#19981;&#26159;&#21271;&#20140;</a></li>
<li><a href="/t-24-5">&#19968;&#20214;&#20107;&#23601;&#39072;&#35206;&#20102;&#21608;&#24681;&#26469;&#22312;&#25105;&#24515;&#37324;&#30340;&#24418;&#35937;</a></li>
<li><a href="/t-24-4">&#36154;&#23376;&#29645;&#12317;&#21313;&#24180;&#29983;&#20061;&#32974;&#12318; &#12317;&#23454;&#22312;&#29983;&#24597;&#20102;&#12318;</a></li>
<li><a href="/t-24-16">&#35753;&#20013;&#22269;&#20154;&#31449;&#36215;&#26469;&#30340;&#26159;&#33931;&#20171;&#30707;&#65281;(&#22270;)</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-24-99">&#39068;&#20025;&#65306;&#20061;&#25104;&#39321;&#28207;&#20154;&#19981;&#24819;&#24403;&#8220;&#20013;&#22269;&#20154;&#8221;</a></li><li>&#8226; <a href="/t-24-98">&#29579;&#36203;&#65306;&#35780;&#20013;&#20849;&#31363;&#22269;&#19971;&#21313;&#24180;</a></li><li>&#8226; <a href="/t-24-97">&#33487;&#20420;&#21450;&#20013;&#20849;&#20998;&#35010;&#22806;&#33945;&#21476;</a></li><li>&#8226; <a href="/t-24-96">&#20026;&#20309;&#20013;&#20849;&#24656;&#24807;&#23447;&#25945;&#20449;&#20208;</a></li><li>&#8226; <a href="/t-24-95">&#8220;4.25&#8221;&#37027;&#22825;&#25105;&#20204;&#19968;&#23478;&#20154;&#31449;&#22312;&#24220;&#21491;&#34903;&#19978;</a></li><li>&#8226; <a href="/t-24-94">&#36797;&#23425;&#38081;&#23725;&#23398;&#21592;&#24518;&#22235;&#20108;&#20116; &#36208;&#36807;&#39118;&#38632;&#21628;&#21796;&#33391;&#30693;</a></li><li>&#8226; <a href="/t-24-93">&#25105;&#25152;&#32463;&#21382;&#30340;4&#183;25&#22823;&#19978;&#35775;</a></li><li>&#8226; <a href="/t-24-92">&#23385;&#20013;&#23665;&#12289;&#33931;&#20171;&#30707;&#19982;&#27611;&#27901;&#19996;&#19977;&#20154;&#30340;&#20020;&#32456;&#36951;&#35328;&#26377;&#20309;&#19981;&#21516;&#65311;(&#22270;)</a></li><li>&#8226; <a href="/t-24-91">&#33931;&#20013;&#27491;&#24635;&#32479;&#28014;&#26874;44&#24180;&#20026;&#20309;&#19981;&#32943;&#19979;&#33900;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-24-90">1949&#24180;&#21069;&#20013;&#22269;&#20154;&#20139;&#26377;&#21738;&#20123;&#26435;&#21033;&#21644;&#33258;&#30001;&#65311;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-24-67" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
