<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#20154;&#27665;&#8220;&#22909;&#24635;&#29702;&#8221;&#21608;&#24681;&#26469; &#31455;&#26432;&#20154;&#22914;&#40635; - &#36824;&#21407;&#21382;&#21490; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#20154;&#27665;&#8220;&#22909;&#24635;&#29702;&#8221;&#21608;&#24681;&#26469; &#31455;&#26432;&#20154;&#22914;&#40635;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2016/01/16 &#8226; &#20849;8629&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p><img style="display: block; margin-left: auto; margin-right: auto;" src="http://images.juyuange.net/files/e08gtcc9.jpg" alt="" width="600" height="400" /></p>
<p>&#12304;&#24076;&#26395;&#20043;&#22768;2015&#24180;01&#26376;13&#26085;&#12305;&#65288;&#26412;&#21488;&#35760;&#32773;&#30000;&#28330;&#12289;&#21525;&#26976;&#37319;&#35775;&#25253;&#23548;&#65289;&#26102;&#20219;&#20013;&#20849;&#20826;&#39745;&#27611;&#27901;&#19996;1966&#24180;&#21457;&#36215;&#30340;&#25991;&#21270;&#22823;&#38761;&#21629;&#65288;&#25991;&#38761;&#65289;&#19981;&#22570;&#22238;&#39318;&#12290;&#25991;&#38761;&#21313;&#24180;&#26159;&#19968;&#37096;&#26432;&#20154;&#21490;&#12289;&#25972;&#20154;&#21490;&#12290;&#25991;&#38761;&#22312;&#21106;&#26029;&#20013;&#21326;&#20256;&#32479;&#25991;&#21270;&#25215;&#20256;&#30340;&#36807;&#31243;&#20013;&#65292;&#20013;&#22269;&#20154;&#30340;&#20154;&#24615;&#20063;&#36880;&#28176;&#34987;&#25197;&#26354;&#29978;&#33267;&#27531;&#24525;&#30340;&#34987;&#25273;&#26432;&#12290;<br /><br />&#24050;&#35299;&#23494;&#30340;&#26723;&#26696;&#36164;&#26009;&#26174;&#31034;&#65292;&#22312;10&#24180;&#25991;&#38761;&#26399;&#38388;&#65292;&#21069;&#20013;&#20849;&#39046;&#23548;&#20154;&#12289;&#31532;&#19968;&#23626;&#22269;&#21153;&#38498;&#24635;&#29702;&#21608;&#24681;&#26469;&#20026;&#33258;&#20445;&#19981;&#26029;&#20986;&#21334;&#33258;&#24049;&#30340;&ldquo;&#21516;&#24535;&rdquo;&#21644;&#26366;&#32463;&#30340;&ldquo;&#25112;&#21451;&rdquo;&#29978;&#33267;&#20146;&#20804;&#24351;&#12289;&#20859;&#22899;&#12289;&#25937;&#21629;&#24681;&#20154;&#12290;<br /><br />&#26446;&#32899;&#22312;&ldquo;&#22238;&#39318;&#25991;&#38761;&rdquo;&#20013;&#20889;&#21040;&#65292;&#25991;&#38761;&#21069;&#26399;&#24178;&#23558;&#21608;&#24681;&#26469;&#65292;&ldquo;&#24694;&#27611;&#20043;&#25152;&#24694; &#12289;&#25171;&#27611;&#20043;&#27442;&#25171;&rdquo;&#12290;1975&#24180;6&#26376;16&#26085;&#65292;&#24050;&#32463;&#21160;&#20102;&#19977;&#27425;&#22823;&#25163;&#26415;&#30340;&#21608;&#24681;&#26469;&#22312;&#30149;&#27067;&#19978;&#32473;&#27611;&#27901;&#19996;&#20889;&#20102;&#26368;&#21518;&#19968;&#23553;&#20449;&#12290;&#20182;&#20889;&#36947;&#65306;&ldquo;&#20174;&#36981;&#20041;&#20250;&#35758;&#21040;&#20170;&#22825;&#25972;&#25972;&#22235;&#21313;&#24180;&#65292;&#24471;&#20027;&#24109;&#35846;&#35846;&#21892;&#35825;&#65292;&#32780;&#20173;&#19981;&#26029;&#29359;&#38169;&#65292;&#29978;&#33267;&#29359;&#32618;&#65292;&#30495;&#24871;&#24724;&#26080;&#26497;&#12290;&#29616;&#22312;&#30149;&#20013;&#65292;&#21453;&#22797;&#22238;&#24518;&#21453;&#30465;&#65292;&#19981;&#20165;&#35201;&#20445;&#25345;&#26202;&#33410;&#65292;&#36824;&#24895;&#20889;&#20986;&#19968;&#20010;&#20687;&#26679;&#30340;&#24847;&#35265;&#24635;&#32467;&#20986;&#26469;&#12290;&rdquo;<br /><br />&#21608;&#24681;&#26469;&#20174;&#26469;&#27809;&#26377;&#20889;&#20986;&#36825;&#26679;&#19968;&#20221;&#24635;&#32467;&#12290;&#36825;&#23545;&#20182;&#26469;&#35828;&#20063;&#35768;&#26159;&#26377;&#21033;&#30340;&#12290;&#21542;&#21017;&#65292;&#21363;&#20351;&#20197;&#24403;&#20170;&#20013;&#22269;&#25919;&#27835;&#20215;&#20540;&#35266;&#24565;&#26469;&#21028;&#26029;&#65292;&#21608;&#24681;&#26469;&#22312;&#25991;&#38761;&#20013;&ldquo;&#20445;&#25345;&#26202;&#33410;&rdquo;&#30340;&#25152;&#20316;&#25152;&#20026;&#20063;&#24456;&#38590;&#21644;&#20182;&ldquo;&#20154;&#27665;&#22909;&#24635;&#29702;&rdquo;&#30340;&#24418;&#20687;&#30456;&#19968;&#33268;&#12290;<br /><br />&#21608;&#34394;&#20266;&#30340;&#19968;&#29983;&#19968;&#30452;&#20445;&#25345;&#21040;&#27515;&#65292;&#20026;&#21462;&#24742;&#20854;&#20027;&#23376;&#27611;&#27901;&#19996;&#65292;&#20020;&#32456;&#21069;&#20173;&#22312;&#28436;&#25103;&#65292;&#24819;&#20445;&#20303;&ldquo;&#24544;&#21531;&#21040;&#27515;&rdquo;&#30340;&#32654;&#21517;&#65292;&#21516;&#26102;&#20063;&#23558;&#25991;&#38761;&#20013;&#26432;&#20154;&#30340;&#32618;&#21517;&#37117;&#32479;&#32479;&#25512;&#32473;&#20102;&#27611;&#12290;&#23435;&#27704;&#27589;&#22312;&#12298;&#25991;&#38761;&#21608;&#24681;&#26469;&#65306;&#19968;&#20010;&#34987;&#25513;&#30422;&#20102;&#30340;&#24418;&#35937;&#12299;&#20013;&#25351;&#65292;&#35201;&#23436;&#25972;&#22320;&#35780;&#36848;&#21608;&#22312;&#25991;&#38761;&#20013;&#30340;&#34920;&#29616;&#65292;&#24656;&#24597;&#35201;&#20174;&#25991;&#38761;&#30340;&#21457;&#21160;&#35848;&#36215;&#12290;&#27611;&#26080;&#30097;&#26159;&#25991;&#38761;&#30340;&#21457;&#21160;&#32773;&#65292;&#20294;&#27611;&#32477;&#26080;&#21487;&#33021;&#29420;&#31435;&#23506;&#31179;&#22320;&#21628;&#21796;&#20986;&#28459;&#22825;&#29378;&#39129;&hellip;&hellip;&#12290;<br /><br />&#21016;&#23569;&#22855;&#12289;&#36154;&#40857;&#12289;&#24429;&#24503;&#24576;&#12289;&#38518;&#38136;&#34987;&#36843;&#23475;&#33268;&#27515;&#65292;&#24429;&#12289;&#32599;&#12289;&#38470;&#12289;&#26472;&#20900;&#26696;&#31561;&#65292;&#21608;&#24681;&#26469;&#37117;&#30452;&#25509;&#25554;&#25163;&#12290;&#23545;&#20110;&#20013;&#20849;&#31532;&#20108;&#21495;&#20154;&#29289;&#21016;&#23569;&#22855;&#65292;&#27611;&#27901;&#19996;&#24847;&#27442;&#32622;&#20110;&#27515;&#22320;&#32780;&#21518;&#24555;&#12290;&#12298;&#35266;&#23519;&#12299;&#26434;&#24535;&#20027;&#32534;&#38472;&#22862;&#24503;&#35828;&#65306;&ldquo;&#21608;&#24681;&#26469;&#24403;&#28982;&#22312;&#36335;&#32447;&#19978;&#26159;&#27604;&#36739;&#21516;&#24773;&#21016;&#23569;&#22855;&#30340;&#12290;&#20294;&#26159;&#21040;&#20102;&#25991;&#38761;&#21457;&#21160;&#30340;&#26102;&#20505;&#65292;&#20182;&#36873;&#36793;&#31449;&#12290;&#20182;&#27604;&#21016;&#26356;&#26089;&#22320;&#30693;&#36947;&#27611;&#30340;&#24847;&#22270;&#12290;&#21608;&#22312;&#25919;&#27835;&#19978;&#26159;&#38750;&#24120;&#28165;&#26970;&#30340;&#19968;&#20010;&#20154;&#12290;&#20182;&#21518;&#26469;&#36873;&#25321;&#31449;&#22312;&#27611;&#36825;&#19968;&#36793;&#12290;&rdquo;<br /><br />&#20182;&#26366;&#22312;&#27743;&#38738;&#23450;&#24615;&#21016;&#23569;&#22855;&#20026;&ldquo;&#22823;&#21467;&#24466;&#12289;&#22823;&#20869;&#22904;&#12289;&#22823;&#24037;&#36156;&rdquo;&#30340;&#19987;&#26696;&#23457;&#26597;&#25253;&#21578;&#19978;&#25209;&#31034;&ldquo;&#27492;&#20154;&#35813;&#26432;&#65281;&rdquo;<br /><br />&#21608;&#24681;&#26469;&#29978;&#33267;&#36830;&#33258;&#24049;&#30340;&#24178;&#22899;&#20799;&#23385;&#32500;&#19990;&#12289;&#20146;&#24351;&#24351;&#21608;&#21516;&#23431;&#33945;&#20900;&#26102;&#65292;&#20182;&#37117;&#20146;&#33258;&#31614;&#23383;&#36910;&#25429;&#20182;&#20204;&#12290;&#20182;&#36824;&#23558;&#36319;&#38543;&#20182;&#12289;&#20282;&#20505;&#20182;&#25968;&#21313;&#24180;&#30340;&#36148;&#36523;&#35686;&#21355;&#65292;&#20146;&#33258;&#36865;&#21040;&#27743;&#38738;&#25163;&#20013;&#65292;&#20219;&#20854;&#27531;&#23475;&#12290;&#26366;&#26159;&#32993;&#32768;&#37030;&#26234;&#22218;&#30340;&#38446;&#38125;&#65292;&#22312;1994&#24180;&#21457;&#34920;&#30340;&#12296;&#26059;&#36716;&#33310;&#21488;&#19978;&#30340;&#21608;&#24681;&#26469;&#12297;&#20013;&#20889;&#36947;&#65306;&ldquo;&#22312;&#26597;&#35777;&lsquo;&#22235;&#20154;&#24110;&rsquo;&#30340;&#32618;&#34892;&#20013;&#65292;&#21457;&#29616;&#37027;&#20123;&#25991;&#38761;&#20013;&#24808;&#36973;&#36843;&#23475;&#30340;&#20900;&#26696;&#65292;&#22312;&#36910;&#25429;&#20196;&#19978;&#20960;&#20046;&#37117;&#26159;&#21608;&#24681;&#26469;&#30340;&#31614;&#21517;&#65292;&#21253;&#25324;&#36910;&#25429;&#20182;&#33258;&#24049;&#30340;&#24178;&#22899;&#20799;&#23385;&#32500;&#19990;&#12290;&rdquo;<br /><br />1931&#24180;&#21608;&#24681;&#26469;&#20146;&#33258;&#31574;&#21010;&#24182;&#21442;&#19982;&#20102;&#39038;&#39034;&#31456;&#23478;&#30340;&#28781;&#38376;&#34880;&#26696;&#65292;&#23545;&#25152;&#35859;&#30340;&#20013;&#20849;&ldquo;&#21467;&#24466;&rdquo;&#39038;&#65292;&#20013;&#20849;&#26432;&#20102;&#21253;&#25324;&#39038;&#22971;&#12289;&#39038;5&#23681;&#30340;&#20799;&#23376;&#12289;&#23731;&#29238;&#27597;&#12289;&#23567;&#33285;&#12289;&#20445;&#22982;&#12289;&#23567;&#22993;&#31561;30&#22810;&#20154;&#65292;&#29978;&#33267;&#21253;&#25324;&#21608;&#24681;&#26469;&#30340;&#25937;&#21629;&#24681;&#20154;&#26031;&#21169;&#12290;&#24403;&#24180;&#21608;&#24102;&#19968;&#32676;&#27494;&#21151;&#39640;&#24378;&#30340;&#26432;&#25163;&#65292;&#38383;&#36914;&#39038;&#23478;&#26102;&#65292;&#39038;&#39034;&#31456;&#21313;&#20960;&#20010;&#23478;&#20154;&#21644;&#20146;&#21451;&#27491;&#22312;&#25171;&#40635;&#23558;&#65292;&#20854;&#20013;&#21608;&#24681;&#26469;&#30340;&#25937;&#21629;&#24681;&#20154;&#26031;&#21169;&#20063;&#22312;&#22330;&#12290;&#26031;&#21169;&#26159;&#21608;&#24681;&#26469;&#22312;&#40644;&#22484;&#20891;&#26657;&#30340;&#23398;&#29983;&#65292;&#20182;&#30340;&#21733;&#21733;&#26159;&#22269;&#27665;&#20826;&#23558;&#39046;&#65292;&#26031;&#21169;&#22312;&ldquo;&#22235;&#19968;&#20108;&rdquo;&#28165;&#20826;&#20013;&#34249;&#30528;&#21733;&#21733;&#30340;&#29305;&#27530;&#22320;&#20301;&#26366;&#23558;&#21608;&#20174;&#22269;&#27665;&#20826;&#25163;&#37324;&#25937;&#20986;&#65292;&#20294;&#27491;&#22240;&#20026;&#20182;&#35748;&#24471;&#21608;&#24681;&#26469;&#65292;&#25152;&#20197;&#21608;&#32034;&#24615;&#25226;&#24681;&#20154;&#19968;&#36215;&#26432;&#25481;&#12290;&#34987;&#26432;&#30340;&#26080;&#36764;&#32773;&#36824;&#21253;&#25324;&#24403;&#26102;&#26469;&#20018;&#38376;&#30340;&#37051;&#23621;&#12290;<br /><br />&#25991;&#38761;&#20013;&#20154;&#19982;&#20154;&#20043;&#38388;&#26368;&#22522;&#26412;&#30340;&#35802;&#20449;&#34987;&ldquo;&#20154;&#20154;&#20026;&#25932;&rdquo;&#21462;&#20195;<br /><br />&#25991;&#38761;&#21021;&#26399;&#65292;&#34180;&#19968;&#27874;&#21363;&#22240;&ldquo;&#20845;&#21313;&#19968;&#20154;&#21467;&#24466;&#38598;&#22242;&#26696;&rdquo;&#34987;&#25171;&#20498;&#12290;&#22312;&#25209;&#21028;&#34180;&#19968;&#27874;&#30340;&#26007;&#20105;&#20250;&#19978;&#65292;&#34180;&#19968;&#27874;&#30340;&#20799;&#23376;&#34180;&#29081;&#26469;&#21709;&#24212;&#24403;&#26102;&#30340;&ldquo;&#38761;&#21629;&#28526;&#27969;&rdquo;&#65292;&#22768;&#26126;&#21644;&#34987;&#25171;&#20026;&#21453;&#38761;&#21629;&#29238;&#20146;&#30340;&#34180;&#19968;&#27874;&#26029;&#32477;&#29238;&#23376;&#20851;&#31995;&#65292;&#24182;&#29378;&#21628;&#21475;&#21495;&#65292;&#20146;&#33258;&#24102;&#22836;&#36386;&#25171;&#34180;&#19968;&#27874;&#65292;&#26292;&#25277;&#34180;&#19968;&#27874;&#32819;&#20809;&#12290;<br /><br />&#20316;&#32773;&#26472;&#20809;&#22312;&#12298;&#25105;&#25152;&#32463;&#21382;&#30340;&#21382;&#21490;&#25925;&#20107;&#65306;&#21016;&#23569;&#22855;&#21467;&#24466;&#32618;&#26159;&#36825;&#26679;&#34987;&#35748;&#23450;&#30340;&#12299;&#19968;&#20070;&#20013;&#20889;&#36947;&#65292;1983&#24180;&#65292;&#26472;&#31177;&#22478;&#65288;&#40657;&#40857;&#27743;&#30465;&#21442;&#20107;&#23460;&#20027;&#20219;&#65289;&#22312;&#21271;&#20140;&#35199;&#23665;&#20013;&#20849;&#20013;&#22830;&#20826;&#26657;&#19982;&#34180;&#19968;&#27874;&#32858;&#39318;&#38271;&#35848;&#65292;&#34180;&#19968;&#27874;&#24863;&#24936;&#30340;&#35828;&#65306;&ldquo;&#25991;&#21270;&#22823;&#38761;&#21629;&#20013;&#25315;&#20102;&#26465;&#21629;&#65292;&#21035;&#35828;&#20154;&#35201;&#25972;&#27515;&#21681;&#20204;&#65292;&#27743;&#38738;&#19968;&#23459;&#24067;&#25105;&#26159;&#21467;&#24466;&#65292;&#36830;&#25105;&#20799;&#23376;&#23567;&#29081;&#26469;&#20063;&#32473;&#25105;&#19968;&#39039;&#38081;&#25331;&#65292;&#25226;&#25105;&#25171;&#24471;&#30524;&#21069;&#19968;&#40657;&#25684;&#20498;&#22312;&#22320;&#19978;&#65292;&#36825;&#20010;&#29408;&#23567;&#23376;&#65292;&#21448;&#29031;&#21069;&#33016;&#36367;&#20102;&#25105;&#20960;&#33050;&#65292;&#24403;&#26102;&#23601;&#26377;&#19977;&#26681;&#32907;&#39592;&#34987;&#36409;&#26029;&#65292;&#30475;&#20182;&#36825;&#20010;&#20845;&#20146;&#19981;&#35748;&#65292;&#25163;&#27602;&#24515;&#29408;&#36830;&#20182;&#29241;&#37117;&#24448;&#27515;&#37324;&#25972;&#30340;&#26679;&#23376;&#65292;&#36825;&#23567;&#23376;&#30495;&#27491;&#26159;&#25105;&#20204;&#20826;&#26410;&#26469;&#30340;&#25509;&#29677;&#20154;&#30340;&#22909;&#26448;&#26009;&#12290;&#20170;&#21518;&#32943;&#23450;&#20250;&#26377;&#22823;&#20986;&#24687;&#12290;&rdquo;<br /><br />&#12298;&#21271;&#20140;&#20043;&#26149;&#12299;&#26366;&#21457;&#34920;&#25991;&#31456;&#25259;&#38706;&#65292;&#21608;&#24681;&#26469;&#25991;&#38761;&#20013;&#19979;&#20196;&#26432;&#23475;&#20013;&#22269;&#20154;&#26435;&#20808;&#39537;&#36935;&#32599;&#20811;&#12290;&#25991;&#38761;&#21021;&#26399;&#65292;&#20013;&#20849;&#30340;&ldquo;&#34880;&#32479;&#35770;&rdquo;&#25226;&#20154;&#20998;&#25104;&ldquo;&#32418;&#20116;&#31867;&rdquo;&#65288;&#24037;&#20154;&#65292;&#36139;&#19979;&#20013;&#20892;&#65292;&#38761;&#21629;&#24178;&#37096;&#12289;&#20891;&#20154;&#12289;&#28872;&#22763;&#65289;&#12289;&ldquo;&#40657;&#20116;&#31867;&rdquo;&#65288;&#22320;&#20027;&#12289;&#23500;&#20892;&#12289;&#21453;&#38761;&#21629;&#20998;&#23376;&#12289;&#22351;&#20998;&#23376;&#12289;&#21491;&#27966;&#20998;&#23376;&#65289;&#12290;&#24456;&#22810;&#20154;&#20165;&#20165;&#22240;&#20026;&#20986;&#36523;&#38382;&#39064;&#23601;&#21463;&#21040;&#27531;&#37239;&#36843;&#23475;&#65292;&#26377;&#30340;&#23478;&#24237;&#22240;&#20986;&#36523;&#38382;&#39064;&#28385;&#38376;&#36973;&#26432;&#25134;&#12290;<br /><br />1967&#24180;1&#26376;18&#26085;&#65292;&#36935;&#32599;&#20811;&#30340;&#38271;&#31687;&#25991;&#31456;&#12298;&#20986;&#36523;&#35770;&#12299;&#21457;&#34920;&#22312;&#12298;&#20013;&#23398;&#25253;&#12299;&#31532;1&#26399;&#19978;&#12290;&#20182;&#22312;&#25991;&#20013;&#34920;&#31034;&#65306;&ldquo;&#22312;&#34920;&#29616;&#38754;&#21069;&#65292;&#25152;&#26377;&#30340;&#38738;&#24180;&#37117;&#26159;&#24179;&#31561;&#30340;&#12290;&rdquo;&#36935;&#32599;&#20811;&#22312;&#20182;&#30340;&#21478;&#19968;&#25991;&#31456;&#12298;&#35848;&#40511;&#27807;&#12299;&#20013;&#26126;&#30830;&#23459;&#31216;&#65292;&ldquo;&#26080;&#35770;&#20160;&#20040;&#20986;&#36523;&#30340;&#38738;&#24180;&#65292;&#37117;&#24212;&#35813;&#20139;&#21463;&#24179;&#31561;&#30340;&#25919;&#27835;&#24453;&#36935;&#12290;&rdquo;&#25991;&#31456;&#21628;&#21796;&#24179;&#31561;&#19982;&#23562;&#20005;&#65292;&#21505;&#27714;&#22522;&#26412;&#30340;&#20154;&#26435;&#12290;&#22240;&#27492;&#35302;&#24594;&#20102;&#20013;&#20849;&#24403;&#23616;&#65292;1968&#24180;1&#26376;5&#26085;&#65292;&#36935;&#32599;&#20811;&#34987;&#25429;&#12290;1970&#24180;3&#26376;5&#26085;&#65292;&#36935;&#32599;&#20811;&#34987;&#20013;&#20849;&#20197;&ldquo;&#29616;&#34892;&#21453;&#38761;&#21629;&#20998;&#23376;&rdquo;&#30340;&#32618;&#21517;&#22312;&#21271;&#20140;&#34987;&#26538;&#26432;&#65292;&#24180;&#20165;27&#23681;&#12290;<br /><br />&#27993;&#27743;&#22823;&#23398;&#25945;&#24072;&#12289;&#27993;&#27743;&#21326;&#22799;&#24459;&#24072;&#20107;&#21153;&#25152;&#24459;&#24072;&#24196;&#36947;&#40548;&#22312;&#25509;&#21463;&#12298;&#24076;&#26395;&#20043;&#22768;&#12299;&#35760;&#32773;&#37319;&#35775;&#26102;&#35828;&#65292;&#25991;&#38761;&#23545;&#20013;&#22269;&#20135;&#29983;&#30340;&#24433;&#21709;&#26159;&#28145;&#36828;&#30340;&#65292;&#21322;&#20010;&#19990;&#32426;&#26469;&#65292;&#20013;&#20849;&#20174;&#26469;&#27809;&#27491;&#35270;&#36807;&#25991;&#38761;&#38382;&#39064;&#65292;&#20013;&#20849;&#19981;&#24076;&#26395;&#25552;&#21040;&#25991;&#38761;&#65292;&#26368;&#22909;&#32769;&#30334;&#22995;&#37117;&#24536;&#25481;&#25991;&#38761;&#12290;<br /><br />&#20182;&#36824;&#35828;&#65292;&#25991;&#38761;&#21518;&#30340;&#24180;&#36731;&#20154;&#19981;&#35762;&#35802;&#20449;&#21482;&#35762;&#31169;&#21033;&#65292;&#32780;&#24180;&#36731;&#20154;&#26159;&#22269;&#23478;&#30340;&#24076;&#26395;&#12290;&#20256;&#32479;&#25991;&#21270;&#38656;&#35201;&#24674;&#22797;&#65292;&#20294;&#19981;&#26159;&#29616;&#22312;&#20013;&#20849;&#26377;&#30446;&#30340;&#30340;&#36873;&#21462;&#24335;&#30340;&#21106;&#35010;&#30340;&#24674;&#22797;&#12290;&#24212;&#35813;&#24674;&#22797;&#20256;&#32479;&#25991;&#21270;&#30340;&#25972;&#20010;&#20307;&#31995;&#65292;&ldquo;&#20161;&#20041;&#31036;&#26234;&#20449;&#24544;&#23389;&#24265;&#32827;&#21191;&rdquo;&#65292;&#20154;&#31867;&#25165;&#26377;&#24076;&#26395;&#12290;<br /><br />&#12298;&#20061;&#35780;&#20849;&#20135;&#20826;&#12299;&#20070;&#20013;&#25351;&#65306;&ldquo;&#24544;&#23389;&#33410;&#20041;&rdquo;&#26159;&#20026;&#20154;&#22788;&#19990;&#30340;&#26631;&#20934;&#65307;&ldquo;&#20161;&#20041;&#31036;&#26234;&#20449;&rdquo;&#25104;&#20026;&#35268;&#33539;&#20154;&#21644;&#31038;&#20250;&#30340;&#36947;&#24503;&#22522;&#30784;&#12290;&#22312;&#36825;&#26679;&#19968;&#20010;&#21069;&#25552;&#19979;&#65292;&#20013;&#21326;&#25991;&#21270;&#20307;&#29616;&#20986;&#35802;&#65288;&#23454;&#65289;&#12289;&#21892;&#65288;&#33391;&#65289;&#12289;&#21644;&#65288;&#20026;&#36149;&#65289;&#12289;&#65288;&#21253;&#65289;&#23481;&#31561;&#20248;&#31168;&#29305;&#28857;&#12290;&#32769;&#30334;&#22995;&#20379;&#22857;&#30340;&#29260;&#20301;&ldquo;&#22825;&#22320;&#21531;&#20146;&#24072;&rdquo;&#65292;&#21453;&#26144;&#20986;&#25964;&#31070;&#65288;&#22825;&#22320;&#65289;&#65292;&#24544;&#31038;&#31287;&#65288;&#21531;&#65289;&#65292;&#37325;&#23478;&#24237;&#65288;&#20146;&#65289;&#65292;&#23562;&#24072;&#36947;&#30340;&#25991;&#21270;&#20869;&#28085;&#22312;&#27665;&#38388;&#26681;&#28145;&#33922;&#22266;&#12290;<br /><br />&ldquo;&#20161;&#20041;&#31036;&#26234;&#20449;&#24544;&#23389;&#24265;&#32827;&#21191;&rdquo;&#20063;&#26159;&#32500;&#31995;&#20013;&#22269;&#20116;&#21315;&#24180;&#31038;&#20250;&#31283;&#23450;&#30340;&#26681;&#22522;&#12290;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#27611;&#27901;&#19996;" rel="tag">&#27611;&#27901;&#19996;</a>, <a href="/tag/&#21608;&#24681;&#26469;" rel="tag">&#21608;&#24681;&#26469;</a>, <a href="/tag/&#25991;&#38761;" rel="tag">&#25991;&#38761;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://l5okz0.taa2.tfdtv.club/t-24-30</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#20154;&#27665;&#8220;&#22909;&#24635;&#29702;&#8221;&#21608;&#24681;&#26469; &#31455;&#26432;&#20154;&#22914;&#40635;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-24-33">&#22806;&#23186;&#65306;&#24863;&#35874;&#25991;&#38761;5&#20010;&#29702;&#30001; &#35753;&#20013;&#22269;&#20154;&#26126;&#30333;5&#20010;&#37325;&#22823;&#25945;&#35757;</a></li>
<li><a href="/t-24-32">&#20013;&#20849;&#26159;&#24590;&#26679;&#36215;&#23478;&#30340;&#65311;&#35831;&#30475;&#27611;&#27901;&#19996;&#30340;&#32467;&#35770;&#65281;(&#22270;)</a></li>
<li><a href="/t-24-31">1911 &#22823;&#28165;&#26397;&#23436;&#34507;&#30340;&#21069;&#22812; &#21644;&#24403;&#20170;&#22823;&#38470;&#24778;&#20154;&#30456;&#20284;</a></li>
<li><a href="/t-24-37">&#27611;&#27901;&#19996;&#28139;&#20081; &#36418;&#36495;&#36807;&#30340;&#22899;&#24615;&#39640;&#36798;&#21315;&#20154;</a></li>
<li><a href="/t-13-63">&#24744;&#30693;&#36947;&#20013;&#20849;&#20826;&#24509;&#34255;&#30528;&#20160;&#20040;&#31192;&#23494;&#21527;&#65288;&#22270;&#65289;</a></li>
<li><a href="/t-24-13">&#12304;&#21382;&#21490;&#20170;&#22825;&#12305;&#12317;&#21335;&#20140;&#22823;&#23648;&#26432;&#12318;&#32972;&#21518;&#30340;&#24189;&#28789;</a></li>
<li><a href="/t-24-12">&#24052;&#37329;&#30340;&#26202;&#24180;&#24527;&#24724;&#65306;&#20026;&#33258;&#24049;&#30340;&#34920;&#28436;&#24694;&#24515;</a></li>
<li><a href="/t-24-51">&#27611;&#31881;&#33258;&#26333; &#21271;&#20140;&#25298;&#35774;&#27611;&#27901;&#19996;&#35806;&#36784;&#20026;&#27861;&#23450;&#26085;(&#22270;)</a></li>
<li><a href="/t-24-55">&#20013;&#20849;&#21334;&#22269;&#31192;&#38395; &#27611;&#27901;&#19996;&#26368;&#26089;&#36873;&#23450;&#30340;&#39318;&#37117;&#19981;&#26159;&#21271;&#20140;</a></li>
<li><a href="/t-24-54">&#12317;&#26449;&#26449;&#27969;&#34880;&#65292;&#25143;&#25143;&#26007;&#20105;&#12318;&#20013;&#20849;&#34880;&#33125;&#22303;&#25913;450&#19975;&#20154;&#34987;&#26007;&#27515;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-24-99">&#39068;&#20025;&#65306;&#20061;&#25104;&#39321;&#28207;&#20154;&#19981;&#24819;&#24403;&#8220;&#20013;&#22269;&#20154;&#8221;</a></li><li>&#8226; <a href="/t-24-98">&#29579;&#36203;&#65306;&#35780;&#20013;&#20849;&#31363;&#22269;&#19971;&#21313;&#24180;</a></li><li>&#8226; <a href="/t-24-97">&#33487;&#20420;&#21450;&#20013;&#20849;&#20998;&#35010;&#22806;&#33945;&#21476;</a></li><li>&#8226; <a href="/t-24-96">&#20026;&#20309;&#20013;&#20849;&#24656;&#24807;&#23447;&#25945;&#20449;&#20208;</a></li><li>&#8226; <a href="/t-24-95">&#8220;4.25&#8221;&#37027;&#22825;&#25105;&#20204;&#19968;&#23478;&#20154;&#31449;&#22312;&#24220;&#21491;&#34903;&#19978;</a></li><li>&#8226; <a href="/t-24-94">&#36797;&#23425;&#38081;&#23725;&#23398;&#21592;&#24518;&#22235;&#20108;&#20116; &#36208;&#36807;&#39118;&#38632;&#21628;&#21796;&#33391;&#30693;</a></li><li>&#8226; <a href="/t-24-93">&#25105;&#25152;&#32463;&#21382;&#30340;4&#183;25&#22823;&#19978;&#35775;</a></li><li>&#8226; <a href="/t-24-92">&#23385;&#20013;&#23665;&#12289;&#33931;&#20171;&#30707;&#19982;&#27611;&#27901;&#19996;&#19977;&#20154;&#30340;&#20020;&#32456;&#36951;&#35328;&#26377;&#20309;&#19981;&#21516;&#65311;(&#22270;)</a></li><li>&#8226; <a href="/t-24-91">&#33931;&#20013;&#27491;&#24635;&#32479;&#28014;&#26874;44&#24180;&#20026;&#20309;&#19981;&#32943;&#19979;&#33900;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-24-90">1949&#24180;&#21069;&#20013;&#22269;&#20154;&#20139;&#26377;&#21738;&#20123;&#26435;&#21033;&#21644;&#33258;&#30001;&#65311;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://l5okz0.taa2.tfdtv.club/t-24-30" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
