<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#35831;&#29992;&#20320;&#20204;&#30340;&#33258;&#30001;&#65292;&#26469;&#20419;&#36827;&#25105;&#20204;&#30340;&#33258;&#30001;(&#22270;) - &#36824;&#21407;&#21382;&#21490; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#36824;&#21407;&#21382;&#21490; - &lt;p style=&quot;text-align: center;&quot;&gt;&lt;img src=&quot;uploads/big/5635703144710144.jpg&quot; alt=&quot;&quot; width=&quot;500&quot; height" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#35831;&#29992;&#20320;&#20204;&#30340;&#33258;&#30001;&#65292;&#26469;&#20419;&#36827;&#25105;&#20204;&#30340;&#33258;&#30001;(&#22270;)</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2015/03/02 &#8226; &#20849;9713&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p style="text-align: center;"><img src="uploads/big/5635703144710144.jpg" alt="" width="500" height="340" /></p>
<p style="text-align: center;"><span style="color: #ff0000;">&#36867;&#38590;&#32773;</span></p>
<p>&#12304;&#30475;&#20013;&#22269;2015&#24180;03&#26376;02&#26085;&#35759;&#12305;&#27599;&#27425;&#32463;&#36807;&#32599;&#28246;&#26725;&#36827;&#20837;&#39321;&#28207;&#65292;&#20957;&#26395;&#26725;&#22806;&#30005;&#32593;&#20267;&#31435;&#30340;&#28145;&#22323;&#27827;&#65292;&#37117;&#26377;&#19968;&#31181;&#24754;&#24582;&#24863;&#28044;&#19978;&#24515;&#22836;&#12290;</p>
<p>&#27973;&#27973;&#30340;&#19968;&#28286;&#27700;&#65292;&#38548;&#24320;&#20102;&#20004;&#20010;&#19981;&#21516;&#30340;&#19990;&#30028;&#12290;&#26725;&#36825;&#36793;&#26159;&#22900;&#24441;&#65292;&#26725;&#37027;&#36793;&#26159;&#33258;&#30001;&#12290;&#19990;&#20154;&#30342;&#30693;&#24503;&#22269;&#30340;&#26575;&#26519;&#22260;&#22681;&#65292;&#21364;&#19981;&#30693;&#36947;&#22269;&#38469;&#31038;&#20250;&#31216;&#28145;&#22323;&#27827;&#20026;&#20013;&#22269;&#30340;&#26575;&#26519;&#22260;&#22681;&#12290;&#24503;&#22269;&#26575;&#26519;&#22260;&#22681;&#24050;&#28982;&#20498;&#22604;20&#22810;&#24180;&#65292;&#20013;&#22269;&#26575;&#26519;&#22260;&#22681;&#20173;&#24013;&#28982;&#23673;&#31435;&#12290;</p>
<p>&#29616;&#22312;&#27599;&#22825;&#26080;&#25968;&#38470;&#23458;&#29081;&#29081;&#25880;&#25880;&#20174;&#32599;&#28246;&#26725;&#36208;&#36807;&#65292;&#21040;&#39321;&#28207;&#25250;&#36141;&#22882;&#20360;&#21697;&#12289;&#22902;&#31881;&#12289;&#26085;&#29992;&#21697;&#65292;&#24050;&#20840;&#28982;&#19981;&#30693;&#36947;&#22312;&#26725;&#19979;&#32531;&#32531;&#27969;&#21160;&#30340;&#27827;&#27700;&#65292;&#26080;&#24773;&#27969;&#28108;&#36807;&#19968;&#20010;&#22269;&#23478;&#22312;&#38081;&#24149;&#19979;&#30340;&#33510;&#38590;&#19982;&#34880;&#27882;&#12290;</p>
<p>&#20174;1950&#24180;&#20195;&#33267;1980&#24180;&#20195;&#65292;&#26080;&#25968;&#20013;&#22269;&#22823;&#38470;&#20154;&#65292;&#22312;&#25919;&#27835;&#21644;&#32463;&#27982;&#30340;&#29006;&#29100;&#19979;&#65292;&#20026;&#20102;&#29983;&#23384;&#65292;&#20026;&#20102;&#33258;&#30001;&#65292;&#36319;&#20170;&#22825;&#30340;&#26397;&#40092;&ldquo;&#33073;&#21271;&rdquo;&#32773;&#19968;&#26679;&#65292;&#20882;&#20061;&#27515;&#19968;&#29983;&#30340;&#29983;&#21629;&#21361;&#38505;&#20599;&#28193;&#21435;&#39321;&#28207;&#12290;&#20182;&#20204;&#29992;&#20050;&#20051;&#29699;&#12289;&#36718;&#32974;&#65292;&#29978;&#33267;&#21561;&#32960;&#30340;&#36991;&#23381;&#22871;&#20599;&#28193;&#65292;&#29992;&#32769;&#34382;&#31914;&#20415;&#26469;&#36530;&#36991;&#35686;&#29356;&#65292;&#20882;&#30528;&#39134;&#33310;&#30340;&#23376;&#24377;&#12289;&#26790;&#26029;&#39321;&#28207;&#30340;&#39118;&#38505;&#65292;&#32763;&#36234;&#38081;&#24149;&#12290;1950&#33267;1980&#24180;&#38388;&#25104;&#21151;&#36867;&#21040;&#39321;&#28207;&#30340;&#20154;&#25968;&#39640;&#36798;250&#19975;&#12290;&#39321;&#28207;&#20170;&#22825;&#30340;700&#19975;&#20154;&#21475;&#20013;&#22823;&#27010;&#26377;&#36817;&#19968;&#21322;&#26159;1949&#24180;&#21518;&#36867;&#31163;&#26292;&#25919;&#21644;&#22823;&#39269;&#33618;&#26469;&#28207;&#30340;&#38590;&#27665;&#21450;&#20854;&#21518;&#20195;&#12290;&#32780;&#26356;&#26377;&#26080;&#25968;&#20154;&#22312;&#20599;&#28193;&#36807;&#31243;&#20013;&#34987;&#40104;&#40060;&#21676;&#27515;&#12289;&#22312;&#23665;&#36335;&#25684;&#27515;&#12289;&#28216;&#27891;&#26102;&#28346;&#20129;&#12289;&#33258;&#28779;&#36710;&#36300;&#27515;&#12289;&#22312;&#27773;&#36710;&#38391;&#27515;&#12289;&#34987;&#20013;&#20849;&#36793;&#38450;&#22763;&#20853;&#24320;&#26538;&#23556;&#26432;&#12290;&#27809;&#26377;&#20154;&#30693;&#36947;&#31350;&#31455;&#26377;&#22810;&#23569;&#39118;&#21326;&#27491;&#33538;&#30340;&#29983;&#21629;&#20498;&#22312;&#36825;&#26465;&#19981;&#24402;&#36335;&#19978;&#65292;&#25454;&#12298;&#34945;&#24218;&#20256;&#12299;&#35760;&#36733;&#65292;&#34945;&#24218;&#21021;&#21040;&#34503;&#21475;&#26102;&#65292;&#35265;&#21040;&#37027;&#29255;&#21487;&#20197;&#36965;&#26395;&#24444;&#23736;&#30340;&#28023;&#27700;&#20013;&#65292;&#28418;&#28014;&#30528;&#26080;&#25968;&#36867;&#28207;&#36935;&#38590;&#32773;&#30340;&#23629;&#20307;&#65292;&#20182;&#20204;&#30340;&#22836;&#39045;&#29978;&#33267;&#34987;&#24403;&#22320;&#22823;&#32966;&#30340;&#38738;&#24180;&#24403;&#30382;&#29699;&#26469;&#29609;&#32781;&#12290;&#24191;&#24030;&#20154;&#25226;&#36867;&#28207;&#31216;&#20316;&ldquo;&#30563;&#21330;&rdquo;&#65292;&#20511;&#29992;&#19979;&#35937;&#26827;&#30340;&#26415;&#35821;&#65292;&#21313;&#20998;&#29983;&#21160;&#20256;&#31070;&#65292;&#21330;&#23376;&#21069;&#25329;&#65292;&#23601;&#26159;&#36807;&#30028;&#27827;&#65292;&#21482;&#33021;&#21521;&#21069;&#65292;&#26377;&#21435;&#26080;&#22238;&#12290;</p>
<p>&#36825;&#26159;&#19968;&#37096;&#36328;&#24230;&#36798;30&#24180;&#30340;&#19990;&#30028;&#19978;&#21382;&#26102;&#26368;&#38271;&#12289;&#20154;&#25968;&#26368;&#22810;&#30340;&#25237;&#22868;&#33258;&#30001;&#21490;&#12290;&#27753;&#27753;&#34880;&#27882;&#12289;&#26862;&#26862;&#30333;&#39592;&#65292;&#20889;&#19979;&#20102;&#19968;&#20010;&#34987;&#22900;&#24441;&#12289;&#34987;&#21387;&#36843;&#30340;&#22269;&#24230;&#20154;&#27665;&#30340;&#36763;&#37240;&#19982;&#23624;&#36785;&#12290;&#22312;&#26292;&#34384;&#19982;&#40657;&#26263;&#20013;&#65292;&#20026;&#20102;&#33258;&#30001;&#21644;&#24184;&#31119;&#65292;&#20154;&#27665;&#36873;&#25321;&#20102;&#29992;&#33050;&#25237;&#31080;&#12290;&#19968;&#20010;&#36867;&#21040;&#39321;&#28207;&#30340;&#20892;&#22919;&#29978;&#33267;&#30041;&#19979;&#20102;&#36825;&#26679;&#19968;&#21477;&#35805;&#65306;&ldquo;&#25105;&#27515;&#21518;&#65292;&#36830;&#39592;&#28784;&#37117;&#19981;&#35201;&#21561;&#22238;&#36825;&#36793;&#26469;&#65281;&rdquo;</p>
<p>&#32445;&#32422;&#33258;&#30001;&#22899;&#31070;&#22522;&#24231;&#19978;&#21051;&#30528;&#19968;&#27573;&#35805;&#65306;&ldquo;&#23558;&#20320;&#30130;&#20518;&#30340;&#12289;&#21487;&#24604;&#30340;&#12289;&#29791;&#32553;&#30528;&#30340;&#12289;&#28212;&#26395;&#33258;&#30001;&#21628;&#21560;&#30340;&#27665;&#20247;&#65292;&#25226;&#36825;&#20123;&#26080;&#23478;&#21487;&#24402;&#30340;&#65292;&#22312;&#39118;&#38632;&#20013;&#28418;&#27850;&#30340;&#20154;&#65292;&#19968;&#36215;&#20132;&#32473;&#25105;&#12290;&#25105;&#23601;&#31449;&#22312;&#37329;&#33394;&#22823;&#38376;&#26049;&#65292;&#39640;&#20030;&#33258;&#30001;&#30340;&#28783;&#28779;&#12290;&rdquo;</p>
<p>&#22312;&#25105;&#30475;&#26469;&#65292;&#36825;&#27573;&#38125;&#25991;&#25918;&#22312;&#39321;&#28207;&#36523;&#19978;&#26368;&#21512;&#36866;&#19981;&#36807;&#12290;&#39321;&#28207;&#20197;&#20854;&#24377;&#20024;&#20043;&#22320;&#65292;&#25910;&#30041;&#20102;&#20882;&#30528;&#39118;&#38632;&#28418;&#27850;&#32780;&#26469;&#30340;&#12289;&#20197;&#21313;&#19975;&#30334;&#19975;&#35745;&#20154;&#65292;&#20197;&#20854;&#33258;&#30001;&#20043;&#28783;&#65292;&#29031;&#20142;&#20102;&#39321;&#28207;&#22812;&#31354;&#65292;&#20063;&#29031;&#20142;&#20102;&#20013;&#22269;&#22823;&#22320;&#65292;&#29031;&#20986;&#20013;&#22269;&#20154;&#30340;&#33391;&#30693;&#12290;</p>
<p>&#22312;1962&#24180;5&#26376;&ldquo;&#21326;&#23665;&#25937;&#20146;&rdquo;&#20107;&#20214;&#37324;&#65292;3&#19975;&#22810;&#36867;&#28207;&#32773;&#34987;&#28382;&#30041;&#22312;&#39321;&#28207;&#22659;&#20869;&#30340;&#21326;&#23665;&#65292;&#21313;&#20960;&#19975;&#39321;&#28207;&#24066;&#27665;&#24102;&#30528;&#39135;&#21697;&#21644;&#27700;&#36214;&#21435;&#65292;&#24110;&#21161;&#12289;&#25513;&#25252;&#20102;&#22823;&#32422;&#19968;&#21322;&#36867;&#28207;&#32773;&#36867;&#20837;&#24066;&#21306;&#12290;&#36830;&#35686;&#23519;&#20063;&#19981;&#24525;&#24515;&#25235;&#25429;&#36825;&#20123;&#20154;&#65292;&#29978;&#33267;&#26377;&#35686;&#23519;&#19981;&#21548;&#21629;&#20196;&#65292;&#21516;&#36867;&#28207;&#32773;&#25317;&#25265;&#22312;&#19968;&#36215;&#27969;&#27882;&#12290;&#24403;&#26202;&#39321;&#28207;&#20960;&#20046;&#25152;&#26377;&#30340;&#23089;&#20048;&#22330;&#25152;&#37117;&#33258;&#21160;&#29060;&#28783;&#20851;&#38376;&#65292;&#20197;&#31034;&#25239;&#35758;&#28207;&#24220;&#39537;&#36214;&#19982;&#25235;&#25429;&#36867;&#38590;&#32773;&#12290;&#24403;&#31532;&#20108;&#22825;&#25968;&#30334;&#36742;&#36963;&#36820;&#36867;&#28207;&#32773;&#30340;&#27773;&#36710;&#39542;&#21521;&#22823;&#38470;&#26102;&#65292;&#24778;&#20154;&#32780;&#21448;&#28201;&#26262;&#30340;&#19968;&#24149;&#21457;&#29983;&#20102;&#65306;&#25968;&#30334;&#21517;&#39321;&#28207;&#24066;&#27665;&#20914;&#20986;&#26469;&#65292;&#36538;&#22312;&#36710;&#21069;&#65292;&#20154;&#32676;&#37324;&#29190;&#21457;&#20986;&#21564;&#22768;&ldquo;&#24555;&#36339;&#36710;&#21834;&rdquo;&#65292;&#36817;&#21315;&#36867;&#28207;&#32773;&#20877;&#27425;&#36867;&#33073;&#65292;&#33719;&#24471;&#33258;&#30001;&#30340;&#26426;&#20250;&#12290;</p>
<p>1989&#24180;&#20845;&#22235;&#20107;&#20214;&#21518;&#65292;&#22823;&#25209;&#27665;&#36816;&#20154;&#22763;&#32463;&ldquo;&#40644;&#38592;&#34892;&#21160;&rdquo;&#25937;&#25588;&#32780;&#24471;&#20197;&#25104;&#21151;&#36867;&#20129;&#65292;&#24191;&#22823;&#30340;&#39321;&#28207;&#24066;&#27665;&#12289;&#23398;&#29983;&#12289;&#23398;&#32773;&#12289;&#35760;&#32773;&#12289;&#27743;&#28246;&#31038;&#22242;&#21442;&#19982;&#20854;&#20013;&#65292;&#29978;&#33267;&#26377;4&#20154;&#20026;&#27492;&#29306;&#29298;&#65292;&#32780;&#33258;&#30001;&#30340;&#28779;&#31181;&#24471;&#20197;&#20445;&#23384;&#12290;&#39321;&#28207;&#27665;&#20247;&#22810;&#24180;&#26469;&#23545;&#21016;&#26195;&#27874;&#12289;&#39640;&#26234;&#26207;&#12289;&#26446;&#26106;&#38451;&#12289;&#36213;&#36830;&#28023;&#12289;&#26417;&#25215;&#24535;&#31561;&#20013;&#22269;&#33391;&#24515;&#20154;&#22763;&#30340;&#22768;&#25588;&#19982;&#25937;&#21161;&#65292;&#32473;&#20102;&#21069;&#34892;&#32773;&#40723;&#21169;&#21450;&#24944;&#34249;&#12290;</p>
<p>&#32780;20&#22810;&#24180;&#26469;&#65292;&#32500;&#22253;&#28857;&#36215;&#30340;&#28891;&#20809;&#65292;&#30452;&#21050;&#36825;&#22320;&#29699;&#19978;&#26368;&#28145;&#30340;&#40657;&#26263;&#65292;&#23427;&#20351;&#19968;&#20999;&#21463;&#38590;&#30340;&#20154;&#65292;&#28212;&#26395;&#33258;&#30001;&#30340;&#20154;&#35273;&#30528;&#36825;&#28201;&#26262;&#65292;&#30693;&#36947;&#36825;&#19990;&#30028;&#30340;&#24076;&#26395;&#19981;&#32477;&#22914;&#32533;&#12290;&#22312;&#20013;&#22269;&#22823;&#22320;&#65292;6&#26376;4&#26085;&#20165;&#23384;&#22312;&#26044;&#26085;&#21382;&#29260;&#19978;&#65292;&#22312;&#29616;&#23454;&#20013;&#23427;&#25104;&#20102;&#34987;&#36974;&#25513;&#30340;&#31105;&#24524;&#12290;&#20154;&#20204;&#21482;&#33021;&#20351;&#29992;&ldquo;5&#26376;35&#26085;&rdquo;&#26469;&#36867;&#36991;&#23457;&#26597;&#21644;&#32426;&#24565;&#37027;&#36947;&#19968;&#30452;&#22312;&#28108;&#34880;&#30340;&#20260;&#30165;&#12290;&#21807;&#29420;&#22312;&#36825;&#21335;&#28023;&#20043;&#28392;&#30340;&#23567;&#23707;&#65292;&#22312;&#27599;&#24180;6&#26376;4&#26085;&#29123;&#36215;&#30340;&#28891;&#20809;&#65292;&#21578;&#24944;&#27515;&#38590;&#32773;&#30340;&#22312;&#22825;&#20043;&#28789;&#65292;&#23432;&#25252;&#26410;&#27887;&#30340;&#33391;&#30693;&#65292;&#29123;&#36215;&#24076;&#26395;&#30340;&#28872;&#28976;&#12290;</p>
<p>&#38543;&#30528;&#39321;&#28207;&#22238;&#24402;&#21518;&#20004;&#22320;&#20132;&#27969;&#30340;&#26085;&#30410;&#39057;&#32321;&#65292;&#23545;&#27665;&#20027;&#30340;&#36861;&#27714;&#12289;&#23545;&#33258;&#30001;&#30340;&#23432;&#25252;&#36825;&#26222;&#36941;&#39321;&#28207;&#20154;&#30340;&#26680;&#24515;&#20215;&#20540;&#20063;&#28145;&#21051;&#22320;&#24433;&#21709;&#20102;&#22823;&#38470;&#27665;&#20247;&#65292;&#33258;&#28982;&#25104;&#20026;&#22823;&#38470;&#23448;&#26041;&#30340;&#24515;&#33145;&#22823;&#24739;&#12290;&#23448;&#26041;&#19981;&#26029;&#22320;&#22312;&#39321;&#28207;&#27665;&#20027;&#36827;&#31243;&#38382;&#39064;&#19978;&#21046;&#36896;&#38459;&#30861;&#65292;&#29992;&#28201;&#27700;&#29038;&#38738;&#34521;&#26041;&#24335;&#19981;&#26029;&#36924;&#20164;&#39321;&#28207;&#21407;&#26377;&#30340;&#33258;&#30001;&#31354;&#38388;&#65292;&#20405;&#34432;&#39321;&#28207;&#30340;&#33258;&#30001;&#20043;&#39746;&#65292;&#21516;&#26102;&#29992;&#22902;&#31881;&#31561;&#27665;&#29983;&#38382;&#39064;&#32465;&#26550;&#39321;&#28207;&#30340;&#20215;&#20540;&#35266;&#65292;&#20154;&#20026;&#21046;&#36896;&#20004;&#22320;&#20154;&#27665;&#30340;&#20998;&#21270;&#20063;&#23545;&#31435;&#12290;&#36825;&#20123;&#37117;&#26159;&#20026;&#20102;&#26381;&#20174;&#26368;&#39640;&#30446;&#30340;&#65306;&#36991;&#20813;&#39321;&#28207;&#33258;&#30001;&#20043;&#20809;&#24433;&#21709;&#22823;&#38470;&#65292;&#24418;&#25104;&#31034;&#33539;&#25928;&#24212;&#12290;</p>
<p>&#32654;&#22269;&#30340;Juan J&#12290; Linz&#25945;&#25480;&#22312;&#39321;&#28207;&#22238;&#24402;&#21069;&#19968;&#24180;&#30340;1996&#24180;&#20986;&#29256;&#30340;&#30740;&#31350;&#27665;&#20027;&#36716;&#22411;&#30340;&#32463;&#20856;&#30528;&#20316;&#12298;&#27665;&#20027;&#36716;&#22411;&#19982;&#24041;&#22266;&#30340;&#38382;&#39064;&#12299;&#65288;Problems of Democratic Transition and Consolidation&#65289;&#37324;&#23601;&#24050;&#26377;&#27934;&#35265;&#65306;&ldquo;&#22312;&#20013;&#22269;&#26368;&#32456;&#23436;&#25104;&#27665;&#20027;&#21270;&#20043;&#21069;&#65292;&#39321;&#28207;&#19981;&#21487;&#33021;&#21464;&#25104;&#19968;&#20010;&#27665;&#20027;&#25919;&#20307;&#65292;&#26080;&#35770;&#37027;&#37324;&#30340;&#27665;&#20027;&#36816;&#21160;&#33539;&#22260;&#21644;&#21147;&#37327;&#26377;&#22810;&#22823;&#12290;&rdquo;&#19968;&#20123;&#26412;&#22303;&#21270;&#20154;&#22763;&#25351;&#26395;&#21516;&#22823;&#38470;&#20999;&#21106;&#20197;&#20105;&#21462;&#21040;&#39321;&#28207;&#33021;&#25317;&#26377;&#20013;&#22269;&#20854;&#20182;&#22320;&#26041;&#19981;&#21487;&#33021;&#25317;&#26377;&#30340;&#27665;&#20027;&#20307;&#21046;&#26159;&#19968;&#20010;&#22825;&#30495;&#30340;&#24819;&#27861;&#65292;&#20182;&#20204;&#19981;&#29702;&#35299;&#20063;&#19981;&#20102;&#35299;&#24314;&#31435;&#22312;&#24656;&#24598;&#12289;&#26292;&#21147;&#19982;&#35854;&#35328;&#22522;&#30784;&#19978;&#30340;&#26497;&#26435;&#20027;&#20041;&#32479;&#27835;&#20307;&#31995;&#65292;&#20026;&#20102;&#32500;&#25252;&#26082;&#24471;&#21033;&#30410;&#30340;&#31283;&#23450;&#21487;&#20197;&#26080;&#35270;&#20154;&#19990;&#38388;&#30340;&#19968;&#20999;&#20154;&#24615;&#21644;&#36947;&#20041;&#12290;&#22312;&#27492;&#20307;&#31995;&#19979;&#20197;&#20026;&#39321;&#28207;&#21487;&#20197;&#33258;&#24049;&#20105;&#21462;&#21040;&#27665;&#20027;&#21482;&#26159;&#19968;&#20010;&#24187;&#35937;&#12290;Juan J&#12290; Linz&#25945;&#25480;&#22312;&#20070;&#20013;&#25351;&#20986;&#65292;&ldquo;&#27665;&#20027;&#25919;&#27835;&#20307;&#21046;&#33021;&#21542;&#23384;&#22312;&#26044;&#19968;&#20010;&#26497;&#26435;&#20027;&#20041;&#22269;&#23478;&#26694;&#26550;&#20043;&#20013;&#65292;&#25110;&#32773;&#26159;&#21518;&#26497;&#26435;&#20027;&#20041;&#30340;&#22269;&#23478;&#20043;&#20013;&#65311;&#20174;&#25919;&#27835;&#19978;&#30475;&#65292;&#21487;&#33021;&#19981;&#33021;&#9472;&#9472;&#22240;&#20026;&#36825;&#26679;&#20570;&#23558;&#20026;&#20840;&#22269;&#30340;&#20844;&#27665;&#25552;&#20379;&#19968;&#20010;&#26426;&#20250;&#65292;&#20351;&#20182;&#20204;&#30475;&#21040;&#65292;&#26377;&#20123;&#21306;&#22495;&#20139;&#21463;&#20102;&#20182;&#20204;&#25152;&#27809;&#26377;&#30340;&#33258;&#30001;&rdquo;&#12290;</p>
<p>&#25152;&#20197;&#39321;&#28207;&#30340;&#27665;&#20027;&#36816;&#21160;&#20174;&#26469;&#23601;&#19981;&#33021;&#26159;&#26412;&#22303;&#21270;&#23396;&#31435;&#20027;&#20041;&#30340;&#20135;&#29289;&#65292;&#21482;&#33021;&#20063;&#24182;&#19988;&#19968;&#23450;&#35201;&#22312;&#20013;&#22269;&#27665;&#20027;&#36816;&#21160;&#30340;&#22823;&#35270;&#37326;&#37324;&#21435;&#23454;&#29616;&#12290;&#39321;&#28207;&#30340;&#27665;&#20027;&#21270;&#33073;&#31163;&#20013;&#22269;&#26159;&#27809;&#26377;&#21069;&#26223;&#30340;&#65292;&#20107;&#23454;&#19978;&#39321;&#28207;&#27665;&#20027;&#36816;&#21160;&#30340;&#38382;&#39064;&#24182;&#19981;&#22312;&#26044;&#35201;&#26412;&#22303;&#21270;&#65292;&#32780;&#26159;&#19982;&#22823;&#38470;&#30340;&#27665;&#20027;&#36816;&#21160;&#32467;&#21512;&#24471;&#36824;&#19981;&#32039;&#23494;&#12290;&#30001;&#26044;&ldquo;&#22312;&#22330;&rdquo;&#30340;&#32570;&#20047;&#65292;&#21363;&#20351;&#26159;&#22312;&#39321;&#28207;&#30446;&#21069;&#30340;&#27867;&#27665;&#38453;&#33829;&#65292;&#20063;&#19981;&#20102;&#35299;&#22823;&#38470;&#27665;&#20027;&#36816;&#21160;&#30340;&#29616;&#20917;&#65292;&#20174;&#32780;&#21482;&#26159;&#36824;&#20572;&#30041;&#22312;&#20256;&#32479;&#30340;&#21584;&#21898;&#19982;&#22768;&#25588;&#12290;</p>
<p>&#19982;&#26412;&#22303;&#21270;&#35770;&#35843;&#35748;&#20026;&ldquo;&#20013;&#22269;&#20043;&#27665;&#20027;&#36827;&#31243;&#21313;&#20998;&#20982;&#38505;&rdquo;&#30456;&#21453;&#30340;&#29616;&#23454;&#26159;&#65292;&#22312;&#24403;&#19979;&#30340;&#20013;&#22269;&#65292;&#36861;&#27714;&#33258;&#30001;&#30340;&#21147;&#37327;&#24840;&#26469;&#24840;&#24378;&#22823;&#12290;&#20026;&#20102;&#33258;&#30001;&#65292;&#25968;&#21313;&#24180;&#21069;&#27665;&#20247;&#30340;&#36873;&#25321;&#26159;&#29992;&#33050;&#25237;&#31080;&#65292;&#36867;&#31163;&#26292;&#25919;&#20599;&#28193;&#39321;&#28207;&#65307;&#21516;&#26679;&#20026;&#20102;&#33258;&#30001;&#65292;&#27665;&#20247;&#30340;&#36873;&#25321;&#26159;&ldquo;&#36825;&#26159;&#25105;&#30340;&#31062;&#22269;&#65292;&#25105;&#35201;&#35753;&#23427;&#33258;&#30001;&rdquo;&#12290;&#20013;&#22269;&#27665;&#20247;&#20026;&#20102;&#33258;&#24049;&#30340;&#26435;&#21033;&#20174;&#26497;&#26435;&#30340;&#26463;&#32538;&#20013;&#35299;&#25918;&#20986;&#26469;&#32780;&#20105;&#21462;&#33258;&#30001;&#65292;&#24182;&#20026;&#20102;&#36825;&#20010;&#33258;&#30001;&#32780;&#36827;&#34892;&#30528;&#25239;&#20105;&#12290;&#33258;2003&#24180;&#22987;&#20852;&#36215;&#21644;&#25104;&#38271;&#30340;&#20013;&#22269;&#27665;&#26435;&#36816;&#21160;&#65292;&#20197;&#32593;&#32476;&#20026;&#24179;&#21488;&#65292;&#20511;&#21161;&#26032;&#23186;&#20307;&#30340;&#24378;&#26377;&#21147;&#20256;&#25773;&#12289;&#32452;&#32455;&#12289;&#21160;&#21592;&#33021;&#21147;&#65292;&#26085;&#30410;&#36208;&#21521;&#34903;&#22836;&#21270;&#12290;&#24403;&#19979;&#30340;&#20013;&#22269;&#22823;&#38470;&#27491;&#38754;&#20020;&#27665;&#20027;&#36716;&#22411;&#30340;&#21069;&#22812;&#65292;&#27809;&#26377;&#20154;&#33021;&#38459;&#25377;&#19968;&#20010;&#27665;&#20027;&#12289;&#33258;&#30001;&#30340;&#20013;&#22269;&#30340;&#21040;&#26469;&#12290;&#21487;&#20197;&#39044;&#35745;&#30340;&#26159;&#65292;&#22823;&#38470;&#22312;&#19981;&#36828;&#26410;&#26469;&#24517;&#23450;&#33021;&#23436;&#25104;&#27665;&#20027;&#36827;&#31243;&#12290;</p>
<p>&#39321;&#28207;&#24212;&#35813;&#31215;&#26497;&#21442;&#19982;&#21040;&#20013;&#22269;&#27665;&#20027;&#21270;&#36827;&#31243;&#20013;&#65292;&#20197;&#20854;&#33258;&#30001;&#20215;&#20540;&#35266;&#12289;&#23436;&#21892;&#30340;&#27861;&#27835;&#20307;&#31995;&#12289;&#21457;&#36798;&#30340;&#20844;&#27665;&#31038;&#20250;&#65292;&#24341;&#39046;&#21644;&#25512;&#21160;&#20013;&#22269;&#27665;&#20027;&#36716;&#22411;&#36827;&#31243;&#12290;&#23545;&#39321;&#28207;&#26469;&#35828;&#65292;&#20197;&#33258;&#30001;&#24341;&#23548;&#20013;&#22269;&#65292;&#20197;700&#19975;&#20154;&#25913;&#21464;13&#20159;&#20154;&#65292;&#36825;&#26159;&#39321;&#28207;&#30340;&#23487;&#21629;&#65292;&#20063;&#26159;&#39321;&#28207;&#30340;&#20809;&#33635;&#19982;&#26790;&#24819;&#12290;&#23545;&#20010;&#20307;&#29983;&#21629;&#26469;&#35828;&#65292;&#27809;&#26377;&#27604;&#36825;&#20146;&#36523;&#21442;&#19982;&#21644;&#25512;&#21160;&#20102;&#22320;&#29699;&#19978;&#26368;&#22823;&#19968;&#20010;&#26497;&#26435;&#22269;&#23478;&#36208;&#21521;&#33258;&#30001;&#26356;&#26377;&#24847;&#20041;&#21644;&#33258;&#35946;&#30340;&#20107;&#24773;&#20102;&#12290;</p>
<p>&#24076;&#26395;&#24182;&#19981;&#36965;&#36828;&#65292;&#20809;&#33426;&#23601;&#22312;&#21069;&#38754;&#12290;&#32500;&#22253;&#28857;&#36215;&#30340;&#28891;&#20809;&#65292;&#32456;&#26377;&#19968;&#22825;&#38378;&#20142;&#22312;&#22825;&#23433;&#38376;&#21069;&#65292;&#38378;&#20142;&#22312;&#31070;&#24030;&#22823;&#22320;&#12290;</p>
<p>&#27491;&#22914;&#21516;&#26114;&#23665;&#32032;&#23020;&#25152;&#35828;&#30340;&#65306;&#35831;&#29992;&#20320;&#20204;&#30340;&#33258;&#30001;&#65292;&#26469;&#20419;&#36827;&#25105;&#20204;&#30340;&#33258;&#30001;&#65281;</p>
<p>&#21002;&#20110;2013&#24180;6&#26376;5&#26085;&#39321;&#28207;&#12298;&#26126;&#25253;&#12299;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#33258;&#30001;" rel="tag">&#33258;&#30001;</a>, <a href="/tag/&#39321;&#28207;" rel="tag">&#39321;&#28207;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-24-18</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#35831;&#29992;&#20320;&#20204;&#30340;&#33258;&#30001;&#65292;&#26469;&#20419;&#36827;&#25105;&#20204;&#30340;&#33258;&#30001;(&#22270;)&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-10-33">&#20013;&#22269;&#20309;&#20197;&#25104;&#20026;&#23447;&#25945;&#33258;&#30001;&#38382;&#39064;&#30340;&#8220;&#29305;&#21035;&#20851;&#27880;&#22269;&#8221;&#65311;</a></li>
<li><a href="/t-13-91">&#22312;&#39321;&#28207;&#35265;&#35777;&#36864;&#20826;&#22823;&#28526;&#21183;&#19981;&#21487;&#25377;&#12304;&#22270;&#12305;</a></li>
<li><a href="/t-14-606">&#22823;&#38470;&#20154;&#20026;&#20309;&#19981;&#29702;&#35299;&#39321;&#28207;&#25239;&#20105;&#65311;&#19987;&#23478;&#20998;&#26512;&#21407;&#22240;</a></li>
<li><a href="/t-14-607">&#12298;&#25512;&#32972;&#22270;&#12299;&#39044;&#35328;&#39321;&#28207;&#19982;&#20064;&#36817;&#24179;&#65311;&#19975;&#20154;&#19981;&#27515;&#65292;&#19968;&#20154;&#38590;&#36867;</a></li>
<li><a href="/t-14-592">&#27861;&#23186;&#65306;&#39321;&#28207;&#32763;&#22825;&#35206;&#22320; &#20013;&#22269;&#19968;&#29255;&#27515;&#23490;</a></li>
<li><a href="/t-14-520">&#22830;&#35270;&#35760;&#32773;&#33521;&#22269;&#38393;&#22330;&#25639;&#20154; &#24494;&#21338;&#28779;&#29190;&#25110;&#21319;&#32423;&#22806;&#20132;&#20107;&#20214;(&#22270;)</a></li>
<li><a href="/t-14-325">&#19987;&#35775;&#36763;&#23376;&#38517;&#65306;&#26753;&#34987;&#36924;&#36864; &#20064;&#36817;&#24179;&#27835;&#28207;&#26377;&#26032;&#24605;&#36335;</a></li>
<li><a href="/t-14-525">&#22806;&#22269;&#20154;&#20026;&#21861;&#19981;&#33021;&#36827;&#20837;&#35199;&#34255;&#65311;&#20013;&#20849;&#22823;&#20351;&#22238;&#24212;&#38647;&#20498;&#19968;&#29255;</a></li>
<li><a href="/t-14-465">&#39321;&#28207;11&#19975;&#20154;&#24764;&#24565;&#20845;&#22235;29&#21608;&#24180;&#12304;&#22270;&#12305;</a></li>
<li><a href="/t-14-192">&#22823;&#22269;&#39318;&#33041;&#32858;&#21271;&#20140; &#20851;&#27880;&#20013;&#22269;&#25935;&#24863;&#38382;&#39064;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-24-99">&#39068;&#20025;&#65306;&#20061;&#25104;&#39321;&#28207;&#20154;&#19981;&#24819;&#24403;&#8220;&#20013;&#22269;&#20154;&#8221;</a></li><li>&#8226; <a href="/t-24-98">&#29579;&#36203;&#65306;&#35780;&#20013;&#20849;&#31363;&#22269;&#19971;&#21313;&#24180;</a></li><li>&#8226; <a href="/t-24-97">&#33487;&#20420;&#21450;&#20013;&#20849;&#20998;&#35010;&#22806;&#33945;&#21476;</a></li><li>&#8226; <a href="/t-24-96">&#20026;&#20309;&#20013;&#20849;&#24656;&#24807;&#23447;&#25945;&#20449;&#20208;</a></li><li>&#8226; <a href="/t-24-95">&#8220;4.25&#8221;&#37027;&#22825;&#25105;&#20204;&#19968;&#23478;&#20154;&#31449;&#22312;&#24220;&#21491;&#34903;&#19978;</a></li><li>&#8226; <a href="/t-24-94">&#36797;&#23425;&#38081;&#23725;&#23398;&#21592;&#24518;&#22235;&#20108;&#20116; &#36208;&#36807;&#39118;&#38632;&#21628;&#21796;&#33391;&#30693;</a></li><li>&#8226; <a href="/t-24-93">&#25105;&#25152;&#32463;&#21382;&#30340;4&#183;25&#22823;&#19978;&#35775;</a></li><li>&#8226; <a href="/t-24-92">&#23385;&#20013;&#23665;&#12289;&#33931;&#20171;&#30707;&#19982;&#27611;&#27901;&#19996;&#19977;&#20154;&#30340;&#20020;&#32456;&#36951;&#35328;&#26377;&#20309;&#19981;&#21516;&#65311;(&#22270;)</a></li><li>&#8226; <a href="/t-24-91">&#33931;&#20013;&#27491;&#24635;&#32479;&#28014;&#26874;44&#24180;&#20026;&#20309;&#19981;&#32943;&#19979;&#33900;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-24-90">1949&#24180;&#21069;&#20013;&#22269;&#20154;&#20139;&#26377;&#21738;&#20123;&#26435;&#21033;&#21644;&#33258;&#30001;&#65311;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-24-18" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
