<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#25528;&#23553;&#23576;&#65306;&#8220;&#22269;&#24198;&#26085;&#8221;&#65311;&#8220;&#22269;&#27527;&#26085;&#8221;&#65281; - &#36824;&#21407;&#21382;&#21490; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#36824;&#21407;&#21382;&#21490; - &lt;p&gt;&#12304;&#22823;&#32426;&#20803;2014&#24180;09&#26376;23&#26085;&#35759;&#12305;&#26102;&#38388;&#30495;&#24555;&#21568;&#65292;&#20877;&#26377;&#21322;&#20010;&#26469;&#26376;&#65292;&#23601;&#21040;&#21313;&#19968;&#38271;&#20551;&#20102;&#12290;&#22312;&#36825;&#20010;&#23545;&#21681;&#20013;&#22269;&#20154;&#26469;&#35828;&#27604;&#36739;&#29305;&#27530;&#30340;&#26085;&#23376;&#21475;&#20799;&#65292;&#26377;&#20123;&#35805;&#24212;&#26102;&#21363;&#26223;&#65292;&#24819;&#36319;&#22823;&#23478;&#35828;&#35828;&#12290;&lt;/p&gt;
&lt;p&gt;&lt;br /&gt;&lt;strong&gt;&#20026;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#25528;&#23553;&#23576;&#65306;&#8220;&#22269;&#24198;&#26085;&#8221;&#65311;&#8220;&#22269;&#27527;&#26085;&#8221;&#65281;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2014/10/01 &#8226; &#20849;6868&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#22823;&#32426;&#20803;2014&#24180;09&#26376;23&#26085;&#35759;&#12305;&#26102;&#38388;&#30495;&#24555;&#21568;&#65292;&#20877;&#26377;&#21322;&#20010;&#26469;&#26376;&#65292;&#23601;&#21040;&#21313;&#19968;&#38271;&#20551;&#20102;&#12290;&#22312;&#36825;&#20010;&#23545;&#21681;&#20013;&#22269;&#20154;&#26469;&#35828;&#27604;&#36739;&#29305;&#27530;&#30340;&#26085;&#23376;&#21475;&#20799;&#65292;&#26377;&#20123;&#35805;&#24212;&#26102;&#21363;&#26223;&#65292;&#24819;&#36319;&#22823;&#23478;&#35828;&#35828;&#12290;</p>
<p><br /><strong>&#20026;&#20160;&#20040;&#35828;&ldquo;&#21313;&#19968;&rdquo;&#26159;&ldquo;&#22269;&#27527;&#26085;&rdquo;</strong><br />&ldquo;&#27527;&rdquo;&#32773;&#65292;&#20027;&#20982;&#65292;&#34920;&#24847;&ldquo;&#27515;&#20129;&rdquo;&#12290;</p>
<p>&#19968;&#20061;&#22235;&#20061;&#24180;&#21313;&#26376;&#19968;&#26085;&#65292;&#20013;&#20849;&#27491;&#24335;&#31363;&#21462;&#25919;&#26435;&#21518;&#65292;&#20013;&#22269;&#20154;&#23601;&#34987;&#22810;&#20102;&#19968;&#20010;&ldquo;&#33410;&#26085;&rdquo;&#65292;&#21483;&#20570;&ldquo;&#22269;&#24198;&#26085;&rdquo;&#65292;&#20960;&#21313;&#24180;&#36825;&#20040;&#21483;&#36807;&#26469;&#65292;&#22823;&#23478;&#37117;&#20064;&#20197;&#20026;&#24120;&#20102;&#12290;&#27599;&#21040;&ldquo;&#21313;&#19968;&rdquo;&#65292;&#20174;&#19978;&#21040;&#19979;&#37117;&#35201;&ldquo;&#24198;&#31069;&rdquo;&#12290;&#32769;&#30334;&#22995;&#24819;&#30340;&#24456;&#31616;&#21333;&#65306;&#22269;&#24198;&#22043;&#65292;&#28909;&#38393;&#28909;&#38393;&#29702;&#25152;&#24403;&#28982;&#12290;<br />&#28982;&#32780;&#65292;&#21482;&#35201;&#25105;&#20204;&#23545;&#20013;&#20849;&#31363;&#25919;&#20197;&#26469;&#30340;&#36825;&#20845;&#21313;&#22810;&#24180;&#30053;&#21152;&#22238;&#39038;&#65292;&#25105;&#20204;&#23601;&#20250;&#24778;&#35766;&#30340;&#21457;&#29616;&#65306;&#20174;&#19968;&#20061;&#22235;&#20061;&#24180;&ldquo;&#21313;&#19968;&rdquo;&#36825;&#22825;&#36215;&#65292;&#20013;&#22269;&#21644;&#20013;&#22269;&#20154;&#30495;&#21487;&#35859;&#22121;&#36816;&#36830;&#36830;&#12290;&#35828;&#30333;&#20102;&#65292;&#36825;&ldquo;&#21313;&#19968;&rdquo;&#32477;&#23545;&#19981;&#26159;&#20160;&#20040;&ldquo;&#22269;&#24198;&rdquo;&#65292;&#32780;&#26159;&#22320;&#22320;&#36947;&#36947;&#30340;&ldquo;&#22269;&#27527;&rdquo;&#65281;</p>
<p><strong>&#22269;&#20154;&#24615;&#21629;&#20043;&#27527;</strong></p>
<p>&#20013;&#20849;&#31713;&#25919;&#33267;&#20170;&#65292;&#36816;&#21160;&#19981;&#26029;&#65292;&#34880;&#38632;&#33125;&#39118;&#12290;&#38215;&#21453;&#12289;&#22303;&#25913;&#12289;&#19977;&#21453; &#12289;&#20116;&#21453;&#12289;&#24037;&#21830;&#25913;&#36896;&#12289;&#21462;&#32532;&#20250;&#36947;&#38376;&#12289;&#38215;&#21387;&#23447;&#25945;&#12289;&#22823;&#39269;&#33618;&#12289;&#22235;&#28165;&#12289;&#25991;&#38761;&#12289;&#20845;&#22235;&#23648;&#22478;&#12289;&#36843;&#23475;&#27861;&#36718;&#21151;&#12289;&ldquo;&#32500;&#31283;&rdquo;&#31561;&#65292;&#23475;&#27515;&#20843;&#21315;&#19975;&#20013;&#22269;&#20154;&#65292;&#30456;&#24403;&#20110;&#27599;&#19977;&#20010;&#26376;&#26469;&#19968;&#27425;&ldquo;&#21335;&#20140;&#22823;&#23648;&#26432;&rdquo;&#12290;&ldquo;&#20843;&#22269;&#32852;&#20891;&rdquo;&#12289;&#26085;&#26412;&#24378;&#30423;&#37117;&#27604;&#19981;&#20102;&#23427;&#12290;</p>
<p>&#22312;&#25345;&#32493;&#21313;&#20116;&#24180;&#23545;&#27861;&#36718;&#21151;&#30340;&#27531;&#37239;&#36843;&#23475;&#20013;&#65292;&#20159;&#19975;&#20154;&#30340;&#20315;&#27861;&#27491;&#20449;&#34987;&#38215;&#21387;&#65307;&#32463;&#35777;&#23454;&#30340;&#36817;&#22235;&#21315;&#21517;&#27861;&#36718;&#21151;&#23398;&#21592;&#37239;&#21009;&#33268;&#27515;&#12290;&#36843;&#23475;&#20803;&#20982;&#27743;&#27901;&#27665;&#23494;&#20196;&#65306;&#65288;&#23545;&#27861;&#36718;&#21151;&#65289;&ldquo;&#25171;&#27515;&#30333;&#25171;&#65292;&#25171;&#27515;&#31639;&#33258;&#26432;&rdquo;&#65306;&ldquo;&#19981;&#26597;&#36523;&#28304;&#65292;&#30452;&#25509;&#28779;&#21270;&rdquo;&#65307;&ldquo;&#21517;&#35465;&#19978;&#25630;&#33261;&#65292;&#32463;&#27982;&#19978;&#25130;&#26029;&#65292;&#32905;&#20307;&#19978;&#28040;&#28781;&#12290;&rdquo;&#31455;&#28982;&#27963;&#20307;&#25688;&#21462;&#27861;&#36718;&#21151;&#23398;&#21592;&#20154;&#20307;&#22120;&#23448;&#65292;&#20854;&#27531;&#24525;&#34880;&#33125;&#19982;&#36870;&#22825;&#21467;&#36947;&#65292;&#36229;&#36807;&#20102;&#21382;&#21490;&#19978;&#30340;&#25152;&#26377;&#24694;&#39764;&#65292;&#34987;&#31216;&#20026;&ldquo;&#36825;&#20010;&#26143;&#29699;&#19978;&#20174;&#26410;&#26377;&#36807;&#30340;&#37034;&#24694;&rdquo;&#12290;&#35843;&#26597;&#26174;&#31034;&#65292;&#33267;&#23569;&#26377;&#20845;&#19975;&#20116;&#21315;&#21517;&#27861;&#36718;&#21151;&#23398;&#21592;&#34987;&#27963;&#20307;&#25688;&#21462;&#22120;&#23448;&#24182;&#36137;&#21334;&#29279;&#21033;&#12290;</p>
<p><strong>&#20013;&#22269;&#29256;&#22270;&#20043;&#27527;</strong></p>
<p><strong>&#20013;&#20849;&#31363;&#25919;&#21518;&#20986;&#21334;&#22269;&#22303;&#32479;&#35745;&#34920;</strong></p>
<p>&#36793;&#30028;&#20301;&#32622;&#65306;&#24180;&#20221;&#65295;&#21106;&#35753;&#22320;&#22495;&#65295;&#38754;&#31215;&#65288;&#24179;&#26041;&#20844;&#37324;&#65289;&#65295;&#21106;&#35753;&#24418;&#24335;&#65295;&#31614;&#32626;&#32773;&#65295;&#23448;&#26041;&#35828;&#36766;<br />&#32517;&#30008;&#65306;1960&#65295;&#27743;&#24515;&#22369;&#65295;&#19971;&#19975;&#65295;&#31614;&#32422;&#65295;&#21608;&#24681;&#26469;&#65295;&#20013;&#32517;&#21451;&#22909;<br />&#21360;&#24230;&#65306;1956-62&#65295;&ldquo;&#40614;&#20811;&#39532;&#27946;&rdquo;&#32447;&#21335;&#65295;&#20061;&#19975;&#65295;&#40664;&#35748;&#65295;&#21608;&#24681;&#26469;&#65295;&#20013;&#21360;&#21451;&#22909;<br />&#21069;&#33487;&#32852;&#65306;1950&#65295;&#27743;&#19996;64&#23663;&#65295;&#19977;&#21315;&#65295;&#36192;&#20104;&#65295;&#21608;&#24681;&#26469;&#65295;&#20013;&#33487;&#26377;&#22909;<br />&#38463;&#23500;&#27735;&#65306;1963&#65295;&#24085;&#31859;&#23572;&#65295;&#19981;&#35814;&#65295;&#31614;&#32422;&#65295;&#38472;&#27589;&#65295;&#25239;&#21360;&#21046;&#33487;<br />&#24052;&#22522;&#26031;&#22374;&#65306;1963&#65295;&#20811;&#29978;&#31859;&#23572;&#65295;&#20108;&#21315;&#65295;&#31614;&#32422;&#65295;&#38472;&#27589;&#65295;&#30566;&#37051;&#25239;&#21360;<br />&#36234;&#21335;&#65306;&#32422;1970&#65295;&#21271;&#37096;&#28286;&#23567;&#23707;&#65295;&#19981;&#35814;&#65295;&#31192;&#25480;&#65295;&#21608;&#24681;&#26469;&#65295;&#25588;&#36234;&#25239;&#32654;<br />&#26085;&#26412;&#65306;1978&#65295;&#38035;&#40060;&#23707;&#65295;&#19981;&#35814;&#65295;&#21475;&#22836;&#25215;&#35748;&#65295;&#37011;&#23567;&#24179;&#65295;&#20849;&#21516;&#24320;&#21457;<br />&#20420;&#32599;&#26031;&#65306;1999&#65295;&#19996;&#21271;&#12289;&#35199;&#21271;&#36793;&#22659;&#65295;&#25968;&#30334;&#19975;&#65295;&#31192;&#32422;&#65295;&#27743;&#27901;&#27665;&#65295;&#25112;&#30053;&#20249;&#20276;</p>
<p>&#30475;&#30475;&#21543;&#65292;&#35199;&#26469;&#24189;&#28789;&#20013;&#20849;&#20986;&#21334;&#22269;&#22303;&#23601;&#20687;&#25171;&#27700;&#28418;&#20799;&#19968;&#26679;&#36731;&#26494;&#65281;&#22823;&#23478;&#37117;&#30693;&#36947;&#65292;&#22303;&#22320;&#26159;&#20160;&#20040;&#65311;&#26159;&#19968;&#20010;&#22269;&#23478;&#30340;&#21629;&#26681;&#23376;&#65281;&#24456;&#22810;&#20154;&#35823;&#20197;&#20026;&#27611;&#26102;&#20195;&#30340;&#20013;&#20849;&ldquo;&#24456;&#24378;&#30828;&rdquo;&#12290;&#20854;&#23454;&#65292;&#20013;&#20849;&#30340;&ldquo;&#24378;&#30828;&rdquo;&#22987;&#32456;&#26159;&#23545;&#27665;&#20247;&#30340;&#12290;&#26080;&#35770;&#26159;&#27611;&#26102;&#20195;&#65292;&#36824;&#26159;&#21518;&#27611;&#26102;&#20195;&#65292;&#20013;&#20849;&#22312;&#19981;&#38388;&#26029;&#30340;&#20986;&#21334;&#20013;&#22269;&#22269;&#22303;&#12290;&#20540;&#24471;&#19968;&#25552;&#30340;&#26159;&#65292;&#26202;&#28165;&#30340;&#21106;&#22320;&#26159;&#34987;&#27494;&#21147;&#36924;&#36843;&#30340;&#65292;&#32780;&#20013;&#20849;&#21602;&#65311;</p>
<p>&#27665;&#26063;&#25991;&#21270;&#20043;&#27527;</p>
<p>&#20013;&#20849;&#31363;&#25919;&#21518;&#65292;&#20026;&#20102;&#35753;&#21453;&#22825;&#21453;&#22320;&#21453;&#20154;&#12289;&#19982;&#20013;&#21326;&#25991;&#21270;&#21183;&#22914;&#27700;&#28779;&#30340;&#20826;&#25991;&#21270;&#30001;&#24246;&#36716;&#23265;&#65292;&#20013;&#21326;&#31070;&#20256;&#25991;&#21270;&#21644;&#25991;&#21270;&#20154;&#65292;&#20415;&#25104;&#20102;&#20013;&#20849;&#30340;&#38556;&#30861;&#65292;&#24517;&#27442;&#38500;&#20043;&#32780;&#21518;&#36894;&#12290;&#36825;&#26159;&#20013;&#20849;&ldquo;&#21453;&#21491;&rdquo;&#25171;&#21387;&#25991;&#21270;&#20154;&#65292;&#25991;&#38761;&#27585;&#28781;&#20256;&#32479;&#25991;&#21270;&#12289;&#27585;&#28781;&#25991;&#29289;&#30340;&#26681;&#26412;&#21407;&#22240;&#12290;</p>
<p>&ldquo;&#21453;&#21491;&rdquo;&#65292;&#25171;&#25481;&#25991;&#21270;&#31934;&#33521;&#65307;&#25991;&#38761;&#65292;&#20877;&#27585;&#28781;&#25991;&#21270;&#19982;&#36733;&#20307;&#12290;&#25454;&#32479;&#35745;&#65292;&#22312;&#20013;&#20849;&#21453;&#21491;&#21644;&#25991;&#38761;&#20013;&#19981;&#29976;&#21463;&#36785;&#12289;&#19981;&#22570;&#25240;&#30952;&#32780;&#33258;&#26432;&#30340;&#25991;&#21270;&#31934;&#33521;&#22810;&#36798;200&#22810;&#20154;&#65292;&#26377;&#19981;&#23569;&#26159;&#22823;&#24072;&#32423;&#25991;&#20154;&#23398;&#32773;&#12290;&#25991;&#38761;&#24320;&#22987;&#26102;&#65292;&#20013;&#22269;&#20986;&#29616;&#20102;&#33258;&#26432;&#39640;&#28526;&#65292;&#35768;&#22810;&#30693;&#35782;&#20221;&#23376;&#22914;&#32769;&#33293;&#12289;&#20613;&#38647;&#12289;&#32742;&#20271;&#36190;&#12289;&#21556;&#65288;&#26085;&#21547;&#65289;&#12289;&#20648;&#23433;&#24179;&#31561;&#65292;&#37117;&#26159;&#22312;&#25991;&#38761;&#21021;&#26399;&#36208;&#19978;&#32477;&#36335;&#30340;&#12290;&#20182;&#20204;&#26159;&#20256;&#32479;&#25991;&#21270;&#20013;&#34987;&#31216;&#20026;&ldquo;&#22763;&rdquo;&#30340;&#38454;&#23618;&#65292;&#26159;&#31038;&#20250;&#20013;&#26368;&#23500;&#29420;&#31435;&#24605;&#24819;&#19982;&#20154;&#26684;&#30340;&#37027;&#25209;&#20154;&#12290;&#25991;&#38761;&#25152;&#20197;&#26159;&#28009;&#21163;&#65292;&#39318;&#20808;&#26159;&#25991;&#21270;&#30340;&#28009;&#21163;&#65292;&#20854;&#27425;&#26159;&#25991;&#20154;&#30340;&#28009;&#21163;&#65292;&#21516;&#26102;&#26159;&#25991;&#29289;&#30340;&#28009;&#21163;&#12290;&#20013;&#20849;&#20026;&#30340;&#26159;&#35753;&#37034;&#24694;&#30340;&#20826;&#25991;&#21270;&#31881;&#22696;&#30331;&#22330;&#65292;&#25104;&#20840;&#20013;&#20849;&ldquo;&#20826;&#25991;&#21270;&rdquo;&#30340;&#19968;&#32479;&#22825;&#19979;&#12290;</p>
<p>&#35201;&#35828;&#19968;&#20061;&#22235;&#20061;&#24180;&ldquo;&#21313;&#19968;&rdquo;&#20197;&#26469;&#65292;&#20013;&#20849;&#37117;&ldquo;&#27527;&rdquo;&#20102;&#20013;&#22269;&#20160;&#20040;&#65292;&#36824;&#21487;&#20197;&#21015;&#20030;&#24456;&#22810;&#12290;&#27604;&#22914;&#65306;&#20013;&#20849;&#25112;&#22825;&#26007;&#22320;&#30340;&ldquo;&#26080;&#31070;&#35770;&rdquo;&#37034;&#35828;&#65292;&ldquo;&#27527;&rdquo;&#25481;&#20102;&#20013;&#21326;&#27665;&#26063;&ldquo;&#22825;&#20154;&#21512;&#19968;&rdquo;&#12289;&ldquo;&#22825;&#22320;&#21531;&#20146;&#24072;&rdquo;&#30340;&#19990;&#30028;&#35266;&#21644;&#20215;&#20540;&#35266;&#65307;&#20013;&#20849;&#20197;&ldquo;&#26007;&#20105;&#21746;&#23398;&rdquo;&#20026;&#29305;&#33394;&#30340;&ldquo;&#20826;&#25991;&#21270;&rdquo;&#65292;&ldquo;&#27527;&rdquo;&#25481;&#20102;&#20013;&#21326;&ldquo;&#31036;&#20202;&#20043;&#37030;&rdquo;&#30340;&#32654;&#35465;&#21644;&#32654;&#24503;&#65307;&#20013;&#20849;&#20960;&#21313;&#24180;&#36816;&#21160;&#36830;&#30058;&#65292;&ldquo;&#27527;&rdquo;&#25481;&#20102;&#20013;&#22269;&#20108;&#25112;&#32988;&#21033;&#21518;&ldquo;&#22797;&#20852;&#20013;&#21326;&rdquo;&#30340;&#23453;&#36149;&#21382;&#21490;&#26426;&#36935;&#65307;&#20013;&#20849;&#22842;&#26435;&#25512;&#32763;&#22269;&#27665;&#25919;&#24220;&#23548;&#33268;&#22823;&#38470;&#19982;&#21488;&#28286;&#38271;&#26399;&#25932;&#23545;&#65292;&ldquo;&#27527;&rdquo;&#25481;&#20102;&#25105;&#20204;&#30340;&#27665;&#26063;&#23562;&#20005;&#19982;&#21516;&#32990;&#20146;&#24773;&#12290;</p>
<p>&#36824;&#26377;&#21602;&#65281;&#20197;&#20849;&#20135;&#37034;&#24694;&#20027;&#20041;&#20026;&#29702;&#35770;&#22522;&#30784;&#30340;&ldquo;&#20844;&#26377;&#21046;&rdquo;&#21644;&#19968;&#20826;&#29420;&#35009;&#65292;&#32473;&#26080;&#25968;&#20013;&#20849;&#23448;&#21592;&#25552;&#20379;&#36138;&#27745;&#25381;&#38669;&#29305;&#26435;&#65292;&ldquo;&#27527;&rdquo;&#25481;&#20102;&#20159;&#19975;&#22269;&#20154;&#34880;&#27735;&#31215;&#25874;&#30340;&ldquo;&#22269;&#24211;&rdquo;&#65307;&#20197;&#22320;&#27807;&#27833;&#20026;&#20195;&#34920;&#30340;&#26377;&#27602;&#39135;&#21697;&#65292;&ldquo;&#27527;&rdquo;&#25481;&#20102;&#20013;&#22269;&#20154;&#30340;&#39135;&#21697;&#23433;&#20840;&#65307;&ldquo;&#19968;&#20999;&#21521;&#38065;&#30475;&rdquo;&#30340;&#25945;&#32946;&#21644;&#21307;&#30103;&#65292;&ldquo;&#27527;&rdquo;&#25481;&#20102;&#20013;&#22269;&#20154;&#30340;&#25945;&#32946;&#21697;&#36136;&#21644;&#21307;&#30103;&#20581;&#24247;&#26435;&#65307;&#20013;&#20849;&#23448;&#22330;&#27969;&#27667;&#24110;&#27966;&#12289;&#20960;&#20046;&#26080;&#23448;&#19981;&#36138;&#65292;&ldquo;&#27527;&rdquo;&#25481;&#20102;&#26412;&#24212;&#26159;&#31038;&#20250;&#20013;&#22362;&#12289;&#25954;&#20026;&#22269;&#23478;&#27665;&#26063;&#25285;&#24403;&#30340;&#23448;&#21592;&#32676;&#20307;&#65307;&#20013;&#20849;&#23448;&#22330;&#19978;&#34892;&#19979;&#25928;&#28139;&#39118;&#22823;&#20316;&#65292;&ldquo;&#27527;&rdquo;&#25481;&#20102;&#20013;&#22269;&#20154;&#30340;&#23453;&#36149;&#33410;&#25805;&#21644;&#30007;&#22899;&#29233;&#24773;&#30340;&#24544;&#36126;&#32431;&#27905;&#65307;&#20013;&#20849;&#25112;&#22825;&#26007;&#22320;&#24694;&#24615;&#24320;&#21457;&#23548;&#33268;&#29615;&#22659;&#24694;&#21270;&#65292;&ldquo;&#27527;&rdquo;&#25481;&#20102;&#25105;&#20204;&#30340;&#38451;&#20809;&#12289;&#31354;&#27668;&#21644;&#39278;&#27700;&#23433;&#20840;&#65307;&#20013;&#20849;&#26497;&#19981;&#20844;&#24179;&#30340;&#25143;&#31821;&#25919;&#31574;&#23548;&#33268;&#22478;&#20065;&#36139;&#23500;&#24046;&#21035;&#24341;&#21457;&#27665;&#24037;&#28526;&#65292;&ldquo;&#27527;&rdquo;&#25481;&#20102;&#20892;&#27665;&#24037;&#21644;&#26080;&#25968;&#20892;&#26449;&#32769;&#20154;&#20799;&#31461;&#30340;&#23433;&#23621;&#20048;&#19994;&#21644;&#22825;&#20262;&#20043;&#20048;&#65292;&#21516;&#26102;&#20063;&ldquo;&#27527;&rdquo;&#25481;&#20102;&#20844;&#27665;&#33258;&#30001;&ldquo;&#25321;&#22320;&#32780;&#23621;&rdquo;&#30340;&#22825;&#36171;&#20154;&#26435;&#65307;&#20013;&#20849;&#23553;&#38145;&#30495;&#30456;&#32780;&#33457;&#22825;&#20215;&#23631;&#34109;&#20114;&#32852;&#32593;&#30340;&ldquo;&#37329;&#30462;&#24037;&#31243;&rdquo;&#65292;&ldquo;&#27527;&rdquo;&#25481;&#20102;&#20013;&#22269;&#20154;&#30340;&#30693;&#24773;&#26435;&#65307;&#20013;&#20849;&#25991;&#38761;&#20197;&#21453;&#23553;&#24314;&#36855;&#20449;&#20026;&#34249;&#21475;&#29053;&#21160;&#32418;&#21355;&#20853;&#27585;&#28781;&#24615;&#30423;&#25366;&#20808;&#36132;&#22367;&#22675;&#65292;&ldquo;&#27527;&rdquo;&#25481;&#20102;&#20013;&#21326;&#21015;&#31062;&#21015;&#23447;&#23433;&#23517;&#20043;&#22320;&#65307;&#20013;&#20849;&#20197;&#31616;&#21270;&#27721;&#23383;&#20026;&#21517;&#34892;&#38409;&#21106;&#20013;&#21326;&#25991;&#21270;&#20043;&#23454;&#65292;&ldquo;&#27527;&rdquo;&#25481;&#20102;&#20013;&#22269;&#20256;&#32479;&#25991;&#21270;&#30340;&#22522;&#22240;&#23494;&#30721;&hellip;&hellip;&hellip;</p>
<p>&ldquo;&#22269;&rdquo;&#20043;&#25152;&#20197;&#20026;&ldquo;&#22269;&rdquo;&#65292;&#19981;&#22806;&#20046;&ldquo;&#29256;&#22270;&#12289;&#20154;&#21475;&#12289;&#25991;&#21270;&rdquo;&#36825;&#20123;&#35201;&#32032;&#65292;&#22914;&#26524;&#36825;&#20123;&#12289;&#29978;&#33267;&#19982;&#20854;&#36830;&#24102;&#30340;&#22269;&#23478;&#27665;&#26063;&#36182;&#20197;&#23384;&#22312;&#30340;&#26041;&#26041;&#38754;&#38754;&#37117;&#34987;&ldquo;&#27527;&rdquo;&#24471;&#24808;&#19981;&#24525;&#30585;&#65292;&#20013;&#22269;&#20154;&#65292;&#25105;&#20204;&#36824;&#21097;&#20160;&#20040;&#65311;</p>
<p>&#21487;&#29233;&#30340;&#20013;&#22269;&#21516;&#32990;&#20204;&#65292;&#30475;&#30475;&#20013;&#22269;&#21644;&#20013;&#22269;&#20154;&#33258;&#20174;&#26377;&ldquo;&#21313;&#19968;&rdquo;&#20197;&#26469;&#28404;&#34880;&#25243;&#27882;&#30340;&#33510;&#38590;&#21382;&#21490;&#21644;&#24754;&#24808;&#29616;&#29366;&#65292;&#24744;&#26159;&#20160;&#20040;&#24515;&#24773;&#65311;&#24744;&#21448;&#20570;&#20309;&#24863;&#24819;&#65311;&#26159;&#22833;&#33853;&#36824;&#26159;&#24754;&#24582;&#65311;&#26159;&#21463;&#39575;&#36824;&#26159;&#19978;&#24403;&#65311;&#26159;&#24868;&#24594;&#36824;&#26159;&#26029;&#32928;&#65311;</p>
<p>&#26080;&#22856;&#19981;&#36275;&#21462;&#65292;&#21497;&#24687;&#27809;&#26377;&#29992;&#65292;&#26126;&#30333;&#30495;&#30456;&#30340;&#24744;&#26368;&#24403;&#29467;&#37266;&mdash;&mdash;&#35753;&#25105;&#20204;&#20174;&#36825;&#20010;&#39532;&#24180;&ldquo;&#21313;&#19968;&rdquo;&#24320;&#22987;&#65292;&#31435;&#39532;&#24443;&#24213;&#39072;&#35206;&#22823;&#33041;&#37324;&#20013;&#20849;&#27450;&#39575;&#24378;&#21152;&#32473;&#25105;&#20204;&#30340;&#25152;&#26377;&ldquo;&#21313;&#19968;&rdquo;&#35760;&#24518;&#65306;&#21435;&#23427;&#20010;&ldquo;&#20013;&#20849;&#37034;&#20826;&#29420;&#35009;&#26292;&#25919;&#21313;&#19968;&#22269;&#24198;&rdquo;&#21543;&#65281;&#23427;&#26681;&#26412;&#23601;&#19981;&#26159;&#20160;&#20040;&ldquo;&#22269;&#24198;&rdquo;&#65292;&#32780;&#26159;&#20013;&#21326;&#27665;&#26063;&#30340;&#22269;&#20043;&#22823;&#27527;&#65281;</p>
<p>&#20197;&#19978;&#25152;&#35828;&#20013;&#20849;&#23545;&#20013;&#21326;&#27665;&#26063;&#20043;&ldquo;&#27527;&rdquo;&#65292;&#24050;&#28982;&#24629;&#30446;&#24778;&#24515;&#12290;&#28982;&#32780;&#65292;&#36825;&#36824;&#19981;&#31639;&#20160;&#20040;&#12290;&#26377;&#19968;&#26729;&#26356;&#22823;&#30340;&ldquo;&#35201;&#21629;&#20043;&#27527;&rdquo;&#24050;&#21021;&#38706;&#31471;&#20522;&#65292;&#36824;&#27809;&#26377;&#23436;&#20840;&#23637;&#29616;&#65292;&#20294;&#27491;&#27493;&#27493;&#36924;&#36817;&#65292;&#21363;&#23558;&#29190;&#21457;&#65292;&#37027;&#23601;&#26159;&#20013;&#20849;&#36843;&#23475;&#20315;&#23478;&#19978;&#20056;&#22823;&#27861;&#27861;&#36718;&#21151;&#25307;&#33268;&#22825;&#24594;&#20154;&#24616;&#32780;&#25253;&#24212;&#30340;&#26080;&#24773;&#22825;&#32602;&#12290;</p>
<p>&#19968;&#20061;&#20061;&#20061;&#24180;&#33267;&#20170;&#21313;&#20116;&#24180;&#65292;&#20013;&#20849;&#27531;&#37239;&#36843;&#23475;&#27861;&#36718;&#21151;&#65292;&#34880;&#20538;&#32047;&#32047;&#65292;&#32580;&#31481;&#38590;&#20070;&#12290;&#20108;&#38646;&#38646;&#20108;&#24180;&#20845;&#26376;&#65292;&#36149;&#24030;&#24179;&#22616;&#20159;&#24180;&ldquo;&#34255;&#23383;&#30707;&rdquo;&#30707;&#30772;&#22825;&#24778;&#65292;&#26029;&#38754;&#20984;&#26174;&ldquo;&#20013;&#22269;&#20849;&#20135;&#20826;&#20129;&rdquo;&#20845;&#20010;&#22823;&#23383;&#65292;&#26157;&#31034;&#19978;&#22825;&#23558;&#23545;&#20013;&#20849;&#21450;&#20854;&#21327;&#21516;&#32773;&#26045;&#20197;&#26368;&#26862;&#20005;&#30340;&#22825;&#27861;&#65292;&#23601;&#20687;&#24403;&#24180;&#24378;&#22823;&#30340;&#32599;&#39532;&#24093;&#22269;&#22240;&#36843;&#23475;&#32822;&#31267;&#21644;&#22522;&#30563;&#24466;&#32780;&#28784;&#39134;&#28895;&#28781;&#65292;&#34987;&#20013;&#20849;&#35854;&#35328;&#27450;&#39575;&#24656;&#21523;&#32465;&#26550;&#30340;&#21313;&#19977;&#20159;&#20013;&#22269;&#20154;&#20063;&#35823;&#38519;&#20854;&#20013;&#12290;&#21608;&#27704;&#24247;&#12289;&#34180;&#29081;&#26469;&#12289;&#24464;&#25165;&#21402;&#31561;&#36843;&#23475;&#20803;&#20982;&#33853;&#39532;&#65292;&#36843;&#23475;&#38142;&#26465;&#19978;&ldquo;&#27515;&#20129;&#23703;&rdquo;&#30340;&#20986;&#29616;&#65292;&#21482;&#19981;&#36807;&#26159;&#24694;&#25253;&#22312;&#20154;&#38388;&#23618;&#38754;&#19978;&#21018;&#21018;&#24320;&#22836;&#20799;&#65292;&#30495;&#27491;&#22825;&#32593;&#24674;&#24674;&#12289;&#30095;&#32780;&#26080;&#28431;&#30340;&#27585;&#28781;&#24615;&#30340;&#32456;&#26497;&#22825;&#24809;&#24517;&#23558;&#21040;&#26469;&mdash;&mdash;&#36825;&#25165;&#26159;&#20013;&#20849;&#24102;&#32473;&#20013;&#22269;&#20154;&#30340;&ldquo;&#19975;&#21163;&#19981;&#22797;&#20043;&#27527;&rdquo;&#65281;</p>
<p><strong>&ldquo;&#22269;&#27527;&#26085;&rdquo;&#19981;&#35201;&#25346;&#34880;&#26071;</strong></p>
<p>&#19982;&ldquo;&#22269;&#27527;&#26085;&rdquo;&#30456;&#20851;&#65292;&#36824;&#26377;&#19968;&#20010;&#35201;&#32039;&#35805;&#39064;&#65292;&#21149;&#22823;&#23478;&ldquo;&#22269;&#27527;&#26085;&rdquo;&#21315;&#19975;&#19981;&#35201;&#25346;&ldquo;&#34880;&#26071;&rdquo;&#12290;&#20854;&#23454;&#65292;&#22914;&#26524;&#22823;&#23478;&#26126;&#30333;&#20102;&ldquo;&#21313;&#19968;&rdquo;&#26159;&ldquo;&#22269;&#27527;&#26085;&rdquo;&#65292;&#23601;&#19981;&#38590;&#26126;&#30333;&#20026;&#20160;&#20040;&#19981;&#35201;&#25346;&#20013;&#20849;&ldquo;&#34880;&#26071;&rdquo;&#20102;&#12290;&#25105;&#20102;&#35753;&#22823;&#23478;&#20174;&#28145;&#23618;&#29702;&#35299;&#36825;&#19968;&#28857;&#65292;&#21681;&#20204;&#25226;&#20013;&#20849;&ldquo;&#34880;&#26071;&rdquo;&#30340;&#37034;&#24694;&#32769;&#24213;&#20799;&#25238;&#33853;&#20986;&#26469;&#12290;</p>
<p>&#21490;&#26009;&#34920;&#26126;&#65292;&#19981;&#21253;&#25324;&#25112;&#20105;&#24180;&#20195;&#30340;&#26432;&#20154;&#22914;&#40635;&#65292;&#20013;&#20849;&#39575;&#21462;&#25919;&#26435;&#21518;&#65292;&#21382;&#27425;&#25919;&#27835;&#36816;&#21160;&#36896;&#25104;&#20843;&#21315;&#19975;&#20013;&#22269;&#20154;&#38750;&#27491;&#24120;&#27515;&#20129;&#12290;&#20026;&#20160;&#20040;&#20013;&#20849;&#36215;&#24213;&#20799;&#23601;&#23545;&ldquo;&#32418;&#33394;&rdquo;&#26497;&#24230;&#23815;&#25308;&#65311;&#25630;&#20160;&#20040;&#32418;&#33394;&#33487;&#32500;&#22467;&#12289;&#32418;&#33394;&#26681;&#25454;&#22320;&#12289;&#32418;&#33394;&#27743;&#23665;&#12289;&#32418;&#33394;&#25919;&#26435;&#65307;&#31216;&ldquo;&#38271;&#24449;&rdquo;&#36335;&#32447;&#20026;&ldquo;&#32418;&#39128;&#24102;&rdquo;&#65307;&#20891;&#38431;&#31216;&#32418;&#20891;&#12289;&#23567;&#20891;&#20154;&#31216;&ldquo;&#32418;&#23567;&#39740;&rdquo;&#12289;&#27468;&#21483;&#32418;&#27468;&#65307;&#25630;&#20160;&#20040;&#32418;&#33394;&#32988;&#22320;&#26053;&#28216;&#12289;&#32418;&#33394;&#20826;&#26071;&#22242;&#26071;&#38431;&#26071;&#32418;&#39046;&#24062;&#22269;&#26071;&#20891;&#26071;&#12289;&#32418;&#33394;&#20986;&#36523;&#12289;&#32418;&#33394;&#25509;&#29677;&#20154;&#12289;&#32418;&#21355;&#20853;&#12289;&#32418;&#34966;&#26631;&#12289;&#12298;&#32418;&#23721;&#12299;&#12289;&#32418;&#26397;&#12289;&#32418;&#22681;&#12289;&#32418;&#20108;&#20195;&#31561;&#31561;&#12290;&#20013;&#20849;&#30340;&ldquo;&#32418;&rdquo;&#26159;&#20160;&#20040;&#32418;&#21602;&#65311;&#26159;&ldquo;&#20154;&#30340;&#40092;&#34880;&#32418;&rdquo;&#65281;&#23545;&#27492;&#65292;&#20013;&#20849;&#20174;&#19981;&#38544;&#30610;&#65292;&#23427;&#35828;&#65306;&#25105;&#20204;&#30340;&#32418;&#26071;&#26159;&#29992;&#21315;&#30334;&#19975;&#38761;&#21629;&#28872;&#22763;&#30340;&#40092;&#34880;&#26579;&#25104;&#30340;&#65307;&#25105;&#20204;&#30340;&#27743;&#23665;&#26159;&#29992;&#21315;&#30334;&#19975;&#38761;&#21629;&#28872;&#22763;&#30340;&#22836;&#39045;&#25442;&#26469;&#30340;&#12290;&ldquo;&#20154;&#30340;&#40092;&#34880;&#32418;&rdquo;&#65292;&#23601;&#26159;&#20013;&#20849;&#30340;&#22270;&#33150;&#12290;</p>
<p>&#20013;&#20849;&#25630;&#20986;&#30340;&#37027;&#20123;&#26071;&#65292;&#32454;&#20998;&#20026;&#20826;&#26071;&#12289;&#22242;&#26071;&#12289;&#38431;&#26071;&#12289;&#22269;&#26071;&#12289;&#20891;&#26071;&#65292;&#20294;&#23601;&#25991;&#21270;&#20869;&#28085;&#32780;&#35328;&#65292;&#37117;&#26159;&#20174;&#37034;&#24694;&#30340;&#20013;&#20849;&ldquo;&#20826;&#25991;&#21270;&rdquo;&#33073;&#32974;&#20986;&#26469;&#30340;&#65292;&#37117;&#26159;&#20154;&#30340;&#40092;&#34880;&#32418;&#65292;&#20854;&#23454;&#36136;&#27809;&#26377;&#20219;&#20309;&#20998;&#21035;&#12290;&#21035;&#35828;&#26071;&#20102;&#65292;&#23601;&#36830;&#20854;&#23569;&#20808;&#38431;&#21592;&#33046;&#23376;&#19978;&#25332;&#30340;&#32418;&#39046;&#24062;&#65292;&#37117;&#26159;&ldquo;&#34880;&#26071;&rdquo;&#30340;&#19968;&#35282;&#20799;&#12290;&#35828;&#30333;&#20102;&#65292;&#23427;&#20204;&#37117;&#26159;&#20013;&#20849;&#37034;&#25945;&#20197;&#20154;&#34880;&#20026;&#20869;&#28085;&#30340;&#26071;&#23376;&#12290;</p>
<p>&#35828;&#37027;&#20123;&#26071;&#26159;&#29992;&#20154;&#30340;&#40092;&#34880;&#26579;&#32418;&#30340;&#65292;&#36825;&#19981;&#26159;&#35828;&#34903;&#19978;&#30340;&#32418;&#26071;&#30495;&#30340;&#37117;&#22312;&#34880;&#20013;&#27873;&#36807;&#65292;&#32780;&#26159;&#35828;&#23427;&#30495;&#23454;&#30340;&#20869;&#28085;&#21644;&#32972;&#21518;&#23454;&#36136;&#12290;&#26524;&#30495;&#22914;&#27492;&#65292;&#37027;&#20040;&#65292;&#22312;&#22825;&#23433;&#38376;&#24191;&#22330;&#12289;&#22312;&#25919;&#24220;&#26426;&#20851;&#12289;&#22312;&#20891;&#38431;&#33829;&#38498;&#12289;&#22312;&#31038;&#20250;&#22242;&#20307;&#12289;&#22312;&#21830;&#38138;&#12289;&#22312;&#21307;&#38498;&#12289;&#22312;&#23398;&#26657;&#12289;&#22312;&#21150;&#20844;&#23460;&#12289;&#22312;&#36735;&#36710;&#20869;&#12289;&#22312;&#31169;&#23478;&#38376;&#21475;&#65292;&#25110;&#22312;&#19990;&#30028;&#20219;&#20309;&#19968;&#20010;&#22320;&#26041;&#25346;&#30528;&#19968;&#38754;&#20869;&#28085;&#26159;&#29992;&ldquo;&#20154;&#30340;&#40092;&#34880;&#26579;&#32418;&#30340;&#24067;&rdquo;&#65292;&#33021;&#24102;&#26469;&#20160;&#20040;&#21602;&#65311;&#26159;&#21916;&#24198;&#21527;&#65292;&#20250;&#21513;&#31077;&#21527;&#65311;&#33021;&#24179;&#23433;&#21527;&#65311;&#19981;&#38665;&#27668;&#21527;&#65311;&#19981;&#24656;&#24598;&#21527;&#65311;&#26159;&#20982;&#36824;&#26159;&#21513;&#65311;&#26159;&#22312;&#36991;&#37034;&#36824;&#26159;&#22312;&#25307;&#37034;&#21602;&#65311;&#20854;&#23454;&#37027;&#34880;&#26071;&#26412;&#36523;&#23601;&#26159;&#37034;&#24694;&#30340;&#65292;&#36824;&#29992;&#25307;&#21527;&#65311;&#22823;&#36947;&#29702;&#19981;&#29992;&#35762;&#22810;&#23569;&#65292;&#24744;&#20919;&#38745;&#24819;&#19968;&#19979;&#23601;&#30693;&#36947;&#20102;&#65306;&#22914;&#26524;&#26377;&#20154;&#25343;&#22359;&#24067;&#34360;&#19978;&#20154;&#34880;&#25346;&#26576;&#20154;&#23478;&#38376;&#21475;&#65292;&#37027;&#26576;&#20154;&#33021;&#24178;&#21527;&#65311;&#23601;&#31639;&#25343;&#19968;&#22359;&#26222;&#36890;&#30340;&#32418;&#24067;&#65292;&#20294;&#21578;&#35785;&#24744;&#35828;&#65292;&#36825;&#26159;&#20154;&#34880;&#32418;&#65292;&#25346;&#35841;&#23478;&#38376;&#21475;&#20799;&#65292;&#35841;&#20063;&#24471;&#25226;&#23427;&#25199;&#19979;&#26469;&#65292;&#24744;&#35828;&#26159;&#21543;&#65311;</p>
<p>&#25552;&#37266;&#19981;&#35201;&#25346;&ldquo;&#34880;&#26071;&rdquo;&#65292;&#22823;&#23478;&#23545;&#19981;&#25346;&#20013;&#20849;&#20826;&#26071;&#12289;&#22242;&#26071;&#12289;&#23569;&#20808;&#38431;&#26071;&#31561;&#20272;&#35745;&#33021;&#24819;&#36890;&#65292;&#20294;&#35201;&#35828;&#19981;&#25346;&ldquo;&#20116;&#26143;&#32418;&#26071;&rdquo;&#65292;&#19981;&#23569;&#20154;&#20250;&#29359;&#22016;&#21653;&#65292;&#22240;&#20026;&#20182;&#25226;&#36825;&#30475;&#25104;&ldquo;&#19981;&#29233;&#22269;&rdquo;&#20102;&#12290;&#36825;&#21487;&#19981;&#26159;&#35753;&#22823;&#23478;&#19981;&#29233;&#22269;&mdash;&mdash;&#22269;&#27665;&#29233;&#22269;&#65292;&#22825;&#32463;&#22320;&#20041;&#12290;&#28982;&#32780;&#65292;&#22823;&#23478;&#37117;&#30693;&#36947;&#65292;&#36825;&#20116;&#26143;&#32418;&#26071;&#20316;&#20026;&#19968;&#20010;&#22269;&#23478;&#30340;&#24418;&#35937;&mdash;&mdash;&#25991;&#21270;&#26631;&#24535;&#65292;&#26159;&#20013;&#20849;&#39575;&#21462;&#25919;&#26435;&#21518;&#65292;&#25353;&#29031;&#23427;&#30340;&#37034;&#20826;&#25991;&#21270;&#25630;&#20986;&#26469;&#30340;&#19996;&#35199;&#65292;&#34920;&#38754;&#19978;&#23427;&#35937;&#24449;&#20013;&#22269;&#12289;&#20195;&#34920;&#20013;&#22269;&#65292;&#20063;&#30830;&#23454;&#20687;&#24449;&#20195;&#34920;&#20013;&#22269;&#22909;&#20960;&#21313;&#24180;&#65292;&#33267;&#20170;&#36824;&#22312;&#32487;&#32493;&#20195;&#34920;&#30528;&#12290;&#21487;&#26159;&#24744;&#24819;&#36807;&#21527;&#65311;&#20854;&#23454;&#23427;&#19982;&#20013;&#21326;&#25991;&#21270;&#27809;&#26377;&#20219;&#20309;&#28170;&#28304;&#32852;&#31995;&#65292;&#23427;&#26159;&#19982;&#20013;&#21326;&#20256;&#32479;&#25991;&#21270;&#23436;&#20840;&#30456;&#21453;&#30340;&#19996;&#35199;&#12290;</p>
<p>&#22823;&#23478;&#30693;&#36947;&#65292;&#20013;&#21326;&#20256;&#32479;&#25991;&#21270;&#26159;&#37322;&#12289;&#36947;&#12289;&#20754;&#19977;&#25945;&#20132;&#30456;&#36745;&#26144;&#12289;&#20114;&#30456;&#34701;&#21512;&#30340;&#25991;&#21270;&#12290;&#22312;&#20869;&#28085;&#19978;&#65292;&#20315;&#23478;&#35762;&#21892;&#65292;&#36947;&#23478;&#35762;&#30495;&#65292;&#20754;&#23478;&#35762;&#20161;&#12290;&#22312;&#33394;&#24425;&#19978;&#65292;&#20315;&#23478;&#23578;&#37329;&#40644;&#65292;&#36947;&#23478;&#25512;&#23815;&#32043;&#33394;&#65292;&#20754;&#23478;&#35762;&#31350;&#33394;&#35843;&#20013;&#21644;&#65292;&#20013;&#20849;&#30340;&#26292;&#21147;&#38761;&#21629;&#25991;&#21270;&#21644;&ldquo;&#20154;&#34880;&rdquo;&#23815;&#25308;&#65292;&#19982;&#25105;&#20204;&#30340;&#31062;&#23447;&#25991;&#21270;&#26681;&#26412;&#19981;&#27838;&#36793;&#20799;&#65292;&#21183;&#22914;&#27700;&#28779;&#12290;&#37027;&#25105;&#20204;&#20316;&#20026;&#20013;&#21326;&#20799;&#22899;&#65292;&#26159;&#24212;&#35813;&#25215;&#35748;&#31062;&#23447;&#65292;&#36824;&#26159;&#24212;&#35813;&#25215;&#35748;&#20013;&#20849;&#65311;&#20013;&#21326;&#30340;&#31062;&#23447;&#26159;&#19977;&#30343;&#20116;&#24093;&#65292;&#21776;&#23447;&#23435;&#31062;&#65292;&#32780;&#20013;&#20849;&#30340;&#31062;&#23447;&#21364;&#26159;&#35199;&#26041;&#25746;&#26086;&#25945;&#24466;&#39532;&#20811;&#24605;&#12290;</p>
<p>&#12298;&#20061;&#35780;&#20849;&#20135;&#20826;&#12299;&#25581;&#31034;&#20013;&#20849;&#30340;&#21313;&#22823;&#37034;&#24694;&#22522;&#22240;&#65292;&#20854;&#20013;&#20043;&#19968;&#23601;&#26159;&ldquo;&#39575;&rdquo;&#12290;&#27604;&#26041;&#35828;&#65292;&#20013;&#20849;&#31216;&#38065;&#20026;&ldquo;&#20154;&#27665;&#24065;&rdquo;&#65292;&#22909;&#20687;&#37027;&#26159;&ldquo;&#20154;&#27665;&#30340;&#24065;&rdquo;&#65292;&#23427;&#35828;&#30340;&#22810;&#22909;&#21548;&#21834;&#65281;&#28982;&#32780;&#21487;&#24754;&#30340;&#29616;&#23454;&#21364;&#26159;&ldquo;20%&#30340;&#29305;&#26435;&#38454;&#23618;&#65292;&#38712;&#21344;&#30528;&#20013;&#22269;80%&#30340;&#36130;&#23500;&#21644;&#36164;&#28304;&rdquo;&#65292;&#32780;&#36825;80%&#32477;&#22823;&#22810;&#25968;&#37117;&#26159;&#20013;&#20849;&#39640;&#23448;&#25110;&#35033;&#24102;&#12290;&#24744;&#20877;&#27604;&#22914;&#65292;&#20013;&#20849;&#24320;&#21150;&#30340;&#30005;&#21488;&#21483;&ldquo;&times;&times;&#20154;&#27665;&#30005;&#21488;&rdquo;&#65292;&#22909;&#20687;&ldquo;&#30005;&#21488;&#26159;&#20154;&#27665;&#30340;&rdquo;&#65292;&#36825;&#22810;&#27665;&#20027;&#21703;&#65281;&#28982;&#32780;&#65292;&#20013;&#22269;&#32593;&#27665;&#24494;&#21338;&#21457;&#28857;&#20799;&#29282;&#39578;&#65292;&#20013;&#20849;&#37117;&#23553;&#26432;&#24471;&#27627;&#19981;&#23458;&#27668;&#12290;</p>
<p>&#12298;&#20061;&#35780;&#20849;&#20135;&#20826;&#12299;&#21516;&#26102;&#36824;&#25581;&#31034;&#20102;&#20013;&#20849;&#30340;&#37034;&#25945;&#26412;&#36136;&#12290;&#37027;&#20040;&#65292;&ldquo;&#20116;&#26143;&#32418;&#26071;&rdquo;&#21040;&#24213;&#26159;&#20160;&#20040;&#26071;&#21602;&#65311;&#22823;&#23478;&#24819;&#24819;&#65292;&#20013;&#20849;&#37034;&#25945;&#19968;&#35328;&#22530;&#24378;&#34892;&#28748;&#36755;&#20960;&#21313;&#24180;&#65292;&#26159;&#19981;&#26159;&#25226;&#20010;&#20849;&#20135;&#37034;&#25945;&#21464;&#25104;&#20102;&#22269;&#25945;&#65311;&#25968;&#19981;&#28165;&#30340;&#22269;&#20154;&#34987;&#27450;&#39575;&#21033;&#35825;&#21152;&#20837;&#20854;&#20013;&#65292;&#24046;&#19981;&#22810;&#20840;&#37117;&#25104;&#20102;&#23427;&#30340;&#25945;&#27665;&#65292;&#35841;&#33021;&#36867;&#33073;&#65311;&#20013;&#20849;&#37034;&#25945;&#29978;&#33267;&#19981;&#25918;&#36807;&#28023;&#22806;&#21326;&#20154;&#31038;&#21306;&#31038;&#22242;&#12290;&#37027;&#20040;&#65292;&#36825;&#20010;&ldquo;&#22269;&#26071;&rdquo;&#26159;&#19981;&#26159;&#21516;&#26102;&#23601;&#26159;&#25945;&#26071;&#20102;&#21602;&#65311;&#20013;&#20849;&#21578;&#35785;&#20154;&#30340;&#65292;&#26159;&ldquo;&#22269;&#26071;&rdquo;&#65292;&#22269;&#27665;&#21644;&#22269;&#38469;&#19978;&#20063;&#35748;&#21487;&#23427;&#26159;&ldquo;&#22269;&#26071;&rdquo;&#65292;&#35841;&#20063;&#19981;&#22909;&#35828;&#23427;&#19981;&#26159;&ldquo;&#22269;&#26071;&rdquo;&#21568;&#65292;&#23601;&#20687;&#20154;&#20204;&#24050;&#32463;&#19981;&#33021;&#19981;&#25226;&#20013;&#22269;&#30340;&#38065;&#21483;&#20570;&ldquo;&#20154;&#27665;&#24065;&rdquo;&#19968;&#26679;&#12290;&#36825;&#26159;&#20013;&#20849;&#20960;&#21313;&#24180;&#26377;&#24847;&#21453;&#35206;&#28151;&#28102;&#20013;&#20849;&#12289;&#20013;&#22269;&#12289;&#20013;&#21326;&#12289;&#29233;&#22269;&#12289;&#29233;&#20826;&#12289;&#21453;&#21326;&#12289;&#21453;&#20849;&#36825;&#20123;&#27010;&#24565;&#36896;&#25104;&#30340;&#12290;&#20013;&#20849;&#20940;&#39550;&#20110;&#20013;&#22269;&#19968;&#20999;&#20043;&#19978;&#65292;&#20160;&#20040;&#20154;&#22823;&#12289;&#20013;&#22830;&#20891;&#22996;&#12289;&#22269;&#21153;&#38498;&#12289;&#22269;&#23478;&#20027;&#24109;&#12289;&#39640;&#27861;&#39640;&#26816;&#12289;&#25919;&#21327;&#27665;&#20027;&#20826;&#27966;&#65292;&#19981;&#36807;&#37117;&#26159;&#20013;&#20849;&#24635;&#22836;&#30446;&#30340;&#39532;&#20180;&#20011;&#29615;&#65292;&#38543;&#20415;&#21548;&#21917;&#20351;&#21796;&#12290;&#19968;&#21477;&#35805;&#65306;&#20826;&#26071;&#12289;&#22242;&#26071;&#12289;&#38431;&#26071;&#12289;&#22269;&#26071;&#12289;&#20891;&#26071;&#65292;&#24402;&#26681;&#32467;&#24213;&#37117;&#26159;&#20826;&#26071;&#12289;&#25945;&#26071;&#12290;&#36825;&#20063;&#26159;&#20013;&#20849;&#19968;&#30452;&#35753;&#22269;&#20154;&#20808;&#24544;&#20110;&#20826;&#65292;&#20877;&#24544;&#20110;&#22269;&#23478;&#65307;&#20808;&#24863;&#35874;&#20826;&#65292;&#20877;&#24863;&#35874;&#25919;&#24220;&#65307;&#20891;&#38431;&#27704;&#36828;&#24544;&#20110;&#20826;&#65292;&#25226;&#22269;&#23478;&#30340;&#20891;&#38431;&#24322;&#21270;&#25104;&ldquo;&#20826;&#20891;&rdquo;&#30340;&#28145;&#23618;&#30495;&#23454;&#21407;&#22240;&#12290;</p>
<p>&#22914;&#27492;&#35828;&#26469;&#65292;&#23545;&#20013;&#20849;&#25630;&#20986;&#26469;&#30340;&#25152;&#26377;&ldquo;&#34880;&#26071;&rdquo;&#35828;&ldquo;&#19981;&rdquo;&#65292;&#26159;&#19982;&#24403;&#21069;&#34074;&#20026;&#22766;&#35266;&#30340;&ldquo;&#19977;&#36864;&rdquo;&#22823;&#28526;&#12289;&#35299;&#20307;&#20013;&#20849;&#30340;&#22825;&#35937;&#22823;&#21183;&#19968;&#33033;&#30456;&#25215;&#30340;&#12290;&#36864;&#20986;&#20013;&#20849;&#20826;&#22242;&#38431;&#65292;&#26159;&#20013;&#22269;&#20154;&#36530;&#36807;&#21363;&#23558;&#21040;&#26469;&#30340; &ldquo;&#28781;&#39030;&#20043;&#27527;&rdquo;&#30340;&#21807;&#19968;&#36890;&#36884;&#65281;&#20013;&#20849;&#39575;&#31363;&#20013;&#22269;&#25919;&#26435;&#65292;&#30424;&#36382;&#20013;&#21326;&#22823;&#22320;&#65292;&#32972;&#21467;&#12289;&#27585;&#28781;&#20013;&#21326;&#25991;&#21270;&#65292;&#34065;&#35270;&#20013;&#21326;&#31062;&#23447;&#65292;&#36133;&#22351;&#22269;&#20154;&#36947;&#24503;&#65292;&#27531;&#26432;&#20013;&#21326;&#20799;&#22899;&#65292;&#20986;&#21334;&#31062;&#22269;&#39046;&#22303;&#65292;&#33660;&#27602;&#22823;&#22909;&#27827;&#23665;&#65292;&#30423;&#21462;&#30334;&#22995;&#26080;&#25968;&#34880;&#27735;&#38065;&#22806;&#27969;&#28418;&#30333;&hellip;&hellip;&#20854;&#31096;&#23475;&#20013;&#22269;&#33267;&#28145;&#33267;&#37325;&#33267;&#24808;&#65292;&#32780;&#21448;&#35854;&#35328;&#21253;&#35013;&#19975;&#21315;&#37325;&#12290;&#24403;&#21487;&#29233;&#30340;&#22269;&#27665;&#21315;&#37324;&#36834;&#36834;&#36214;&#21040;&#22825;&#23433;&#38376;&#24191;&#22330;&#35266;&#30475;&#21319;&#26071;&#20202;&#24335;&#34920;&#36798;&#24515;&#20013;&#29233;&#22269;&#24773;&#24875;&#30340;&#26102;&#20505;&#65292;&#20182;&#20204;&#20208;&#35270;&ldquo;&#22269;&#26071;&rdquo;&#65292;&#36824;&#28909;&#27882;&#30408;&#30408;&#30340;&#26679;&#23376;&#65292;&#19981;&#26195;&#24471;&#37027;&#20854;&#23454;&#26159;&#20826;&#26071;&#65292;&#24536;&#35760;&#20102;&#37027;&#26159;&#34880;&#26071;&#65292;&#26356;&#19981;&#24471;&#31350;&#31455;&#37027;&#20063;&#26159;&#20013;&#20849;&#37034;&#25945;&#25945;&#26071;&#12290;&#37027;&#26102;&#37027;&#21051;&#65292;&#20182;&#20204;&#21548;&#19981;&#21040;&#35199;&#26469;&#20849;&#20135;&#24189;&#28789;&#27491;&#22312;&#26263;&#20013;&#31363;&#31505;&#65292;&#20182;&#20204;&#20063;&#19981;&#30693;&#36947;&#31070;&#22307;&#30340;&#24773;&#24863;&#21364;&#34987;&#20013;&#20849;&#26080;&#24773;&#32781;&#24324;&#20102;&#12290;</p>
<p>&#24895;&#36825;&#26679;&#30340;&#35266;&#28857;&#25104;&#20026;&#20013;&#22269;&#21516;&#32990;&#30340;&#20849;&#35782;&#65306;&#32500;&#25252;&#20013;&#20849;&#65292;&#23601;&#26159;&#23475;&#22269;&#65292;&#35299;&#20307;&#20013;&#20849;&#65292;&#25165;&#26159;&#29233;&#22269;&#12290;&#20837;&#20013;&#20849;&#23601;&#26159;&#20837;&#37034;&#25945;&#65292;&#36864;&#20013;&#20849;&#23601;&#26159;&#19979;&#36156;&#33337;&#12290;&#29233;&#20013;&#20849;&#23601;&#26159;&#23475;&#20013;&#22269;&#65292;&#35299;&#20307;&#20013;&#20849;&#23601;&#26159;&#22312;&#25327;&#25937;&#20013;&#21326;&#65292;&#35841;&#20877;&#21809;&#12298;&#20826;&#21834;&#20146;&#29233;&#30340;&#22920;&#22920;&#12299;&#23601;&#26159;&#22312;&ldquo;&#35748;&#36156;&#20316;&#27597;&rdquo;&#65292;&#20840;&#22269;&#20154;&#27665;&#19981;&#39286;&#22905;&#65292;&#37027;&#26159;&#20013;&#21326;&#27665;&#26063;&#30340;&#22855;&#32827;&#22823;&#36785;&#65281;&#32473;&#20013;&#20849;&#29983;&#23384;&#26426;&#20250;&#19982;&#29615;&#22659;&#65292;&#23601;&#26159;&#33258;&#27585;&#20013;&#21326;&#27665;&#26063;&#21069;&#31243;&#65292;&#23601;&#26159;&#22312;&#26029;&#36865;&#33258;&#24049;&#21644;&#21518;&#19990;&#23376;&#23385;&#29983;&#36335;&#12290;&#23545;&#19981;&#36215;&#21015;&#31062;&#21015;&#23447;&#65292;&#23545;&#19981;&#36215;&#38271;&#27743;&#40644;&#27827;&#65292;&#23545;&#19981;&#36215;&#19977;&#23665;&#20116;&#23731;&#65292;&#20063;&#23545;&#19981;&#36215;&#33258;&#24049;&#65281;</p>
<p>&#21516;&#29702;&#65292;&ldquo;&#34880;&#26071;&rdquo;&#26159;&#23545;&#25152;&#26377;&#20013;&#22269;&#20154;&#30340;&#27450;&#39575;&#12289;&#24656;&#21523;&#19982;&#20398;&#36785;&#65292;&#26159;&#23545;&#20013;&#21326;&#25991;&#21270;&#30340;&#32972;&#21467;&#65292;&#24819;&#21513;&#31077;&#12289;&#35201;&#29233;&#22269;&#23601;&#19981;&#35201;&#25346;&ldquo;&#34880;&#26071;&rdquo;&#65292;&#25346;&ldquo;&#34880;&#26071;&rdquo;&#26159;&#31232;&#37324;&#31946;&#28034;&#22909;&#20687;&#22270;&#21513;&#31077;&#12289;&#25402;&#29233;&#22269;&#65292;&#23545;&#20013;&#20849;&ldquo;&#34880;&#26071;&rdquo;&#28487;&#27922;&#25381;&#25381;&#25163;&#65292;&#36825;&#25165;&#26159;&#22823;&#21513;&#31077;&#12289;&#30495;&#29233;&#22269;&#21568;&#65281;</p>
<p>&#36131;&#20219;&#32534;&#36753;&#65306;&#39640;&#20041;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#25239;&#35758;" rel="tag">&#25239;&#35758;</a>, <a href="/tag/&#38215;&#21387;" rel="tag">&#38215;&#21387;</a>, <a href="/tag/&#22269;&#27527;&#26085;" rel="tag">&#22269;&#27527;&#26085;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-24-3</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#25528;&#23553;&#23576;&#65306;&#8220;&#22269;&#24198;&#26085;&#8221;&#65311;&#8220;&#22269;&#27527;&#26085;&#8221;&#65281;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-23-48">&#20174;&#36330;&#27665;&#21040;&#31449;&#30452;&#20570;&#20844;&#27665; &#22823;&#38470;&#35775;&#27665;&#65306;&#29616;&#23454;&#20013;&#35273;&#37266;</a></li>
<li><a href="/t-13-44">&#12304;&#29305;&#31295;&#12305;&#21453;&#24605;&#8220;&#21313;&#19968;&#8221; &#35299;&#20307;&#20013;&#20849;&#36208;&#20986;&#22269;&#27527; </a></li>
<li><a href="/t-14-48">&#32993;&#38182;&#28059;&#40644;&#23665;&#39640;&#35843;&#38706;&#38754; &#31361;&#36935;&#8220;&#30005;&#38378;&#38647;&#40483;&#8221;&#26377;&#29572;&#26426;</a></li>
<li><a href="/t-14-182">&#12304;&#35270;&#39057;&#12305;&#21313;&#19975;&#20154;&#36924;&#29190;&#37329;&#38047; &#28207;&#26143;&#21040;&#22330;&#29486;&#21809; &#26080;&#24807;&#26753;&#25391;&#33521;&#26368;&#21518;&#36890;&#29266;</a></li>
<li><a href="/t-14-181">&#20013;&#20849;&#23450;&#24615;&#21319;&#32423; &#39321;&#28207;&#23616;&#21183;&#26356;&#20687;&#24403;&#24180;&#20845;&#22235; </a></li>
<li><a href="/t-24-4">&#36154;&#23376;&#29645;&#12317;&#21313;&#24180;&#29983;&#20061;&#32974;&#12318; &#12317;&#23454;&#22312;&#29983;&#24597;&#20102;&#12318;</a></li>
<li><a href="/t-23-62">&#20256;&#29579;&#23696;&#23665;&#25509;&#35265;&#36864;&#20237;&#20891;&#20154; &#32769;&#20853;&#20877;&#21628;&#21505;&#36827;&#20140;&#35831;&#24895;&#12304;&#22270;&#12305;</a></li>
<li><a href="/t-24-2">&#20061;&#22825;&#21073;&#65306;&#22269;&#32827;&#21005;&#35758; </a></li>
<li><a href="/t-14-582">&#12304;&#20845;&#22235;30&#24180;&#12305; &#8220;&#20845;&#22235;&#25239;&#26292;&#32773;&#8221;&#32676;&#20307;&#24754;&#24808;&#36973;&#36935;&#34987;&#26333; </a></li>
<li><a href="/t-14-565">&#36213;&#32043;&#38451;&#31085;&#26085; &#21271;&#20140;&#22914;&#20020;&#22823;&#25932;&#12304;&#22270;&#12305;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-24-99">&#39068;&#20025;&#65306;&#20061;&#25104;&#39321;&#28207;&#20154;&#19981;&#24819;&#24403;&#8220;&#20013;&#22269;&#20154;&#8221;</a></li><li>&#8226; <a href="/t-24-98">&#29579;&#36203;&#65306;&#35780;&#20013;&#20849;&#31363;&#22269;&#19971;&#21313;&#24180;</a></li><li>&#8226; <a href="/t-24-97">&#33487;&#20420;&#21450;&#20013;&#20849;&#20998;&#35010;&#22806;&#33945;&#21476;</a></li><li>&#8226; <a href="/t-24-96">&#20026;&#20309;&#20013;&#20849;&#24656;&#24807;&#23447;&#25945;&#20449;&#20208;</a></li><li>&#8226; <a href="/t-24-95">&#8220;4.25&#8221;&#37027;&#22825;&#25105;&#20204;&#19968;&#23478;&#20154;&#31449;&#22312;&#24220;&#21491;&#34903;&#19978;</a></li><li>&#8226; <a href="/t-24-94">&#36797;&#23425;&#38081;&#23725;&#23398;&#21592;&#24518;&#22235;&#20108;&#20116; &#36208;&#36807;&#39118;&#38632;&#21628;&#21796;&#33391;&#30693;</a></li><li>&#8226; <a href="/t-24-93">&#25105;&#25152;&#32463;&#21382;&#30340;4&#183;25&#22823;&#19978;&#35775;</a></li><li>&#8226; <a href="/t-24-92">&#23385;&#20013;&#23665;&#12289;&#33931;&#20171;&#30707;&#19982;&#27611;&#27901;&#19996;&#19977;&#20154;&#30340;&#20020;&#32456;&#36951;&#35328;&#26377;&#20309;&#19981;&#21516;&#65311;(&#22270;)</a></li><li>&#8226; <a href="/t-24-91">&#33931;&#20013;&#27491;&#24635;&#32479;&#28014;&#26874;44&#24180;&#20026;&#20309;&#19981;&#32943;&#19979;&#33900;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-24-90">1949&#24180;&#21069;&#20013;&#22269;&#20154;&#20139;&#26377;&#21738;&#20123;&#26435;&#21033;&#21644;&#33258;&#30001;&#65311;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-24-3" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
