<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#33931;&#32463;&#22269;&#30340;&#21382;&#21490;&#22320;&#20301;&#35813;&#26377;&#22810;&#39640;&#65311;(&#22270;) - &#36824;&#21407;&#21382;&#21490; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#36824;&#21407;&#21382;&#21490; - &lt;p&gt;&lt;img src=&quot;../uploads/big/5724160613416960.jpg&quot; alt=&quot;&quot; width=&quot;500&quot; height=&quot;314&quot; /&gt;&lt;br /&gt;&#33931;&#20171;&#30707;&#19982;&#33931;&#32463;&#22269;&#12290;&#65288;&#32593;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#33931;&#32463;&#22269;&#30340;&#21382;&#21490;&#22320;&#20301;&#35813;&#26377;&#22810;&#39640;&#65311;(&#22270;)</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2016/05/05 &#8226; &#20849;6078&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p><img src="../uploads/big/5724160613416960.jpg" alt="" width="500" height="314" /><br />&#33931;&#20171;&#30707;&#19982;&#33931;&#32463;&#22269;&#12290;&#65288;&#32593;&#32476;&#22270;&#29255;&#65289;<br /><br />1987&#24180;12&#26376;25&#26085;&#65292;&#33931;&#32463;&#22269;&#22352;&#36718;&#26885;&#21442;&#21152;&#34892;&#23466;&#32426;&#24565;&#26085;&#22823;&#20250;&#65292;&#27492;&#26102;&#20182;&#24050;&#19981;&#33021;&#35828;&#35805;&#65292;&#12298;&#24635;&#32479;&#33268;&#36766;&#12299;&#30001;&#22269;&#22823;&#31192;&#20070;&#38271;&#20309;&#23452;&#27494;&#23459;&#35835;&#12290;&#20250;&#22330;&#31209;&#24207;&#19968;&#29255;&#28151;&#20081;&#65292;&#21488;&#19979;&#30340;&#27665;&#36827;&#20826;&#31821;&#20195;&#34920;&#22836;&#32544;&#24067;&#26465;&#65292;&#39640;&#20030;&#27178;&#24133;&#22823;&#22768;&#25239;&#35758;&#12289;&#21927;&#21719;&#12290;<br /><br />&nbsp;&#38754;&#24222;&#28014;&#32959;&#30340;&#33931;&#32463;&#22269;&#31163;&#22330;&#21069;&#65292;&#40664;&#40664;&#22320;&#20957;&#26395;&#30528;&#20027;&#24109;&#21488;&#19979;&#40723;&#22122;&#30340;&#20154;&#32676;&#65292;&#34920;&#24773;&#33853;&#23518;&#33579;&#28982;&#12290;&#36825;&#26159;&#33931;&#32463;&#22269;&#30041;&#32473;&#19990;&#20154;&#30340;&#26368;&#21518;&#19968;&#20010;&#38236;&#22836;&#12290;<br /><br />19&#22825;&#21518;&#65292;&#33931;&#32463;&#22269;&#30149;&#36893;&#12290;&#24403;&#22825;&#65292;&#21488;&#28286;&#20840;&#23707;&#40092;&#33457;&#38144;&#21806;&#19968;&#31354;&#65292;&#25104;&#21315;&#19978;&#19975;&#30340;&#21488;&#28286;&#20154;&#33258;&#21457;&#34903;&#22836;&#21015;&#38431;&#21521;&#33931;&#32463;&#22269;&#33268;&#21696;&#12290;<br /><br />&nbsp;&#21464;&#38761;&#20197;&#24040;&#22823;&#30340;&#24815;&#24615;&#32487;&#32493;&#21521;&#21069;&#12290;<br /><br />1991&#24180;4&#26376;&#65292;&#21488;&#28286;&#22269;&#27665;&#22823;&#20250;&#20020;&#26102;&#20250;&#21484;&#24320;&#65292;&#21046;&#35746;&#12298;&#23466;&#27861;&#22686;&#20462;&#26465;&#25991;&#12299;&#65292;&#24223;&#27490;&#21160;&#21592;&#25121;&#20081;&#26102;&#26399;&#20020;&#26102;&#26465;&#27454;&#12290;<br /><br />1992&#24180;5&#26376;&#65292;&ldquo;&#38452;&#35851;&#20869;&#20081;&#32618;&rdquo;&#21644;&ldquo;&#35328;&#35770;&#20869;&#20081;&#32618;&rdquo;&#34987;&#24223;&#27490;&#12290;<br /><br />1994&#24180;&#65292;&#21488;&#28286;&#22320;&#21306;&#24635;&#32479;&#30452;&#36873;&#65292;&#35753;&#21488;&#28286;&#20154;&#27665;&#27599;&#20154;&#19968;&#31080;&#36873;&#20030;&#24635;&#32479;&#12290;<br /><br />1996&#24180;&#65292;&#21488;&#28286;&#20030;&#34892;&#26377;&#21490;&#20197;&#26469;&#30340;&#31532;&#19968;&#27425;&#24635;&#32479;&#27665;&#36873;&#12290;<br /><br />&nbsp;&#21488;&#28286;&#30340;&#27665;&#20027;&#25913;&#38761;&#65292;&#26159;&#33931;&#32463;&#22269;&#29983;&#21069;&#20255;&#22823;&#30340;&#25919;&#27835;&#20030;&#25514;&#65292;&#22312;&#25913;&#38761;&#20043;&#21069;&#65292;&#20182;&#19981;&#30031;&#24807;&#22269;&#27665;&#20826;&#20869;&#30340;&#21453;&#23545;&#21183;&#21147;&#65292;&#20063;&#19981;&#25285;&#24515;&#25918;&#24320;&#20826;&#31105;&#25253;&#31105;&#20043;&#21518;&#20250;&#23548;&#33268;&#22825;&#19979;&#22823;&#20081;&#65292;&#20035;&#33267;&#19981;&#25285;&#24515;&#22269;&#27665;&#20826;&#20002;&#25481;&#25919;&#26435;&hellip;&hellip;&#33509;&#19981;&#26159;&#26377;&#20255;&#20154;&#30340;&#24515;&#33016;&#27668;&#39748;&#12289;&#35841;&#25954;&#20882;&#27492;&#25919;&#27835;&#39118;&#38505;&#65311;<br /><br />&nbsp;&#24403;&#22269;&#27665;&#20826;&#20869;&#35768;&#22810;&#20154;&#21521;&#33931;&#32463;&#22269;&#25552;&#20986;&#36136;&#30097;&#65292;&#22269;&#27665;&#20826;&#22823;&#20332;&#12289;&#22269;&#31574;&#39038;&#38382;&#27784;&#26124;&#28949;&#23545;&#33931;&#32463;&#22269;&#35828;&#65306;&ldquo;&#36825;&#26679;&#20570;&#65292;&#22269;&#27665;&#20826;&#23558;&#26469;&#21487;&#33021;&#22833;&#21435;&#25919;&#26435;&#30340;&#65281;&rdquo;<br /><br /><br /><br /><br />&nbsp;<br />&#33931;&#32463;&#22269;&#21364;&#28129;&#28129;&#22320;&#22238;&#31572;&#65306;&ldquo;&#19990;&#19978;&#27809;&#26377;&#27704;&#36828;&#30340;&#25191;&#25919;&#20826;&#65281;&rdquo;&#20182;&#30340;&#22768;&#38899;&#19981;&#22823;&#65292;&#35821;&#27668;&#36731;&#24494;&#65292;&#20294;&#36825;&#19968;&#21477;&#35805;&#65292;&#22914;&#21516;&#19975;&#38055;&#38647;&#38662;&#65292;&#25391;&#32843;&#21457;&#32873;&#12290;<br /><br />&nbsp;&#26377;&#30340;&#25919;&#27835;&#23478;&#65292;&#29983;&#21069;&#22823;&#26435;&#22312;&#25569;&#12289;&#21807;&#25105;&#29420;&#23562;&#65292;&#27515;&#21518;&#21364;&#36523;&#36133;&#21517;&#35010;&#12289;&#23478;&#20154;&#19981;&#20445;&#65307;&#26377;&#30340;&#25919;&#27835;&#23478;&#65292;&#29983;&#21069;&#20223;&#20315;&#26159;&#32532;&#36896;&#21382;&#21490;&#30340;&#20255;&#20154;&#65292;&#27515;&#21518;&#20854;&#22836;&#19978;&#30340;&#20809;&#29615;&#21364;&#26085;&#28176;&#26263;&#28129;&#65307;&#26377;&#30340;&#25919;&#27835;&#23478;&#65292;&#22312;&#21488;&#19978;&#20043;&#26102;&#39118;&#20809;&#26080;&#38480;&#65292;&#20854;&#23454;&#21482;&#19981;&#36807;&#26159;&#21382;&#21490;&#19978;&#30340;&#21254;&#21254;&#36807;&#23458;&#65307;&#32780;&#26377;&#30340;&#25919;&#27835;&#23478;&#65292;&#29983;&#21069;&#25512;&#21160;&#20102;&#21382;&#21490;&#30340;&#36827;&#31243;&#65292;&#27515;&#21518;&#20854;&#21382;&#21490;&#20316;&#29992;&#26085;&#30410;&#24432;&#26174;&#65292;&#26159;&#24403;&#20043;&#26080;&#24871;&#30340;&#21382;&#21490;&#20255;&#20154;&#12290;&#33931;&#32463;&#22269;&#65292;&#24212;&#35813;&#23601;&#26159;&#36825;&#26679;&#19968;&#20010;&#20255;&#22823;&#20154;&#29289;&#12290;<br /><br />&nbsp;&#25353;&#35828;&#65292;&#33931;&#32463;&#22269;&#26159;&#38752;&#29238;&#20146;&#25165;&#19968;&#27493;&#19968;&#27493;&#36208;&#19978;&#26435;&#21147;&#39030;&#23792;&#65292;&#24182;&#38750;&#20013;&#22269;&#20154;&#20256;&#32479;&#35266;&#24565;&#20013;&#30340;&ldquo;&#21019;&#19994;&#20043;&#21531;&rdquo;&#12290;&#22312;&#20108;&#21313;&#19990;&#32426;&#33931;&#23478;&#36824;&#25630;&ldquo;&#19990;&#34989;&#21046;&rdquo;&#65292;&#33931;&#32463;&#22269;&#33021;&#20570;&#20010;&ldquo;&#23432;&#25104;&#24248;&#20027;&rdquo;&#23601;&#19981;&#38169;&#20102;&#65292;&#31163;&ldquo;&#21382;&#21490;&#20255;&#20154;&rdquo;&#30456;&#36317;&#29978;&#36828;&#12290;<br /><br />&nbsp;&#32780;&#22312;&#33931;&#32463;&#22269;&#31163;&#19990;&#21313;&#20960;&#24180;&#20043;&#21518;&#65292;&#20182;&#21364;&#25104;&#20102;&#28023;&#23777;&#20004;&#23736;&#20026;&#22823;&#22810;&#25968;&#20154;&#25152;&#20844;&#35748;&#30340;&ldquo;&#21382;&#21490;&#20255;&#20154;&rdquo;&#12290;&#39532;&#33521;&#20061;&#22312;&#33931;&#32463;&#22269;&#36893;&#19990;&#21313;&#20116;&#21608;&#24180;&#30340;&#26102;&#20505;&#20889;&#36807;&#19968;&#31687;&#36861;&#24605;&#25991;&#31456;&#65292;&#25991;&#20013;&#35828;&#65292;&ldquo;15&#24180;&#26469;&#65292;&#22312;&lsquo;&#35841;&#23545;&#21488;&#28286;&#36129;&#29486;&#26368;&#22823;?&rsquo;&#30340;&#27665;&#35843;&#20013;&#65292;&#33931;&#32463;&#22269;&#22987;&#32456;&#39640;&#23621;&#31532;&#19968;&#12290;&rdquo;&#21488;&#28286;&#12298;&#22825;&#19979;&#12299;&#26434;&#24535;&#30340;&#27665;&#35843;&#20063;&#26174;&#31034;&#65292;&#33931;&#32463;&#22269;&#22312;&#21435;&#19990;&#21313;&#20960;&#24180;&#21518;&#20381;&#28982;&#34987;&#27665;&#20247;&#35270;&#20026;&ldquo;&#26368;&#32654;&#30340;&#25919;&#27835;&#20154;&#29289;&rdquo;&#20043;&#19968;&#12290;<br /><br />&nbsp;&#33931;&#32463;&#22269;&#30340;&#19968;&#29983;&#65292;&#21382;&#32463;&#39118;&#38632;&#22350;&#22391;&#65292;&#22312;&#20420;&#22269;14&#24180;&#65292;&#20182;&#20570;&#36807;&#33510;&#24037;&#65292;&#20174;&#20570;&#31895;&#24037;&#24320;&#22987;&#65292;&#20570;&#32763;&#30722;&#24037;&#65292;&#29992;&#38081;&#38180;&#25226;&#38081;&#26495;&#38180;&#24179;&#12290;&#33931;&#32463;&#22269;&#22312;&#20420;&#22269;&#38598;&#20307;&#20892;&#22330;&#32789;&#36807;&#30000;&#65292;&#33931;&#32463;&#22269;&#20570;&#36807;&#21355;&#29983;&#31649;&#29702;&#21592;&#65292;&#19987;&#38376;&#36127;&#36131;&#25195;&#21397;&#25152;&#12290;&#26031;&#22823;&#26519;&#25226;&#20182;&#20805;&#20891;&#21040;&#35199;&#20271;&#21033;&#20122;&#65292;&#22312;&#20044;&#25289;&#23572;&#22320;&#26041;&#20570;&#30719;&#24037;&#65292;&#24037;&#20316;&#24378;&#24230;&#22823;&#65292;&#20294;&#26159;&#21364;&#21507;&#19981;&#21040;&#36275;&#22815;&#30340;&#38754;&#21253;&#65292;&#22914;&#26524;&#24037;&#20316;&#27809;&#26377;&#20570;&#22909;&#65292;&#36824;&#20250;&#25384;&#30382;&#38829;&#12290;<br /><br />&#33931;&#32463;&#22269;&#22312;&#20420;&#22269;&#26366;&#32463;&#36523;&#26080;&#20998;&#25991;&#65292;&#36824;&#35752;&#36807;&#39277;&#12290;&#26377;&#19968;&#22238;&#65292;&#33931;&#32463;&#22269;&#21457;&#35273;&#19968;&#23478;&#39184;&#39302;&#21518;&#38754;&#30340;&#27700;&#27807;&#37324;&#65292;&#28418;&#30528;&#19968;&#23618;&#27833;&#27700;&#65292;&#20182;&#39295;&#24471;&#22836;&#26197;&#65292;&#24819;&#21150;&#27861;&#25226;&#36825;&#27700;&#27807;&#37324;&#30340;&#27833;&#27700;&#21038;&#36215;&#26469;&#65292;&#29992;&#19968;&#21482;&#32592;&#23376;&#35013;&#22909;&#65292;&#20877;&#25214;&#19996;&#35199;&#26469;&#28903;&#65292;&#23601;&#21507;&#29038;&#28909;&#30340;&ldquo;&#27833;&#27700;&rdquo;&#22635;&#32922;&#23376;&#12290;&#22825;&#19979;&#22823;&#38634;&#65292;&#22812;&#37324;&#20919;&#24471;&#20986;&#22855;&#65292;&#33931;&#32463;&#22269;&#25214;&#21040;&#19968;&#20010;&#22823;&#22403;&#22334;&#26742;&#65292;&#22312;&#26742;&#23376;&#20013;&#38388;&#25366;&#20010;&#27934;&#65292;&#36466;&#32553;&#22312;&#26742;&#37324;&#65292;&#24230;&#36807;&#23506;&#22812;&#28459;&#28459;&#12290;<br /><br />1927&#24180;&#38388;&#65292;&#20182;&#30003;&#35831;&#21152;&#20837;&#33487;&#32852;&#32418;&#20891;&#65292;&#34987;&#27966;&#21040;&#39547;&#25166;&#33707;&#26031;&#31185;&#30340;&#31532;&#19968;&#24072;&#65292;&#24403;&#36807;&#20853;&#65292;&#26366;&#36827;&#20837;&#21015;&#23425;&#26684;&#21202;&#20013;&#22830;&#32418;&#20891;&#20891;&#20107;&#25919;&#27835;&#30740;&#31350;&#38498;&#65307;&#20063;&#24403;&#36807;&#33707;&#26031;&#31185;&#30005;&#26426;&#24037;&#21378;&#23398;&#24466;&#24037;&#65292;&#22312;&#20044;&#25289;&#23572;&#37329;&#30719;&#22330;&#24403;&#30719;&#24037;&#21518;&#65292;&#21448;&#24403;&#36807;&#20044;&#25289;&#23572;&#37325;&#26426;&#26800;&#21046;&#36896;&#21378;&#25216;&#24072;&#12289;&#21161;&#29702;&#21378;&#38271;&#12289;&#12298;&#37325;&#24037;&#19994;&#26085;&#25253;&#12299;&#30340;&#20027;&#32534;&#12290;<br /><br />30&#22810;&#24180;&#21518;&#65292;&#24403;&#32769;&#33931;&#25226;&#22269;&#27665;&#20826;&#30340;&#22823;&#26435;&#20132;&#32473;&#20182;&#21518;&#65292;&#20182;&#19968;&#36523;&#32032;&#33394;&#22841;&#20811;&#22806;&#22871;&#12289;&#40493;&#33292;&#20415;&#24125;&#12289;&#26087;&#38271;&#35044;&#12289;&#24067;&#38795;&#30340;&#35013;&#25198;&#65292;&#19982;&#20182;&#22312;&#33707;&#26031;&#31185;&#20013;&#23665;&#22823;&#23398;&#20449;&#20208;&#30340;&#25176;&#27966;&#24605;&#24819;&#65292;&#21644;&#20182;&#27969;&#25918;&#35199;&#20271;&#21033;&#20122;&#12289;&#24403;&#24037;&#20154;&#12289;&#24403;&#20892;&#22827;&#30340;&#24418;&#35937;&#65292;&#20284;&#26377;&#21069;&#21518;&#36745;&#26144;&#12289;&#24322;&#26354;&#21516;&#24037;&#20043;&#22937;&#12290;<br /><br />&nbsp;&#20570;&#20026;&#19968;&#20195;&#20255;&#20154;&#65292;&#33931;&#32463;&#22269;&#30340;&#20255;&#22823;&#20043;&#22788;&#20307;&#29616;&#22312;&#20197;&#19979;&#20960;&#20010;&#26041;&#38754;&#12290;<br /><br />&nbsp;&#28165;&#24265;&#12290;&#33931;&#32463;&#22269;&#30340;&#28165;&#24265;&#65292;&#19968;&#26159;&#33258;&#36523;&#65292;&#20108;&#26159;&#23478;&#20154;&#65292;&#19977;&#26159;&#25171;&#20987;&#36138;&#33104;&#65292;&#22235;&#26159;&#25972;&#39280;&#25919;&#39118;&#12290;1944&#24180;8&#26376;1&#26085;&#20182;&#31163;&#24320;&#21439;&#38271;&#20219;&#19978;&#65288;&#36825;&#26159;&#20182;&#30340;&#31532;&#19968;&#20010;&#27491;&#24335;&#32844;&#21153;&#65289;&#26102;&#35828;&#65306;&ldquo;&#25105;&#22312;&#21439;&#38271;&#20219;&#20869;&#65292;&#26410;&#26366;&#20026;&#25105;&#31169;&#20154;&#21462;&#29992;&#20998;&#25991;&#65292;&#21160;&#29992;&#31890;&#31903;&#65292;&#26412;&#20154;&#22240;&#31169;&#20107;&#32780;&#33457;&#20043;&#30005;&#20449;&#36153;&#29992;&#65292;&#30342;&#24212;&#22312;&#26412;&#20154;&#34218;&#39287;&#19979;&#25187;&#38500;&#65292;&#19981;&#24471;&#22312;&#20844;&#36153;&#39033;&#19979;&#24320;&#25903;&rdquo;&#65307;&#21040;&#21488;&#28286;&#21518;&#65292;&#20182;&#22806;&#20986;&#35270;&#23519;&#65292;&#39295;&#20102;&#30452;&#25509;&#21040;&#23567;&#39277;&#39302;&#20080;&#20010;&#30418;&#39277;&#23601;&#21507;&#65307;&#24102;&#23478;&#20154;&#30475;&#30005;&#24433;&#65292;&#36319;&#19968;&#33324;&#20154;&#19968;&#26679;&#25490;&#38431;&#20080;&#31080;&#65307;&#19968;&#29983;&#20174;&#26410;&#32622;&#20135;&#65292;&#20197;&#33267;&#20110;&#27809;&#26377;&#31215;&#33988;&#12290;<br /><br />&#33931;&#32463;&#22269;&#19981;&#35768;&#23478;&#20154;&#21253;&#25324;&#22827;&#20154;&#19982;&#23401;&#23376;&#65292;&#20174;&#20107;&#20219;&#20309;&#32463;&#21830;&#27963;&#21160;&#65307;&#20182;&#30340;&#22827;&#20154;&#20174;&#19981;&#24178;&#25919;&#65292;&#26356;&#19981;&#24110;&#21161;&#20219;&#20309;&#20154;&#35828;&#24773;&#25910;&#21462;&#22909;&#22788;&#65292;&#20854;&#20302;&#35843;&#12289;&#26420;&#32032;&#21040;&#20196;&#20154;&#21516;&#24773;&#30340;&#31243;&#24230;&#65307;&#33931;&#32463;&#22269;&#21435;&#19990;&#21518;&#65292;&#33931;&#22827;&#20154;&#38752;&#25919;&#24220;&#34917;&#21457;&#30340;20&#20010;&#26376;&#20472;&#39069;&#20026;&#29983;&#65292;1992&#24180;&#20420;&#32599;&#26031;&#19968;&#21517;&#23448;&#21592;&#20197;&#31169;&#20154;&#36523;&#20221;&#25269;&#21488;&#35775;&#38382;&#65292;&#38382;&#22905;&#35201;&#19981;&#35201;&#22238;&#21435;&#30475;&#30475;&#65292;&#22905;&#31572;&#35828;&#65306;&ldquo;&#25105;&#27809;&#26377;&#38065;&#65292;&#24590;&#20040;&#22238;&#21435;&#65311;&rdquo;&#33258;1937&#24180;&#31163;&#24320;&#20420;&#22269;&#21518;&#33931;&#26041;&#33391;&#20877;&#20063;&#27809;&#26377;&#22238;&#21040;&#37027;&#29255;&#29983;&#20859;&#22905;&#30340;&#22303;&#22320;&#12290;<br /><br />&nbsp;&#33931;&#32463;&#22269;&#20219;&ldquo;&#34892;&#25919;&#38498;&#38271;&rdquo;&#65292;&#31532;&#19968;&#27425;&#20027;&#25345;&ldquo;&#34892;&#25919;&#38498;&#20250;&rdquo;&#23601;&#36890;&#36807;&#20844;&#21153;&#21592;10&#39033;&#38761;&#26032;&#65292;&#21046;&#23450;&#12298;&#36138;&#27745;&#27835;&#32618;&#26465;&#20363;&#12299;&#65292;&#35268;&#33539;&#20844;&#21153;&#21592;&#30340;&#34892;&#20026;&#65292;&#34987;&#35270;&#20026;&#19981;&#36817;&#20154;&#24773;&#65307;&#24773;&#27835;&#39318;&#38271;&#21608;&#20013;&#23792;&#12289;&#21494;&#32724;&#20043;&#31561;&#20154;&#22343;&#20026;&#33931;&#23456;&#20449;&#65292;&#19968;&#27425;&#33931;&#20986;&#20854;&#19981;&#24847;&#21040;&#21608;&#12289;&#21494;&#23478;&#20013;&#20570;&#23458;&#65292;&#21457;&#29616;&#23621;&#23478;&#25670;&#35774;&#25913;&#21464;&#65292;&#38376;&#21069;&#36710;&#27700;&#39532;&#40857;&#65292;&#20108;&#35805;&#19981;&#35828;&#65292;&#26059;&#21363;&#23558;&#21608;&#12289;&#21494;&#20108;&#20154;&#35843;&#32844;&#65292;&#20197;&#32899;&#23448;&#33104;&#65307;&#20005;&#24809;&#20146;&#34920;&#24351;&#26102;&#20219;&#20154;&#20107;&#34892;&#25919;&#23616;&#23616;&#38271;&#30340;&#29579;&#27491;&#35850;&#65307;&#19981;&#30031;&#31435;&#12289;&#30417;&#22996;&#24222;&#22823;&#30340;&#25919;&#27835;&#24433;&#21709;&#21147;&#65292;&#25226;&#21313;&#22810;&#20301;&#30417;&#22996;&#12289;&#31435;&#22996;&#31227;&#36865;&#27861;&#21150;&#12290;<br /><br />&nbsp;&#30001;&#20110;&#33931;&#32463;&#22269;&#30340;&#28165;&#24265;&#19982;&#20005;&#24809;&#36138;&#23448;&#65292;&#20182;&#32479;&#27835;&#26102;&#26399;&#30340;&#21488;&#28286;&#25919;&#39118;&#20840;&#38754;&#21047;&#26032;&#65292;&#20182;&#20840;&#38754;&#25191;&#25484;&#25919;&#26435;&#21518;&#30340;&#25972;&#20010;&#25191;&#25919;&#22242;&#38431;&#65292;&ldquo;&#37096;&#38271;&rdquo;&#20197;&#19978;&#23448;&#21592;&#27809;&#20154;&#36138;&#33104;&#65292;&#22570;&#27604;&#20013;&#22269;&#21382;&#21490;&#19978;&#20219;&#20309;&#19968;&#20010;&#26102;&#26399;&#12290;&#28165;&#24265;&#20351;&#33931;&#32463;&#22269;&#33719;&#24471;&#20102;&#24040;&#22823;&#30340;&#36947;&#24503;&#23041;&#26395;&#65292;&#20063;&#22312;&#32479;&#27835;&#38598;&#22242;&#20869;&#37096;&#20855;&#26377;&#20102;&#32477;&#23545;&#30340;&#36947;&#20041;&#26435;&#23041;&#19982;&#19968;&#35328;&#20061;&#40718;&#30340;&#29420;&#23562;&#22320;&#20301;&#65292;&#24403;&#20826;&#20869;&#37096;&#20998;&#22823;&#32769;&#23475;&#24597;&#27665;&#20027;&#24341;&#21457;&#28151;&#20081;&#26102;&#65292;&#20182;&#19968;&#38180;&#23450;&#38899;&#35299;&#38500;&ldquo;&#25106;&#20005;&rdquo;&#26045;&#34892;&#27665;&#20027;&#65292;&#22240;&#20026;&#20182;&#21450;&#20182;&#30340;&#23478;&#20154;&#19981;&#24597;&#27665;&#20027;&#34987;&#20154;&#27665;&#28165;&#31639;&#65292;&#20063;&#19981;&#24597;&#22269;&#27665;&#20826;&#22312;&#27665;&#20027;&#21518;&#34987;&#20154;&#27665;&#28165;&#31639;&#12290;<br /><br />&nbsp;&#20026;&#25919;&#12290;&#33931;&#32463;&#22269;&#20026;&#25919;&#26159;&#20840;&#24515;&#20026;&#27665;&#21589;&#24515;&#27813;&#34880;&#65292;&#20026;&#25919;&#26041;&#24335;&#26159;&#28145;&#20837;&#27665;&#20247;&#20174;&#26080;&#23448;&#20698;&#12290;&#22312;&#27743;&#35199;&#36195;&#21335;&#65292;&#20182;&#25512;&#34892;&#26032;&#25919;&#65292;&#19968;&#36523;&#24067;&#34915;&#19979;&#20065;&#65292;&#25171;&#20987;&#28895;&#12289;&#36172;&#12289;&#23100;&#25104;&#25928;&#26174;&#33879;&#65307;&#22312;&#19978;&#28023;&#25972;&#39039;&#37329;&#34701;&#25954;&#20110;&#30896;&#30828;&#65288;&#25235;&#20102;&#23380;&#31077;&#29081;&#30340;&#20799;&#23376;&#65292;&#34987;&#32769;&#23376;&#24178;&#39044;&#25918;&#20102;&#65292;&#26080;&#22856;&#21457;&#34920;&#30003;&#26126;&#21521;&#30334;&#22995;&#35874;&#32618;&#65289;&#65292;&#26368;&#32456;&#19982;&#23380;&#23435;&#26435;&#36149;&#32467;&#24616;&#65307;&#21040;&#21488;&#28286;&#24403;&#25919;&#21518;&#19968;&#30452;&#37325;&#35270;&#29289;&#20215;&#65292;&#27599;&#22825;&#24517;&#30475;&#26612;&#31859;&#27833;&#30416;&#31958;&#21450;&#38754;&#31881;&#29289;&#20215;&#65307;&#26446;&#22269;&#40718;&#65288;&#36130;&#25919;&#37096;&#38271;&#65289;&#20197;&#19968;&#21477;&ldquo;&#25919;&#24220;&#26045;&#25919;&#24212;&#22270;&#21033;&#20154;&#27665;&rdquo;&#25171;&#21160;&#33931;&#32463;&#22269;&#65292;&#19968;&#29983;&#19981;&#21916;&#27426;&#26446;&#20294;&#20173;&#20805;&#20998;&#25480;&#26435;&#65292;&#20351;&#26446;&#20026;&#21488;&#28286;&#32463;&#27982;&#20316;&#20986;&#26480;&#20986;&#36129;&#29486;&#65307;&#26377;&#19968;&#24180;&#30707;&#27833;&#20215;&#26684;&#19978;&#28072;&#65292;&#34892;&#25919;&#38498;&#38271;&#20446;&#22269;&#21326;&#23558;&#30707;&#27833;&#20215;&#26684;&#19978;&#35843;&#20004;&#20803;&#65292;&#33931;&#32463;&#22269;&#30475;&#30005;&#35270;&#25253;&#21518;&#36947;&#31435;&#21363;&#32422;&#35265;&#20446;&#22269;&#21326;&#65292;&#25351;&#31034;&#20446;&#20165;&#33021;&#24494;&#35843;&#19968;&#20803;&#12290;&#21452;&#26041;&#20026;&#27492;&#20107;&#21457;&#29983;&#20105;&#25191;&#65292;&#20446;&#20197;&#25919;&#24220;&#20445;&#26412;&#20026;&#30001;&#65292;&#21147;&#20027;&#19981;&#33021;&#35843;&#22238;&#12290;&#33931;&#35828;&#65306;&ldquo;&#19968;&#20010;&#22833;&#21435;&#27665;&#24515;&#30340;&#25919;&#24220;&#36824;&#20445;&#20160;&#20040;&#26412;&#65281;&#22914;&#26524;&#20320;&#19981;&#25191;&#34892;&#36825;&#39033;&#25919;&#31574;&#65292;&#22238;&#21435;&#22909;&#20102;&#65281;&#22240;&#20026;&#36825;&#19981;&#26159;&#38065;&#30340;&#38382;&#39064;&#65292;&#32780;&#26159;&#20154;&#27665;&#23545;&#25919;&#24220;&#30340;&#20449;&#20219;&rdquo;&#12290;<br /><br />&nbsp;&#20146;&#27665;&#12290;&#22312;&#36195;&#21335;&#65292;&#33931;&#32463;&#22269;&#32463;&#24120;&#30701;&#34915;&#33609;&#23653;&#65292;&#19978;&#23665;&#19979;&#20065;&#65292;&#36208;&#26449;&#20018;&#25143;&#65292;&#19982;&#30334;&#22995;&#27665;&#20247;&#20219;&#24847;&#20132;&#35848;&#65307;&#24403;&#26102;&#26377;&#20154;&#32479;&#35745;&#65292;&#33931;&#32463;&#22269;&#19978;&#20219;&#19987;&#21592;&#30340;&#31532;&#19968;&#24180;&#65292;&#22312;&#36195;&#21335;11&#20010;&#21439;&#36716;&#20102;&#19977;&#22280;&#65292;&#29978;&#33267;&#33021;&#22815;&#35828;&#20986;&#36758;&#21306;&#20869;&#26377;&#22810;&#23569;&#26725;&#26753;&#21644;&#27700;&#21033;&#24037;&#31243;&#21517;&#31216;&#65307;&#22312;&#36195;&#21335;&#26399;&#38388;&#65292;&#24179;&#22343;&#27599;&#24180;&#19979;&#20065;200&#27425;&#65307;1950&#24180;&#20195;&#21021;&#65292;&#22312;&#21488;&#28286;&#24102;&#39046;&#36864;&#20237;&#22763;&#20853;&#31569;&#36335;&#65292;&#28212;&#20102;&#22068;&#23545;&#30528;&#27700;&#40857;&#22836;&#21917;&#29983;&#27700;&#65292;&#39295;&#20102;&#38543;&#25163;&#25235;&#20010;&#39314;&#22836;&#23601;&#21507;&#65292;&#22312;&#26550;&#22312;&#32477;&#22721;&#30340;&#31481;&#26799;&#19978;&#29228;&#19978;&#29228;&#19979;&#65307;1978&#24180;&#21040;1981&#24180;&#65292;&#33931;&#32463;&#22269;&#19979;&#20065;197&#27425;&#65292;&#19982;&#27665;&#21516;&#20048;155&#22825;&#65307;&#20026;&#32771;&#23519;&#19968;&#26465;&#24314;&#35774;&#20013;&#30340;&#20844;&#36335;&#36827;&#23665;21&#27425;&#65307;1980&#24180;&#27704;&#23433;&#30719;&#38590;&#25384;&#23478;&#25384;&#25143;&#24944;&#38382;&#65307;&#21040;&#29028;&#30719;&#21442;&#35266;&#65292;&#25509;&#21463;&#30719;&#19978;&#20445;&#21355;&#20154;&#21592;&#25628;&#36523;&#65307;&#26202;&#24180;&#22240;&#32463;&#24120;&#19979;&#20065;&#25506;&#35775;&#27665;&#24773;&#65292;&#22238;&#21488;&#21271;&#21518;&#21578;&#35785;&#20365;&#20174;&#20154;&#21592;&ldquo;&#33151;&#30142;&#26085;&#36235;&#20005;&#37325;&#65292;&#33050;&#20687;&#38024;&#21050;&#19968;&#26679;&rdquo;&#65292;&#20365;&#20174;&#20154;&#21592;&#23113;&#21149;&#20182;&#20943;&#23569;&#19979;&#20065;&#34892;&#31243;&#65292;&#33931;&#35828;&#65306;&ldquo;&#31639;&#20102;&#65292;&#24453;&#22312;&#21150;&#20844;&#23460;&#36824;&#26159;&#19968;&#26679;&#30171;&#65292;&#20197;&#21518;&#19981;&#35201;&#20877;&#35762;&#20102;&#65281;&rdquo;&#12290;<br /><br />&nbsp;&#33931;&#32463;&#22269;&#21487;&#20197;&#19982;&#20219;&#20309;&#20154;&#25569;&#25163;&#65292;&#27704;&#36828;&#28385;&#38754;&#31505;&#23481;&#65292;&#27704;&#36828;&#19982;&#27665;&#21516;&#20048;&#65292;&#27704;&#36828;&#20302;&#35843;&#12289;&#26420;&#32032;&#65292;&#27704;&#36828;&#21507;&#31359;&#38543;&#24847;&#12290;&#22269;&#27665;&#20826;&#33021;&#22815;&#22312;&#27665;&#20027;&#21270;&#20043;&#21518;&#27809;&#26377;&#34987;&#20154;&#27665;&#25243;&#24323;&#65292;&#23601;&#22312;&#20110;&#22269;&#27665;&#20826;&#20139;&#26377;&#20102;&#33931;&#32463;&#22269;&#20026;&#27665;&#12289;&#20146;&#27665;&#32047;&#31215;&#30340;&#25919;&#27835;&#36951;&#20135;&#12290;<br /><br />&#33016;&#24576;&#12290;1970&#24180;4&#26376;24&#26085;&#65292;&#33931;&#32463;&#22269;&#35775;&#38382;&#32654;&#22269;&#65292;&#36973;&#24247;&#22856;&#23572;&#22823;&#23398;&#31038;&#20250;&#23398;&#21338;&#22763;&#29983;&#40644;&#25991;&#38596;&#21050;&#26432;&#26410;&#36930;&#65292;&#20107;&#21518;&#33931;&#32463;&#22269;&#19981;&#20165;&#26410;&#35265;&#20219;&#20309;&#24700;&#24594;&#65292;&#21453;&#32780;&#35201;&#27714;&#19982;&#21050;&#23458;&#35265;&#38754;&#65292;&#24182;&#24314;&#35758;&#32654;&#22269;&#25918;&#20102;&#21050;&#23458;&#65307;&#32654;&#20029;&#23707;&#20107;&#20214;&#29190;&#21457;&#21518;&#65292;&#35686;&#26041;&#31177;&#25345;&#33931;&#32463;&#22269;&#30340;&#26088;&#24847;&#39640;&#24230;&#20811;&#21046;&#65292;&#20197;&#33267;&#20110;&#20914;&#31361;&#20013;&#35686;&#26041;183&#20154;&#21463;&#20260;&#65292;&#20854;&#20013;&#20260;&#21183;&#36739;&#37325;&#32773;&#36798;47&#20154;&#65292;&#32676;&#20247;&#20165;&#26377;40&#22810;&#20154;&#21463;&#20260;&#65292;&#23545;&#23769;&#20013;&#36824;&#26159;&#35686;&#26041;&#20808;&#36864;&#22330;&#12290;&#20107;&#21518;&#65292;&#24418;&#25104;&#20102;&#22269;&#20154;&#30342;&#26352;&#21487;&#26432;&#30340;&#33286;&#35770;&#65292;&#33931;&#32463;&#22269;&#20146;&#33258;&#20027;&#23548;&#22788;&#29702;&#65292;&#26080;1&#20154;&#21028;&#27515;&#21009;&#65292;&#20165;&#26045;&#26126;&#24503;1&#20154;&#34987;&#21028;&#26080;&#26399;&#65292;&#20854;&#20182;&#22343;&#21028;14&#24180;&#20197;&#19979;&#26377;&#26399;&#24466;&#21009;&#65307;1986&#24180;9&#26376;28&#26085;&#27665;&#36827;&#20826;&#25104;&#31435;&#26102;&#65292;&#24773;&#27835;&#37096;&#38376;&#21576;&#19978;&#21517;&#21333;&#25235;&#20154;&#65292;&#33931;&#32463;&#22269;&#26410;&#25209;&#19988;&#24179;&#38745;&#22320;&#35828;&#65306;&ldquo;&#20351;&#29992;&#26435;&#21147;&#23481;&#26131;&#65292;&#38590;&#23601;&#38590;&#22312;&#26195;&#24471;&#20160;&#20040;&#26102;&#20505;&#19981;&#21435;&#29992;&#23427;&#12290;&rdquo;&#12290;<br /><br />&#27665;&#20027;&#23601;&#26159;&#22949;&#21327;&#65292;&#22949;&#21327;&#38656;&#35201;&#33016;&#24576;&#65292;&#23588;&#20854;&#38656;&#35201;&#25163;&#25569;&#22823;&#26435;&#30340;&#19987;&#21046;&#32479;&#27835;&#32773;&#20855;&#26377;&#22949;&#21327;&#29978;&#33267;&#23481;&#24525;&#19981;&#21516;&#25919;&#35265;&#12289;&#25919;&#25932;&#30340;&#24191;&#38420;&#33016;&#24576;&#65292;&#33931;&#32463;&#22269;&#26174;&#31034;&#20102;&#36825;&#26679;&#30340;&#33016;&#24576;&#12290;&#33931;&#32463;&#22269;&#30340;&#33016;&#24576;&#38500;&#20102;&#20307;&#29616;&#22312;&#19982;&#33258;&#24049;&#37096;&#23646;&#23384;&#22312;&#25919;&#35265;&#20998;&#27495;&#26102;&#33021;&#22815;&#23481;&#24525;&#19982;&#25509;&#32435;&#22806;&#65292;&#36824;&#20307;&#29616;&#22312;&#21453;&#23545;&#27966;&#30340;&#24212;&#23545;&#19978;&#12290;&#27491;&#26159;&#36825;&#33016;&#24576;&#32473;&#21488;&#28286;&#27665;&#20027;&#21147;&#37327;&#30340;&#31283;&#27493;&#25104;&#38271;&#25552;&#20379;&#20102;&#23485;&#26494;&#30340;&#25919;&#27835;&#27675;&#22260;&#65292;&#20063;&#20351;&ldquo;&#25106;&#20005;&rdquo;&#35299;&#38500;&#26102;&#27809;&#26377;&#20986;&#29616;&#25919;&#27835;&#33021;&#37327;&#30340;&#31361;&#28982;&#37322;&#25918;&#23548;&#33268;&#30340;&#31038;&#20250;&#22833;&#25511;&#65292;&#27665;&#20027;&#21464;&#38761;&#30340;&#24179;&#38745;&#12289;&#29702;&#24615;&#19990;&#25152;&#32597;&#35265;&#12290;<br /><br />&nbsp;&#25919;&#32489;&#12290;&#33931;&#32463;&#22269;&#23454;&#38469;&#20027;&#25345;&#21488;&#28286;&#24037;&#20316;&#36817;20&#24180;&#65292;&#22312;&#36825;20&#24180;&#37324;&#65292;&#21488;&#28286;&#30340;&#32463;&#27982;&#20197;&#38590;&#20197;&#24819;&#35937;&#30340;&#27700;&#24179;&#21457;&#23637;&#65306;&#22269;&#27665;&#29983;&#20135;&#24635;&#20540;&#24180;&#24179;&#22343;&#22686;&#38271;&#29575;&#65292;1952-1959&#24180;&#20026;6.9%&#65292;1960-1969&#36798;&#21040;10%&#65292;1971-1980&#24180;&#36798;&#21040;9.4%&#65292;1981-1990&#24180;&#36798;&#21040;8.1%&#65292;&#20174;1951-1989&#24180;38&#24180;&#38388;&#22269;&#27665;&#29983;&#20135;&#24635;&#20540;&#22686;&#21152;&#20102;55&#20493;&#65307;&#20154;&#24179;&#22343;&#25152;&#24471;&#65292;1951&#24180;&#21040;1970&#24180;&#30340;&#21069;20&#24180;&#20174;136&#32654;&#20803;&#19978;&#21319;&#21040;364&#32654;&#20803;&#65292;&#20294;&#20174;1970&#24180;&#21040;&#33931;&#32463;&#22269;&#31163;&#19990;&#30340;1989&#24180;&#24050;&#36798;7518&#32654;&#20803;&#65292;&#20174;1951-1989&#24180;38&#24180;&#38388;&#20154;&#22343;&#25910;&#20837;&#22686;&#21152;&#20102;55&#20493;&#65307;&#22833;&#19994;&#29575;&#38271;&#26399;&#22312;2%&#24038;&#21491;&#65307;&#26356;&#20026;&#20196;&#20154;&#31216;&#36947;&#30340;&#26159;&#65292;&#22312;&#32463;&#27982;&#22914;&#27492;&#24555;&#36895;&#21457;&#23637;&#36807;&#31243;&#20013;&#65292;&#21488;&#28286;&#30340;&#36139;&#23500;&#24046;&#36317;&#27809;&#26377;&#36805;&#36895;&#25193;&#22823;&#65292;&#33931;&#32463;&#22269;&#20027;&#25919;&#24180;&#20195;&#65292;&#21488;&#28286;&#31038;&#20250;&#22987;&#32456;&#26410;&#20986;&#29616;&#36139;&#23500;&#20998;&#21270;&#30340;&#24773;&#24418;&#12290;&#22312;&#20960;&#20046;&#25972;&#20010;1970&#24180;&#20195;&#21644;1980&#24180;&#20195;&#30340;&#22823;&#37096;&#20998;&#26102;&#26399;&#65292;&#21488;&#28286;&#30340;&#22522;&#23612;&#31995;&#25968;&#19968;&#30452;&#20302;&#20110;0.3&#65292;&#20026;&#19990;&#30028;&#20154;&#22343;&#25910;&#20837;&#20998;&#37197;&#24046;&#36317;&#26368;&#23567;&#30340;&#31038;&#20250;&#20043;&#19968;&#65292;&#26356;&#26159;&#32463;&#27982;&#36805;&#36895;&#21457;&#23637;&#38454;&#27573;&#36139;&#23500;&#24046;&#36317;&#25193;&#22823;&#25511;&#21046;&#22312;&#26368;&#23567;&#33539;&#30068;&#30340;&#22320;&#21306;&#12290;<br /><br />&#20256;&#35760;&#20316;&#32773;&#28422;&#39640;&#20754;&#23545;&#33931;&#32463;&#22269;&#26377;&#19968;&#20010;&#24456;&#22909;&#30340;&#35780;&#20215;&#65306;&#33931;&#32463;&#22269;&#26159;&#19968;&#20010;&#21220;&#21171;&#30340;&#20154;&#65292;&#26159;&#19968;&#20010;&#20146;&#20853;&#20146;&#27665;&#30340;&#20154;&#65292;&#20182;&#21644;&#30334;&#22995;&#32676;&#20247;&#24456;&#25509;&#36817;&#65292;&#20182;&#26159;&#19968;&#20010;&#35748;&#35782;&#26102;&#20195;&#30340;&#20154;&#12290;&#33931;&#32463;&#22269;&#24799;&#20854;&#26159;&#19968;&#20010;&#21220;&#21171;&#31616;&#26420;&#30340;&#20154;&#65292;&#25165;&#21487;&#20197;&#32532;&#36896;&#21488;&#28286;&#32463;&#27982;&#22855;&#36857;&#30340;&#25104;&#26524;&#65307;&#24799;&#20854;&#26159;&#19968;&#20010;&#20146;&#20853;&#20146;&#27665;&#30340;&#20154;&#65292;&#25165;&#26377;&#21488;&#20154;&#23545;&#20182;&#30340;&#24863;&#24565;&#19982;&#32943;&#23450;&#65307;&#24799;&#20854;&#21644;&#30334;&#22995;&#32676;&#20247;&#24456;&#25509;&#36817;&#65292;&#25152;&#20197;&#20182;&#30340;&#26045;&#25919;&#20316;&#20026;&#25165;&#33021;&#36148;&#36817;&#27665;&#24847;&#65307;&#20063;&#24799;&#20854;&#26159;&#19968;&#20010;&#35748;&#35782;&#26102;&#20195;&#30340;&#20154;&#65292;&#20182;&#35299;&#38500;&#20826;&#31105;&#12289;&#25253;&#31105;&#65292;&#32487;&#20043;&#21448;&#35299;&#38500;&ldquo;&#25106;&#20005;&rdquo;&#65292;&#24320;&#25918;&#21488;&#28286;&#27665;&#20247;&#36212;&#22823;&#38470;&#25506;&#20146;&#65292;&#23454;&#29616;&#20102;&#27665;&#20027;&#22312;&#21488;&#28286;&#30340;&#21644;&#24179;&#30528;&#38470;&#12290;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#27665;&#20027;" rel="tag">&#27665;&#20027;</a>, <a href="/tag/&#21488;&#28286;" rel="tag">&#21488;&#28286;</a>, <a href="/tag/&#22270;&#29255;&#26032;&#38395;" rel="tag">&#22270;&#29255;&#26032;&#38395;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-24-38</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#33931;&#32463;&#22269;&#30340;&#21382;&#21490;&#22320;&#20301;&#35813;&#26377;&#22810;&#39640;&#65311;(&#22270;)&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-14-41">&#39321;&#28207;&#23398;&#21592;&#21453;&#36843;&#23475;&#38598;&#20250;&#28216;&#34892;&#12288;&#38663;&#25788;&#20154;&#24515;</a></li>
<li><a href="/t-14-40">&#20013;&#22269;&#19982;&#27431;&#32654;&#30340;&#24046;&#36317;&#31350;&#31455;&#26377;&#22810;&#22823;&#65311;100&#24180;&#22840;&#24352; 50&#24180;&#20445;&#23432;</a></li>
<li><a href="/t-21-32">&#39321;&#28207;&#26174;&#22855;&#35266;&#65306;12&#26376;22&#26085;&#19979;&#21320;2&#26102;&#29422;&#23376;&#23665;&#30524;&#30555;&#32418;&#20102; </a></li>
<li><a href="/t-24-58">&#20013;&#21326;&#27665;&#22269;&#23384;&#22312;&#30340;&#24847;&#20041;</a></li>
<li><a href="/t-15-46">&#26361;&#38271;&#38738;&#65306;&#29486;&#32473;&#25105;&#30340;&#33521;&#38596;&#30340;&#32654;&#22269;&#65281;(&#22270;)</a></li>
<li><a href="/t-10-31">&#20013;&#23459;&#37096;&#22836;&#23376;&#21016;&#20113;&#23665;&#30340;&#32618;&#24694;</a></li>
<li><a href="/t-25-22">&#20848;&#24030;&#21103;&#24066;&#38271;&#24908;&#20102; &#36339;&#20837;&#40644;&#27827;33&#22825;&#21518;&#34987;&#25214;&#21040;</a></li>
<li><a href="/t-25-21">&#38450;&#33104;&#36133;&#21150;&#20844;&#23460;&#20027;&#20219; &#29992;&#32440;&#31665;&#35013;&#28385;&#29616;&#37329;&#36865;&#31036;</a></li>
<li><a href="/t-15-107">&#35832;&#33883;&#39640;&#21442;&#65306;&#32473;&#20064;&#20027;&#24109;&#25512;&#33616;&#19968;&#26465;&#20255;&#22823;&#22797;&#20852;&#27491;&#36335;</a></li>
<li><a href="/t-23-24">&#25903;&#25345;&#35785;&#27743;&#22823;&#28526;&#12288;&#20140;&#27941;485&#20301;&#27665;&#20247;&#31614;&#21517;&#22768;&#25588;&#12304;&#22270;&#12305;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-24-99">&#39068;&#20025;&#65306;&#20061;&#25104;&#39321;&#28207;&#20154;&#19981;&#24819;&#24403;&#8220;&#20013;&#22269;&#20154;&#8221;</a></li><li>&#8226; <a href="/t-24-98">&#29579;&#36203;&#65306;&#35780;&#20013;&#20849;&#31363;&#22269;&#19971;&#21313;&#24180;</a></li><li>&#8226; <a href="/t-24-97">&#33487;&#20420;&#21450;&#20013;&#20849;&#20998;&#35010;&#22806;&#33945;&#21476;</a></li><li>&#8226; <a href="/t-24-96">&#20026;&#20309;&#20013;&#20849;&#24656;&#24807;&#23447;&#25945;&#20449;&#20208;</a></li><li>&#8226; <a href="/t-24-95">&#8220;4.25&#8221;&#37027;&#22825;&#25105;&#20204;&#19968;&#23478;&#20154;&#31449;&#22312;&#24220;&#21491;&#34903;&#19978;</a></li><li>&#8226; <a href="/t-24-94">&#36797;&#23425;&#38081;&#23725;&#23398;&#21592;&#24518;&#22235;&#20108;&#20116; &#36208;&#36807;&#39118;&#38632;&#21628;&#21796;&#33391;&#30693;</a></li><li>&#8226; <a href="/t-24-93">&#25105;&#25152;&#32463;&#21382;&#30340;4&#183;25&#22823;&#19978;&#35775;</a></li><li>&#8226; <a href="/t-24-92">&#23385;&#20013;&#23665;&#12289;&#33931;&#20171;&#30707;&#19982;&#27611;&#27901;&#19996;&#19977;&#20154;&#30340;&#20020;&#32456;&#36951;&#35328;&#26377;&#20309;&#19981;&#21516;&#65311;(&#22270;)</a></li><li>&#8226; <a href="/t-24-91">&#33931;&#20013;&#27491;&#24635;&#32479;&#28014;&#26874;44&#24180;&#20026;&#20309;&#19981;&#32943;&#19979;&#33900;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-24-90">1949&#24180;&#21069;&#20013;&#22269;&#20154;&#20139;&#26377;&#21738;&#20123;&#26435;&#21033;&#21644;&#33258;&#30001;&#65311;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-24-38" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
