<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#33487;&#20420;&#21450;&#20013;&#20849;&#20998;&#35010;&#22806;&#33945;&#21476; - &#36824;&#21407;&#21382;&#21490; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#36824;&#21407;&#21382;&#21490; - &lt;p&gt;&#12304;&#22823;&#32426;&#20803;2019&#24180;05&#26376;27&#26085;&#35759;&#12305;&#20420;&#22269;&#20225;&#22270;&#32930;&#35299;&#20013;&#22269;&#65292;&#19982;&#20854;&#25509;&#22756;&#30340;&#33945;&#21476;&#12289;&#26032;&#30086;&#12289;&#19996;&#21271;&#26159;&#20854;&#37325;&#28857;&#65292;&#20294;&#19996;&#21271;&#26377;&#26085;&#26412;&#20154;&#30340;&#21183;&#21147;&#65292;&#25925;&#20808;&#20174;&#22806;&#33945;&#24320;&#22987;&#20998;&#35010;&#20013;&#22269;&#12290;&lt;/p&gt;
&lt;p&gt;&#28165;&#20195;&#21021;&#24180;&#23578;&#26080;&amp;ldquo;&#22806;&#33945;&#21476;&amp;rdqu" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#33487;&#20420;&#21450;&#20013;&#20849;&#20998;&#35010;&#22806;&#33945;&#21476;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2019/05/28 &#8226; &#20849;522&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#22823;&#32426;&#20803;2019&#24180;05&#26376;27&#26085;&#35759;&#12305;&#20420;&#22269;&#20225;&#22270;&#32930;&#35299;&#20013;&#22269;&#65292;&#19982;&#20854;&#25509;&#22756;&#30340;&#33945;&#21476;&#12289;&#26032;&#30086;&#12289;&#19996;&#21271;&#26159;&#20854;&#37325;&#28857;&#65292;&#20294;&#19996;&#21271;&#26377;&#26085;&#26412;&#20154;&#30340;&#21183;&#21147;&#65292;&#25925;&#20808;&#20174;&#22806;&#33945;&#24320;&#22987;&#20998;&#35010;&#20013;&#22269;&#12290;</p>
<p>&#28165;&#20195;&#21021;&#24180;&#23578;&#26080;&ldquo;&#22806;&#33945;&#21476;&rdquo;&#20043;&#21517;&#65292;&#31216;&#28448;&#21271;&#20026;&ldquo;&#21888;&#23572;&#21888;&rdquo;&#25110;&ldquo;&#20044;&#37324;&#38597;&#33487;&#21488;&rdquo;&#12290;&#21888;&#23572;&#21888;&#22312;17&#19990;&#32426;&#26102;&#24050;&#32463;&#25509;&#21463;&#28385;&#28165;&#30340;&#32479;&#27835;&#12290;&#28165;&#26411;&#65292;&#33945;&#21476;&#21462;&#20195;&ldquo;&#20044;&#37324;&#38597;&#33487;&#21488;&rdquo;&#31561;&#65292;&#28176;&#25104;&#36890;&#31216;&#12290;</p>
<p>&#28165;&#26411;&#20420;&#22269;&#20225;&#22270;&#23558;&#22806;&#33945;&#21476;&#20174;&#28165;&#26397;&#20998;&#31163;&#65292;&#25925;&#19981;&#26029;&#29053;&#21160;&#22806;&#33945;&#36149;&#26063;&#19982;&#27963;&#20315;&#21467;&#20081;&#12290;1911&#24180;&#20013;&#22269;&#21457;&#29983;&#36763;&#20133;&#38761;&#21629;&#65292;&#20420;&#22269;&#36930;&#29053;&#21160;&#22806;&#33945;&#29420;&#31435;&#65292;&#25317;&#31435;&#31532;&#20843;&#19990;&#21746;&#24067;&#23562;&#20025;&#24052;&#21628;&#22270;&#20811;&#22270;&#20026;&#30343;&#24093;&#65292;&#33073;&#31163;&#28165;&#24093;&#22269;&#23459;&#24067;&#29420;&#31435;&#65292;&#25104;&#31435;&ldquo;&#22823;&#33945;&#21476;&#22269;&rdquo;&#65292; &#20420;&#22269;&#25215;&#35748;&#20854;&#29420;&#31435;&#12290;&#20294;&#19981;&#20165;&#20013;&#21326;&#27665;&#22269;&#19981;&#25215;&#35748;&#65292;&#32780;&#19988;&#20063;&#26410;&#24471;&#20854;&#20182;&#20219;&#20309;&#22269;&#23478;&#25215;&#35748;&#12290;</p>
<p>&#27492;&#21518;&#22806;&#33945;&#21476;&#19968;&#24230;&#30001;&#20013;&#21326;&#27665;&#22269;&#30701;&#26242;&#25511;&#21046;&#65292;1913&#24180;&#65292;&#20013;&#21326;&#27665;&#22269;&#19982;&#20420;&#32599;&#26031;&#24093;&#22269;&#31614;&#35746;&#22768;&#26126;&#25991;&#20214;&#21450;&#38468;&#20214;&#30830;&#23450;&#65292;&#25215;&#35748;&#22806;&#33945;&#21476;&#33258;&#27835;&#26435;&#65292;&#20420;&#32599;&#26031;&#25215;&#35748;&#20013;&#22269;&#23545;&#22806;&#33945;&#21476;&#30340;&#23447;&#20027;&#26435;&#12290;1915&#24180;&#65292;&#22806;&#33945;&#21476;&#21462;&#28040;&ldquo;&#29420;&#31435;&rdquo;&#65292;&#25913;&#20026;&#33258;&#27835;&#12290;</p>
<p>1918&#24180;&#20420;&#22269;&#38761;&#21629;&#21518;&#65292;&#35874;&#33495;&#35834;&#22827;&#30340;&#30333;&#20891;&#35797;&#22270;&#37325;&#26032;&#25511;&#21046;&#22806;&#33945;&#65292;&#22806;&#33945;&#21476;&#27491;&#24335;&#19978;&#20070;&#20013;&#21326;&#27665;&#22269;&#65292;&#21576;&#35831;&#24223;&#38500;&#20420;&#33945;&#19968;&#20999;&#26465;&#32422;&#65292;&#22806;&#33945;&#21476;&#21462;&#28040;&#33258;&#27835;&#12290;1920&#24180;&#65292;&#22312;&#33487;&#20420;&#30340;&#36164;&#21161;&#19979;&#65292;&#33945;&#21476;&#20154;&#27665;&#20826;&#65288;&#21363;&#20849;&#20135;&#20826;&#65289;&#25104;&#31435;&#12290;</p>
<p>1921&#24180;2&#26376;&#65292;&#20420;&#22269;&#30333;&#20891;&#20837;&#20405;&#22806;&#33945;&#65292;&#20987;&#36133;&#20013;&#21326;&#27665;&#22269;&#23432;&#20891;&#65292;&#21344;&#39046;&#24211;&#20177;&#12290;1921&#24180;6&#26376;&#65292;&#20420;&#22269;&#32418;&#20891;&#32039;&#25509;&#30528;&#20837;&#20405;&#22806;&#33945;&#65292;&#24182;&#22312;&#33945;&#21476;&#20154;&#27665;&#20826;&#30340;&#21327;&#21161;&#19979;&#65292;&#20987;&#36133;&#20420;&#22269;&#30333;&#20891;&#12290;</p>
<p>&#19978;&#19990;&#32426;&#20108;&#21313;&#24180;&#20195;&#65292;&#33487;&#32852;&#25206;&#26893;&#33945;&#21476;&#20154;&#27665;&#38761;&#21629;&#20826;&#65288;&#21363;&#20849;&#20135;&#20826;&#65289;&#23454;&#38469;&#25511;&#21046;&#22806;&#33945;&#21476;&#65292;&#20107;&#23454;&#33073;&#31163;&#20013;&#22269;&#32479;&#27835;&#12290;</p>
<p>1924&#24180;&#65292;&#22806;&#33945;&#20608;&#20769;&#21531;&#20027;&#21338;&#20811;&#22810;&#27735;&#31361;&#28982;&#27515;&#20129;&#65288;&#20063;&#21487;&#33021;&#34987;&#33487;&#20849;&#27602;&#27515;&#65289;&#65292;1924&#24180;&#33945;&#21476;&#20154;&#27665;&#20826;&#24314;&#31435;&#33945;&#21476;&#20154;&#27665;&#20849;&#21644;&#22269;&#65292;&#25104;&#20026;&#19990;&#30028;&#19978;&#31532;&#20108;&#20010;&#31038;&#20250;&#20027;&#20041;&#22269;&#23478;&#65292;&#20294;&#24182;&#26410;&#24471;&#21040;&#38500;&#33487;&#32852;&#22806;&#30340;&#20219;&#20309;&#22269;&#23478;&#25215;&#35748;&#12290;</p>
<p>&#25239;&#25112;&#26089;&#26399;&#65292;&#33487;&#32852;&#20026;&#38450;&#27490;&#26085;&#26412;&#20837;&#20405;&#36828;&#19996;&#65292;&#35753;&#20013;&#22269;&#25302;&#20303;&#26085;&#20891;&#65292;&#26366;&#25588;&#21161;&#20013;&#22269;&#25239;&#26085;&#12290;&#20294;&#36196;&#21270;&#20013;&#22269;&#21644;&#35010;&#35299;&#20013;&#22269;&#19968;&#30452;&#26159;&#20854;&#37325;&#35201;&#25112;&#30053;&#65292;&#26085;&#26412;&#21644;&#33487;&#32852;&#19968;&#25293;&#21363;&#21512;&#65292;1941&#24180;&#26085;&#26412;&#21644;&#33487;&#32852;&#31614;&#31435;&#26085;&#33487;&#20013;&#31435;&#26465;&#32422;&#65292;&#33945;&#21476;&#20154;&#27665;&#20849;&#21644;&#22269;&#24471;&#21040;&#26085;&#26412;&#25919;&#24220;&#30340;&#25215;&#35748;&#65292;&#21516;&#26102;&#33487;&#32852;&#20063;&#25215;&#35748;&#28385;&#27954;&#22269;&#30340;&#29420;&#31435;&#22320;&#20301;&#21450;&#39046;&#22303;&#23436;&#25972;&#12290;</p>
<p>1945&#24180;&#38597;&#23572;&#22612;&#20250;&#35758;&#19978;&#65292;&#32654;&#22269;&#35831;&#33487;&#32852;&#20986;&#20853;&#35299;&#20915;&#20013;&#22269;&#22659;&#20869;&#30340;&#26085;&#26412;&#20891;&#38431;&#65292;&#33487;&#32852;&#30340;&#26465;&#20214;&#26159;&ldquo;&#32500;&#25345;&#33945;&#21476;&#21033;&#30410;&#29616;&#29366;&rdquo;&#12290;</p>
<p>&#20013;&#22269;&#20849;&#20135;&#20826;&#31177;&#25215;&#33487;&#20420;&#26088;&#24847;&#65292;&#22810;&#24180;&#19968;&#30452;&#25903;&#25345;&#33945;&#21476;&#29420;&#31435;&#65292;1922&#24180;&#65292;&#26446;&#22823;&#38026;&#20195;&#34920;&#20013;&#20849;&#31435;&#22330;&#65292;&#20844;&#24320;&#21521;&#21271;&#27915;&#25919;&#24220;&#35831;&#24895;&#65292;&#35201;&#27714;&#27491;&#24335;&#25215;&#35748;&#33487;&#32852;&#25919;&#24220;&#65292;&#24182;&#19988;&#25903;&#25345;&#33487;&#20891;&#39547;&#20853;&#22806;&#33945;&#21476;&#12290;&#25454;&#21271;&#27915;&#25919;&#24220;&#22806;&#38271;&#39038;&#32500;&#38055;&#22238;&#24518;&#65292;&#24403;&#26102;&#26446;&#28608;&#26114;&#22320;&#23459;&#31216;&ldquo;&#25226;&#22806;&#33945;&#32622;&#20110;&#33487;&#20420;&#32479;&#27835;&#19979;&#65292;&#37027;&#37324;&#30340;&#20154;&#27665;&#21487;&#20197;&#29983;&#27963;&#24471;&#26356;&#22909;&rdquo;&#12290;</p>
<p>1931&#24180;11&#26376;7&#26085;&#20013;&#20849;&#20844;&#24067;&#30340;&#12298;&#20013;&#21326;&#33487;&#32500;&#22467;&#20849;&#21644;&#22269;&#23466;&#27861;&#22823;&#32434;&#12299;&#20027;&#24352;&ldquo;&#20013;&#21326;&#33487;&#32500;&#22467;&#25919;&#26435;&#25215;&#35748;&#20013;&#22269;&#22659;&#20869;&#23569;&#25968;&#27665;&#26063;&#30340;&#27665;&#26063;&#33258;&#20915;&#26435;&#65292;&#19968;&#30452;&#25215;&#35748;&#21040;&#21508;&#24369;&#23567;&#27665;&#26063;&#26377;&#21516;&#20013;&#22269;&#33073;&#31163;&#65292;&#33258;&#24049;&#25104;&#31435;&#29420;&#31435;&#30340;&#22269;&#23478;&#30340;&#26435;&#21033;&#12290;&#33945;&#21476;&#12289;&#22238;&#12289;&#34255;&#12289;&#33495;&#12289;&#40654;&#12289;&#39640;&#20029;&#20154;&#31561;&#65292;&#20961;&#26159;&#23621;&#20303;&#22312;&#20013;&#22269;&#30340;&#22320;&#22495;&#30340;&#65292;&#20182;&#20204;&#26377;&#23436;&#20840;&#33258;&#20915;&#26435;&#65306;&#21152;&#20837;&#25110;&#33073;&#31163;&#20013;&#22269;&#33487;&#32500;&#22467;&#32852;&#37030;&#65292;&#25110;&#24314;&#31435;&#33258;&#24049;&#30340;&#33258;&#27835;&#21306;&#22495;&rdquo;&#12290;</p>
<p>1928&#24180;&#65292;&#22269;&#27665;&#25919;&#24220;&#22312;&#34892;&#25919;&#21306;&#22495;&#19978;&#23558;&#22806;&#33945;&#21476;&#25913;&#20026;&#33945;&#21476;&#22320;&#26041;&#12290;&#30452;&#33267;1945&#24180;8&#26376;14&#26085;&#22312;&#33487;&#20891;&#36827;&#20837;&#20013;&#22269;&#19996;&#21271;&#20043;&#21518;&#65292;&#20013;&#22269;&#22269;&#27665;&#25919;&#24220;&#31614;&#32626;&#20102;&#12298;&#20013;&#33487;&#21451;&#22909;&#21516;&#30431;&#26465;&#32422;&#12299;&#65292;&#26377;&#20004;&#20010;&#37325;&#35201;&#30340;&#26465;&#20214;&#65306;&#31532;&#19968;&#65292;&ldquo;&#26368;&#22810;&#19977;&#20010;&#26376;&#36275;&#20026;&#23436;&#25104;&#65288;&#33487;&#20891;&#20174;&#19996;&#21271;&#65289;&#25764;&#36864;&#20043;&#26399;&rdquo;&#65307;&#31532;&#20108;&#65292;&#20316;&#20026;&#33487;&#20891;&#25764;&#20986;&#19996;&#21271;&#30340;&#26465;&#20214;&#65292;&ldquo;&#22914;&#22806;&#33945;&#21476;&#20043;&#20844;&#27665;&#25237;&#31080;&#35777;&#23454;&#27492;&#39033;&#24895;&#26395;&#65292;&#20013;&#22269;&#25919;&#24220;&#24403;&#25215;&#35748;&#22806;&#33945;&#21476;&#20043;&#29420;&#31435;&rdquo;&#12290;</p>
<p>1945&#24180;10&#26376;20&#26085;&#65292;&#22806;&#33945;&#21476;&#23601;&#29420;&#31435;&#38382;&#39064;&#36827;&#34892;&#20840;&#27665;&#25237;&#31080;&#12290;</p>
<p>&#22806;&#33945;&#30334;&#22995;&#22312;&#34987;&#33487;&#32852;&#25805;&#25511;&#30340;&#22806;&#33945;&#24403;&#23616;&#30340;&#30417;&#35270;&#21644;&#25511;&#21046;&#19979;&#20030;&#34892;&#20844;&#27665;&#25237;&#31080;&#65292;&#32467;&#26524;&#21487;&#24819;&#32780;&#30693;&#12290;</p>
<p>1945&#24180;11&#26376;15&#26085;&#65288;&#26085;&#26412;&#25237;&#38477;&#24050;&#19977;&#20010;&#26376;&#65289;&#65292;&#33487;&#20891;&#36829;&#32422;&#65292;&#24182;&#27809;&#26377;&#20174;&#19996;&#21271;&#25764;&#20891;&#12290;&#24180;&#24213;&#65292;&#20013;&#22269;&#27966;&#33931;&#32463;&#22269;&#35775;&#20420;&#65292;&#26031;&#22823;&#26519;&#23041;&#32961;&#65306;&#19996;&#33945;&#21476;&#65288;&ldquo;&#19996;&#33945;&#21476;&rdquo;&#26159;&#22312;&#33487;&#20891;&#21344;&#39046;&#19996;&#21271;&#31561;&#22320;&#21518;&#20135;&#29983;&#30340;&#65289;&#20063;&#35201;&#29420;&#31435;&#12290;&#33931;&#32463;&#22269;&#23545;&#26031;&#22823;&#26519;&#34920;&#31034;&#65306;&ldquo;&#25105;&#20204;&#20013;&#22269;&#22362;&#25345;&#25239;&#25112;&#20843;&#24180;&#65292;&#23601;&#26159;&#20026;&#20102;&#25226;&#22833;&#22320;&#20840;&#37096;&#25910;&#22238;&#26469;&#12290;&#20170;&#22825;&#21453;&#32780;&#25226;&#36825;&#20040;&#22823;&#30340;&#19968;&#22359;&#22320;&#26041;&#21106;&#35753;&#20986;&#21435;&#65292;&#23682;&#19981;&#22833;&#21435;&#20102;&#25239;&#25112;&#30340;&#26412;&#24847;&#65311;&rdquo;&#22312;&#35199;&#36793;&#65292;&#33487;&#32852;1944&#24180;&#21644;&#20013;&#20849;&#31574;&#21160;&#30340;&#26032;&#30086;&#19977;&#21306;&#21467;&#20081;&#36824;&#26410;&#23436;&#20840;&#24179;&#24687;&#65292;&#19996;&#36793;&#33487;&#32852;&#36182;&#22312;&#19996;&#21271;&#21644;&#20869;&#33945;&#19981;&#36208;&#65292;1946&#24180;1&#26376;5&#26085;&#20013;&#21326;&#27665;&#22269;&#22269;&#27665;&#25919;&#24220;&#34987;&#36843;&#21457;&#20986;&#20844;&#21578;&#26377;&#26465;&#20214;&#25215;&#35748;&#22806;&#33945;&#21476;&#29420;&#31435;&#12290;</p>
<p>&#38543;&#21518;&#65292;&#33487;&#32852;&#20174;&#19996;&#21271;&#25764;&#20891;&#65292;&#20013;&#22269;&#20891;&#38431;&#25910;&#22797;&#19996;&#21271;&#22823;&#37096;&#20998;&#22320;&#21306;&#12290;1946&#24180;10&#26376;&#65292;&#27665;&#22269;&#22240;&#33487;&#32852;&#36829;&#32422;&#22312;&#20808;&#25925;&#25298;&#32477;&#22806;&#33945;&#36827;&#20837;&#32852;&#21512;&#22269;&#65292;&#38543;&#21518;&#24674;&#22797;&#33945;&#34255;&#22996;&#21592;&#20250;&#12290;1946&#24180;&#24213;&#36890;&#36807;&#26032;&#23466;&#27861;&#65292;&#33945;&#21476;&#12289;&#35199;&#34255;&#37117;&#20889;&#36827;&#26032;&#23466;&#27861;&#12290;</p>
<p>&#34429;&#28982;1946&#24180;1&#26376;5&#26085;&#65292;&#20013;&#21326;&#27665;&#22269;&#22269;&#27665;&#25919;&#24220;&#36319;&#33487;&#32852;&#31614;&#35746;&#12298;&#20013;&#33487;&#21451;&#22909;&#21516;&#30431;&#26465;&#32422;&#12299;&#26377;&#26465;&#20214;&#25215;&#35748;&#22806;&#33945;&#21476;&#29420;&#31435;&#65292;&#20294;&#22312;1953&#24180;&#65292;&#20013;&#21326;&#27665;&#22269;&#20197;&#33487;&#32852;&#36829;&#21453;&#12298;&#20013;&#33487;&#21451;&#22909;&#21516;&#30431;&#26465;&#32422;&#12299;&#20026;&#30001;&#19981;&#20877;&#25215;&#35748;&#22806;&#33945;&#21476;&#29420;&#31435;&#65292;&#24182;&#23459;&#31216;&#22806;&#33945;&#21476;&#20035;&#20013;&#21326;&#27665;&#22269;&#30340;&#39046;&#22303;&#12290;</p>
<p>1949&#24180;10&#26376;&#20013;&#20849;&#31363;&#21462;&#25919;&#26435;&#21518;&#65292;&#23601;&#24613;&#19981;&#21487;&#32784;&#22320;&#20110;10&#26376;16&#26085;&#65292;&#25215;&#35748;&#22806;&#33945;&#21476;&#29420;&#31435;&#12290;&#27611;&#27901;&#19996;&#23459;&#24067;&#19982;&#33945;&#21476;&#24314;&#31435;&#22823;&#20351;&#32423;&#30340;&#22806;&#20132;&#20851;&#31995;&#12290;&#24403;&#26102;&#20840;&#29699;&#21482;&#26377;&#33487;&#32852;&#12289;&#20013;&#20849;&#21644;&#33945;&#21476;&#24314;&#20132;&#12290;</p>
<p>1950&#24180;10&#26376;&#27611;&#27901;&#19996;&#27966;&#21608;&#24681;&#26469;&#21435;&#33945;&#21476;&#20027;&#25345;&#20027;&#26435;&#31227;&#20132;&#20202;&#24335;&#12290;&#21516;&#24180;&#20013;&#20849;&#19982;&#33945;&#21476;&#20132;&#25442;&#22320;&#22270;&#65292;&#21208;&#23450;&#36793;&#30028;&#12290;&#20174;1949&#24180;10&#26376;1&#26085;&#24320;&#22987;&#65292;&#20013;&#20849;&#23601;&#25226;&#22806;&#33945;&#21476;&#20174;&#20013;&#22269;&#30340;&#29256;&#22270;&#20013;&#21435;&#25481;&#12290;1950&#24180;&#20013;&#20849;&#36824;&#22810;&#27425;&#20844;&#24320;&#21457;&#34892;&#37038;&#31080;&#24198;&#36154;&ldquo;&#33945;&#21476;&#20154;&#27665;&#20849;&#21644;&#22269;&#25104;&#31435;&rdquo;&#65288;&#21363;&#29420;&#31435;&#65289;&#12290;1950&#24180;&#27611;&#27901;&#19996;&#25509;&#35265;&#33945;&#21476;&#22823;&#20351;&#26102;&#20844;&#28982;&#22768;&#31216;&#28165;&#25919;&#24220;&#23545;&#33945;&#21476;&#25317;&#26377;&#20027;&#26435;&#26159;&#19968;&#31181;&#20405;&#30053;&#12290;</p>
<p>&#34987;&#35851;&#27714;&#29420;&#31435;&#30340;&#22806;&#33945;&#21476;&#21253;&#25324;&#29616;&#22312;&#33945;&#21476;&#22269;&#20197;&#21450;&#21776;&#21162;&#20044;&#26753;&#28023;&#22320;&#21306;&#12290;&#22806;&#33945;&#21476;&#22823;&#37096;&#20998;&#22320;&#21306;&#23646;&#29420;&#31435;&#21518;&#33945;&#21476;&#22269;&#12290;&#32780;&#21776;&#21162;&#20044;&#26753;&#28023;&#22320;&#21306;&#21017;&#34987;&#20420;&#22269;&#25511;&#21046;&#65292;&#33487;&#32852;&#24182;&#26410;&#20132;&#36824;&#33945;&#21476;&#22269;&#65292;&#21518;&#26469;&#36825;&#19968;&#37096;&#20998;&#24182;&#20837;&#20420;&#32599;&#26031;&#33487;&#32500;&#22467;&#32852;&#37030;&#31038;&#20250;&#20027;&#20041;&#20849;&#21644;&#22269;&#65288;&#21363;&#29616;&#20420;&#32599;&#26031;&#32852;&#37030;&#65289;&#65292;&#21478;&#19968;&#37096;&#20998;&#21017;&#24182;&#20837;&#33945;&#21476;&#20154;&#27665;&#20849;&#21644;&#22269;&#65288;&#24211;&#33487;&#21476;&#23572;&#30465;&#65289;&#65292;&#20170;&#26085;&#20420;&#33945;&#30028;&#32447;&#20415;&#22240;&#27492;&#32780;&#23450;&#12290;</p>
<p>&#33487;&#32852;&#36890;&#36807;&#20891;&#20107;&#32463;&#27982;&#25991;&#21270;&#24443;&#24213;&#25511;&#21046;&#22806;&#33945;&#21476;</p>
<p>&#33487;&#32852;&#20026;&#20102;&#24443;&#24213;&#25511;&#21046;&#22806;&#33945;&#21476;&#65292;&#33258;1921&#24180;&#20837;&#20405;&#26102;&#36215;&#65292;&#33487;&#32852;&#20891;&#38431;&#24120;&#39547;&#22806;&#33945;&#21476;&#65292;1945&#24180;&#33487;&#32852;&#21644;&#22806;&#33945;&#23545;&#26085;&#23459;&#25112;&#65292;&#33487;&#20891;&#21644;&#22806;&#33945;&#20891;&#38431;&#36827;&#20837;&#28385;&#27954;&#22269;&#12290;&#33945;&#21476;&#20154;&#27665;&#20849;&#21644;&#22269;&#20960;&#20046;&#27809;&#26377;&#33258;&#24049;&#30340;&#27494;&#35013;&#21147;&#37327;&#65292;&#30001;&#33487;&#32852;&#30340;&#20445;&#25252;&#65292;1960&#24180;&#20195;&#20197;&#21518;&#22806;&#33945;&#20891;&#38431;&#20132;&#30001;&#33487;&#20891;&#25351;&#25381;&#12290;</p>
<p>&#33487;&#32852;&#36824;&#36890;&#36807;&#32463;&#20114;&#20250;&#20840;&#38754;&#25511;&#21046;&#33945;&#21476;&#32463;&#27982;&#12290;&#33945;&#21476;&#38271;&#26399;&#20381;&#36182;&#33487;&#32852;&#30340;&#32463;&#27982;&#25588;&#21161;&#65292;&#20294;&#33487;&#32852;&#24182;&#26410;&#21521;&#33945;&#21476;&#25552;&#20379;&#24191;&#27867;&#30340;&#24037;&#19994;&#21644;&#31185;&#25216;&#25588;&#21161;&#65292;&#33268;&#20351;&#33945;&#21476;&#21040;&#20170;&#22825;&#36824;&#27809;&#26377;&#33258;&#24049;&#30340;&#24037;&#19994;&#22522;&#30784;&#65288;&#26681;&#25454;&#22269;&#38469;&#20998;&#24037;&#65292;&#33945;&#21476;&#21482;&#25552;&#20379;&#21407;&#26448;&#26009;&#65289;&#12290;</p>
<p>&#22806;&#33945;&#21476;&#22312;&#25991;&#21270;&#19978;&#20840;&#38754;&#20420;&#21270;&#65292;&#20420;&#35821;&#25104;&#20026;&#31532;&#20108;&#35821;&#35328;&#12290;</p>
<p>&#38543;&#30528;1991&#24180;12&#26376;26&#26085;&#33487;&#32852;&#30340;&#35299;&#20307;&#21450;&#25918;&#24323;&#31038;&#20250;&#20027;&#20041;&#65292;1992&#24180;2&#26376;12&#26085;&#65292;&#33945;&#21476;&#20154;&#27665;&#20849;&#21644;&#22269;&#25913;&#22269;&#21517;&#20026;&#33945;&#21476;&#22269;&#65292;&#24182;&#26356;&#25913;&#22269;&#26071;&#22269;&#24509;&#65292;&#20063;&#23459;&#24067;&#25918;&#24323;&#31038;&#20250;&#20027;&#20041;&#65292;&#23454;&#34892;&#22810;&#20826;&#21046;&#12290;</p>
<p>&#36131;&#20219;&#32534;&#36753;&#65306;&#39640;&#20041;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#20849;&#20135;&#20826;" rel="tag">&#20849;&#20135;&#20826;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-24-97</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#33487;&#20420;&#21450;&#20013;&#20849;&#20998;&#35010;&#22806;&#33945;&#21476;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-13-64">&#20849;&#20135;&#20027;&#20041;&#26159;&#19990;&#30028;&#19978;&#26368;&#22823;&#24656;&#24598;&#20027;&#20041;</a></li>
<li><a href="/t-24-11">&#29616;&#22312;&#20420;&#32599;&#26031;&#20154;&#22914;&#20309;&#35780;&#20215;&#21015;&#23425;&#65311;&#22826;&#24778;&#20154;&#20102;</a></li>
<li><a href="/t-13-63">&#24744;&#30693;&#36947;&#20013;&#20849;&#20826;&#24509;&#34255;&#30528;&#20160;&#20040;&#31192;&#23494;&#21527;&#65288;&#22270;&#65289;</a></li>
<li><a href="/t-24-13">&#12304;&#21382;&#21490;&#20170;&#22825;&#12305;&#12317;&#21335;&#20140;&#22823;&#23648;&#26432;&#12318;&#32972;&#21518;&#30340;&#24189;&#28789;</a></li>
<li><a href="/t-25-26">&#20891;&#20013;&#29233;&#28363;&#34067;&#24310; &#28139;&#20081;&#28023;&#20891;&#21496;&#20196;&#19968;&#36335;&#21319;&#36801;(&#22270;)</a></li>
<li><a href="/t-25-25">&#24066;&#22996;&#20070;&#35760;&#33258;&#35748;&#34915;&#20896;&#31165;&#20861; &#36830;&#22899;&#20445;&#22982;&#37117;&#19981;&#25918;&#36807;(&#22270;)</a></li>
<li><a href="/t-25-24">&#33541;&#22622;&#39039;&#24320;&#65281;&#20013;&#20849;&#31350;&#31455;&#26159;&#20010;&#20160;&#20040;&#32452;&#32455;&#65311;</a></li>
<li><a href="/t-10-34">&#20849;&#20135;&#20027;&#20041;&#26159;&#25919;&#25945;&#21512;&#19968;&#30340;&#37034;&#25945;</a></li>
<li><a href="/t-13-69">&#25528;&#23553;&#23576;&#65306;&#20013;&#20849;&#23475;&#22269;</a></li>
<li><a href="/t-15-148">&#30475;&#28165;&#19981;&#24184;&#30340;&#26681;&#28304;&#12288;&#25165;&#33021;&#36208;&#20986;&#29983;&#21629;&#30340;&#21163;&#38590;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-24-99">&#39068;&#20025;&#65306;&#20061;&#25104;&#39321;&#28207;&#20154;&#19981;&#24819;&#24403;&#8220;&#20013;&#22269;&#20154;&#8221;</a></li><li>&#8226; <a href="/t-24-98">&#29579;&#36203;&#65306;&#35780;&#20013;&#20849;&#31363;&#22269;&#19971;&#21313;&#24180;</a></li><li>&#8226; <a href="/t-24-97">&#33487;&#20420;&#21450;&#20013;&#20849;&#20998;&#35010;&#22806;&#33945;&#21476;</a></li><li>&#8226; <a href="/t-24-96">&#20026;&#20309;&#20013;&#20849;&#24656;&#24807;&#23447;&#25945;&#20449;&#20208;</a></li><li>&#8226; <a href="/t-24-95">&#8220;4.25&#8221;&#37027;&#22825;&#25105;&#20204;&#19968;&#23478;&#20154;&#31449;&#22312;&#24220;&#21491;&#34903;&#19978;</a></li><li>&#8226; <a href="/t-24-94">&#36797;&#23425;&#38081;&#23725;&#23398;&#21592;&#24518;&#22235;&#20108;&#20116; &#36208;&#36807;&#39118;&#38632;&#21628;&#21796;&#33391;&#30693;</a></li><li>&#8226; <a href="/t-24-93">&#25105;&#25152;&#32463;&#21382;&#30340;4&#183;25&#22823;&#19978;&#35775;</a></li><li>&#8226; <a href="/t-24-92">&#23385;&#20013;&#23665;&#12289;&#33931;&#20171;&#30707;&#19982;&#27611;&#27901;&#19996;&#19977;&#20154;&#30340;&#20020;&#32456;&#36951;&#35328;&#26377;&#20309;&#19981;&#21516;&#65311;(&#22270;)</a></li><li>&#8226; <a href="/t-24-91">&#33931;&#20013;&#27491;&#24635;&#32479;&#28014;&#26874;44&#24180;&#20026;&#20309;&#19981;&#32943;&#19979;&#33900;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-24-90">1949&#24180;&#21069;&#20013;&#22269;&#20154;&#20139;&#26377;&#21738;&#20123;&#26435;&#21033;&#21644;&#33258;&#30001;&#65311;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-24-97" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
