<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#38647;&#38155;&#27515;&#22240;&#30340;&#31192;&#23494; &#26368;&#21518;&#36824;&#26159;&#27844;&#38706;&#20102;&#65311; - &#36824;&#21407;&#21382;&#21490; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#36824;&#21407;&#21382;&#21490; - &lt;p&gt;&lt;img src=&quot;http://image2.jyg9.eu.org/uploads/big/5100102670614528.jpg&quot; alt=&quot;&quot; width=&quot;298&quot; height=&quot;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#38647;&#38155;&#27515;&#22240;&#30340;&#31192;&#23494; &#26368;&#21518;&#36824;&#26159;&#27844;&#38706;&#20102;&#65311;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2014/09/27 &#8226; &#20849;12840&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p><img src="http://image2.jyg9.eu.org/uploads/big/5100102670614528.jpg" alt="" width="298" height="219" /><br /><br /><span style="color: #ff0000;">&#38647;&#38155;&#26159;&#20013;&#20849;&#31934;&#24515;&#31881;&#39280;&#22609;&#36896;&#20986;&#26469;&#24858;&#24324;&#27665;&#20247;&#30340;&#24037;&#20855;&#65292;&#26366;&#32463;&#27450;&#39575;&#20102;&#26080;&#25968;&#30340;&#20013;&#22269;&#20154;&#12290;&#20013;&#20849;&#23448;&#26041;&#20063;&#25215;&#35748;&#65292;&#24403;&#24180;&#38647;&#38155;&#30340;&#26377;&#20123;&#29031;&#29255;&#26159;&#25670;&#25293;&#30340;&#12290;&#22270;&#20026;&#22823;&#21517;&#40718;&#40718;&#30340;&ldquo;&#25670;&#25293;&rdquo;&#36947;&#20855;&mdash;&mdash;&#21315;&#38024;&#19975;&#32447;&#12289;&#34917;&#20102;&#21448;&#34917;&#30340;&#30772;&#34972;&#23376;&#12290;&#65288;&#32593;&#32476;&#22270;&#29255;&#65289;</span></p>
<p>&#12304;&#22823;&#32426;&#20803;2014&#24180;09&#26376;27&#26085;&#35759;&#12305;&#65288;&#22823;&#32426;&#20803;&#35760;&#32773;&#21476;&#28165;&#20799;&#32508;&#21512;&#25253;&#23548;&#65289;&#38647;&#38155;&#19968;&#30452;&#26159;&#20013;&#20849;&#21051;&#24847;&#22609;&#36896;&#20986;&#26469;&#30340;&#20856;&#22411;&#65292;&#26366;&#32463;&#27450;&#39575;&#20102;&#26080;&#25968;&#30340;&#20013;&#22269;&#20154;&#12290;&#22914;&#38647;&#38155;&ldquo;&#31934;&#24515;&rdquo;&#20445;&#20859;&#27773;&#36710;&#12289;&#20851;&#24515;&#23567;&#23398;&#29983;&#31561;&ldquo;&#20809;&#24425;&#22842;&#30446;&rdquo;&#30340;&#29031;&#29255;&#65292;&#37117;&#34987;&#21457;&#29616;&#26159;&#20013;&#20849;&#31934;&#24515;&#25171;&#36896;&#30340;&ldquo;&#21095;&#29031;&rdquo;&#12290;&#22312;&#20247;&#22810;&#30097;&#38382;&#20013;&#65292;&#36817;&#26085;&#65292;&#38647;&#38155;&#30340;&#27515;&#22240;&#20063;&#24320;&#22987;&#36973;&#21040;&#32593;&#21451;&#36136;&#30097;&#65292;&#34987;&#24576;&#30097;&#20854;&#20013;&#23384;&#26377;&#31192;&#23494;&#12290;</p>
<p><br /><strong>&#38647;&#38155;&#27515;&#21518;&#30340;&#23448;&#26041;&#25551;&#36848;</strong></p>
<p>&#25454;&#25253;&#23548;&#65292;&#38647;&#38155;&#26159;&#27773;&#36710;&#20853;&#65292;&#27515;&#21069;&#26159;&#20010;&#29677;&#38271;&#12290;1962&#24180;8&#26376;15&#26085;&#19978;&#21320;&#65292;&#20182;&#19982;&#21161;&#25163;&#20052;&#23433;&#23665;&#20986;&#36710;&#22238;&#26469;&#21518;&#65292;&#20934;&#22791;&#25226;&#36710;&#24320;&#21435;&#28165;&#27927;&#12290;&#22240;&#20026;&#25220;&#23567;&#36335;&#65292;&#38647;&#38155;&#19979;&#36710;&#25351;&#25381;&#20052;&#23433;&#23665;&#20498;&#36710;&#65292;&#27773;&#36710;&#25296;&#24367;&#26102;&#25758;&#26029;&#20102;&#33829;&#25151;&#21069;&#38754;&#19968;&#26681;&#26590;&#26408;&#26438;&#23376;&#65292;&#25454;&#35828;&#20498;&#19979;&#26469;&#30340;&#26408;&#26438;&#27491;&#22909;&#30776;&#22312;&#38647;&#38155;&#30340;&#22836;&#19978;&#65292;&#23558;&#20182;&#30776;&#27515;&#12290;</p>
<p>&#22312;&#12298;&#38647;&#38155;&#12299;&#19968;&#20070;&#36825;&#26679;&#20889;&#21040;&#65292;&#38647;&#38155;&#34987;&#30776;&#20260;&#30340;&#28040;&#24687;&#20256;&#21040;&#24037;&#31243;&#20853;&#24635;&#37096;&#21518;&#65292;&#24352;&#23803;&#22238;&#24518;&#65306;&ldquo;&#24037;&#31243;&#20853;&#39318;&#38271;&#25351;&#31034;&#65292;&#21483;&#24037;&#31243;&#20853;&#25919;&#27835;&#37096;&#38738;&#24180;&#22788;&#20110;&#27874;&#22788;&#38271;&#12289;&#20445;&#21355;&#22788;&#21490;&#23453;&#20809;&#24178;&#20107;&#19982;&#25105;&#19977;&#20010;&#20154;&#20808;&#21435;&#35843;&#26597;&#22788;&#29702;&#12290;&rdquo;</p>
<p>&ldquo;&#25105;&#24102;&#19978;&#29031;&#30456;&#26426;&#21644;&#21490;&#23453;&#20809;&#24613;&#24537;&#36214;&#21040;&#20986;&#20107;&#29616;&#22330;&#65292;&#21490;&#23453;&#20809;&#22312;&#29992;&#30382;&#23610;&#19976;&#37327;&#20986;&#20107;&#22320;&#28857;&#21644;&#32903;&#20107;&#24037;&#20855;&#31561;&#65292;&#25105;&#24403;&#21363;&#25293;&#19979;&#20102;&#30776;&#20498;&#38647;&#38155;&#30340;&#20301;&#32622;&#65292;&#37027;&#22359;&#22320;&#19978;&#27922;&#26377;&#30333;&#28784;&#65292;&#36824;&#26377;&#34880;&#36857;&#12290;&#21478;&#22806;&#36824;&#25293;&#19979;&#20102;&#30776;&#20260;&#38647;&#38155;&#21518;&#20173;&#25918;&#22312;&#21407;&#22320;&#30340;&#24102;&#38081;&#19997;&#30340;&#26590;&#26408;&#26438;&#23376;&#12290;&rdquo;</p>
<p>&ldquo;&#26681;&#25454;&#25105;&#20445;&#23384;&#30340;&#29616;&#22330;&#21208;&#23519;&#29031;&#29255;&#34955;&#19978;&#30340;&#35828;&#26126;&#35760;&#24405;&#65292;&#30776;&#20260;&#38647;&#38155;&#22836;&#37096;&#30340;&#26590;&#26408;&#26041;&#26438;&#65292;&#38271;&#20026;180&#21400;&#31859;&#65292;&#26041;&#20026;6&times;6&#21400;&#31859;&#12290;&#30776;&#20498;&#30340;&#26102;&#38388;&#26159;1962&#24180;8&#26376;15&#26085;&#19978;&#21320;10&#26102;45&#20998;&#12290;&rdquo;</p>
<p>&ldquo;&#31532;&#20108;&#22825;&#19978;&#21320;&#65292;&#36797;&#23425;&#30465;&#20132;&#36890;&#21381;&#12289;&#27784;&#38451;&#20891;&#21306;&#20891;&#20107;&#27861;&#24237;&#12289;&#27784;&#38451;&#20891;&#21306;&#38738;&#24180;&#37096;&#12289;&#25242;&#39034;&#24066;&#20844;&#23433;&#23616;&#12289;&#25242;&#39034;&#24066;&#20132;&#36890;&#23616;&#31561;&#26377;&#20851;&#26426;&#26500;&#30340;&#20154;&#21592;&#20197;&#21450;&#22242;&#25919;&#22996;&#38889;&#19975;&#37329;&#31561;&#37117;&#26469;&#21040;&#20107;&#25925;&#29616;&#22330;&#12290;&#30001;&#20110;&#20107;&#21457;&#21518;&#36830;&#37324;&#37319;&#21462;&#20102;&#20445;&#25252;&#25514;&#26045;&#65292;&#29616;&#22330;&#20445;&#25252;&#24471;&#24456;&#22909;&#65292;&#20986;&#20107;&#26102;&#27773;&#36710;&#36718;&#32974;&#30910;&#21387;&#30340;&#30165;&#36857;&#37117;&#22312;&#65292;&#20026;&#23547;&#25214;&#20107;&#25925;&#30340;&#21407;&#22240;&#25552;&#20379;&#20102;&#26377;&#21033;&#30340;&#26465;&#20214;&#12290; &rdquo;</p>
<p><strong>&#32593;&#21451;&ldquo;&#27844;&#23494;&rdquo; &#36136;&#30097;&#38647;&#38155;&#27515;&#22240;</strong></p>
<p>&#26377;&#22823;&#38470;&#32593;&#27665;&#20174;&#20197;&#19978;&#25551;&#36848;&#20013;&#25552;&#20986;&#36136;&#30097;&#65292;&#24352;&#23803;&#27844;&#38706;&#20102;&#20160;&#20040;&#29616;&#22330;&#31192;&#23494;&#21602;&#65311;&#36825;&#20010;&#24086;&#23376;&#22312;&#22823;&#38470;&#32593;&#31449;&#20013;&#28857;&#20987;&#38750;&#24120;&#39640;&#12290;&#24086;&#23376;&#20998;&#26512;&#31216;&#65292;</p>
<p>1&#12289;&#21208;&#23519;&#29616;&#22330;&#37117;&#26159;&#19987;&#19994;&#21333;&#20301;&#65292;&#33267;&#23569;&#26377;6&#20010;&#21333;&#20301;&#30340;&#29031;&#30456;&#26426;&#26377;&#29616;&#22330;&#25293;&#29031;&#33014;&#21367;&#65292;&#19981;&#21516;&#30340;3&#25110;&#32773;6&#22871;&#29616;&#22330;&#29031;&#29255;&#12290;&#20294;50&#22810;&#24180;&#26469;&#65292;&#35841;&#35265;&#21040;&#20219;&#20309;&#19968;&#24352;&#38647;&#38155;&#27515;&#20129;&#29616;&#22330;&#30340;&#26377;&#36710;&#36718;&#23376;&#21360;&#35760;&#12289;&#20498;&#19979;&#30340;&#26438;&#23376;&#30340;&#29031;&#29255;&#65311;</p>
<p>2. &#34987;&#21629;&#26696;&#24778;&#21160;&#30340;5&#23478;&#26435;&#23041;&#35843;&#26597;&#26426;&#26500;&#65292;&#20174;&#27784;&#38451;&#24613;&#36895;&#36214;&#36212;&#25242;&#39034;&#65292;&#29978;&#33267;&#27809;&#26377;&#22238;&#21435;&#20914;&#27927;&#33014;&#21367;&#65292;&#26680;&#23454;&#20052;&#23433;&#23665;&#21475;&#20379;&#65292;&#20180;&#32454;&#24819;&#24819;&#65292;&#23601;&#21254;&#24537;&#22312;&#29616;&#22330;&#65292;&#23545;&#38647;&#38155;&#34987;&#26426;&#26800;&#25171;&#20987;&#27515;&#20129;&#65292;&#36798;&#25104;&#19968;&#33268;&#24847;&#35265;&#65306;&#27492;&#21629;&#26696;&#20026;&#24847;&#22806;&#20107;&#25925;&#12290;&#21629;&#26696;&#29616;&#22330;&#31532;&#19968;&#23244;&#30097;&#20154;&#65292;&#20052;&#23433;&#23665;&#23433;&#28982;&#21326;&#20029;&#36716;&#36523;&#65292;&#20960;&#24180;&#21518;&#36864;&#20237;&#22238;&#23478;&#12290;</p>
<p>&#20116;&#23478;&#21333;&#20301;&#31163;&#22330;&#21518;&#65292;&#21382;&#21490;&#23601;&#25226;&#38647;&#38155;&#30340;&#27515;&#22240;&#65292;&#23450;&#26684;&#22312;&#21482;&#33021;&#35328;&#35848;&#65292;&#24847;&#20250;&#30340;&#26694;&#26550;&#37324;&#12290;&#26080;&#23457;&#35759;&#24405;&#38899;&#65292;&#26080;&#29616;&#22330;&#29031;&#29255;&#65292;&#26080;&#20107;&#25925;&#25253;&#21578;&#12290;&#23545;&#38647;&#38155;&#20043;&#27515;&#65292;&#23646;&#20110;3&#26080;&#20107;&#25925;&#26723;&#26696;&#12290;&#36825;&#20040;&#33609;&#29575;&#30340;&#23457;&#26597;&#21629;&#26696;&#36807;&#31243;&#65292;&#23545;&#29031;&#21518;&#26469;&#30427;&#22823;&#35268;&#26684;&#30340;&#33900;&#31036;&#65292;&#21487;&#26159;&#22825;&#22320;&#20043;&#24046;&#21834; &#65281;</p>
<p>3&#12289;&#29616;&#22330;&#35777;&#25454;&#29616;&#22312;&#36824;&#26377;&#65292;&#21487;&#26159;&#19981;&#33021;&#25343;&#20986;&#26469;&#12290;&#27809;&#26377;&#35299;&#23494;&#65311;&#36824;&#26159;&#27809;&#26377;&#24471;&#21040;&#25480;&#26435;&#65311;</p>
<p>&#20316;&#32773;&#26446;&#39034;&#22312;&#20854;&#25991;&#31456;&#12298;&#35299;&#23494;&#38647;&#38155;&#20043;&#27515;&#12299;&#35828;&#65306;&ldquo;&#22312;&#36825;&#20247;&#22810;&#30097;&#38382;&#20013;&#26368;&#22823;&#30340;&#30097;&#38382;&#26159;&#38647;&#38155;&#30340;&#27515;&#12290;&#25105;&#26368;&#26089;&#21548;&#21040;&#30340;&#24322;&#35758;&#26159;&#19978;&#20010;&#19990;&#32426;80&#24180;&#20195;&#65292;&#20174;&#19968;&#20010;&#22312;&#20891;&#38431;&#31649;&#29702;&#27773;&#36710;&#30340;&#20154;&#37027;&#21548;&#21040;&#30340;&#65292;&#24403;&#26102;&#20182;&#24868;&#24868;&#19981;&#24179;&#30340;&#35762;&#65292;&#38647;&#38155;&#26159;&#25214;&#27515;&#65292;&#20182;&#26159;&#28174;&#32844;&#12290;&#19968;&#20010;&#25351;&#25381;&#20498;&#36710;&#30340;&#20154;&#24212;&#35813;&#31449;&#22312;&#26368;&#20339;&#20301;&#32622;&#65292;&#24212;&#35813;&#31449;&#22312;&#30475;&#24471;&#26368;&#28165;&#26970;&#30340;&#20301;&#32622;&#65292;&#24590;&#20040;&#35753;&#33258;&#24049;&#25351;&#25381;&#30340;&#27773;&#36710;&#25758;&#20498;&#30005;&#32447;&#26438;&#23376;&#65292;&#32780;&#19988;&#36824;&#25226;&#33258;&#24049;&#21387;&#27515;&#20102;&#65292;&#21487;&#33021;&#21527;&#65311;&#20917;&#19988;&#38647;&#38155;&#26159;&#32463;&#39564;&#20016;&#23500;&#30340;&#21496;&#26426;&#65292;&#20182;&#25351;&#25381;&#30340;&#36710;&#34892;&#39542;&#33539;&#22260;&#20869;&#26377;&#21738;&#20123;&#21361;&#38505;&#29289;&#65292;&#20182;&#24212;&#35813;&#38750;&#24120;&#28165;&#26970;&#65292;&#21448;&#24590;&#20040;&#33021;&#35753;&#33258;&#24049;&#31449;&#22312;&#19968;&#20010;&#26368;&#21361;&#38505;&#30340;&#22320;&#26041;&#21602;&#65311;&#24456;&#26174;&#28982;&#38647;&#38155;&#30340;&#27515;&#20063;&#26159;&#20154;&#36896;&#30340;&#12290;&rdquo;</p>
<p><strong>&#20013;&#20849;&#19968;&#36143;&#21892;&#20110;&#25746;&#35854;&#36896;&#20551;</strong></p>
<p>&#20013;&#20849;&#20026;&#20102;&#32500;&#25252;&#33258;&#24049;&#30340;&#31169;&#21033;&#21644;&#32479;&#27835;&#65292;&#19968;&#36793;&#20351;&#29992;&#26292;&#21147;&#65292;&#19968;&#36793;&#21046;&#36896;&#35854;&#35328;&#12290;&#22312;&#20854;60&#22810;&#24180;&#30340;&#26292;&#25919;&#20013;&#65292;&#21046;&#36896;&#20102;&ldquo;&#38647;&#38155;&#12289;&#29579;&#26480;&#12289;&#37041;&#23569;&#20113;&#12289;&#33891;&#23384;&#29790;&rdquo;&#31561;&ldquo;&#33521;&#38596;&rdquo;&#65292;&#20197;&#31881;&#39280;&#20013;&#20849;&#27531;&#26292;&#38215;&#21387;&#30340;&#24656;&#24598;&#65292;&#27450;&#39575;&#20102;&#26080;&#25968;&#30340;&#20013;&#22269;&#20154;&#12290;</p>
<p>&#32780;&#20013;&#20849;&#36825;&#19968;&#31934;&#24515;&#31881;&#39280;&#22609;&#36896;&#20986;&#26469;&#30340;&#24858;&#27665;&#24037;&#20855;&#30340;&#30495;&#30456;&#26089;&#24050;&#34987;&#25581;&#31359;&#12290;&#22914;&#38647;&#38155;&#25600;&#25206;&#22823;&#23064;&#12289;&ldquo;&#31934;&#24515;&rdquo;&#20445;&#20859;&#27773;&#36710;&#12289;&#20851;&#24515;&#23567;&#23398;&#29983;&#12289;&#32473;&#20844;&#31038;&#31215;&#32933;&#31561;&#29031;&#29255;&#65292;&#37117;&#26159;&#25630;&#20986;&#26469;&#30340;&ldquo;&#21095;&#29031;&rdquo;&#65307;&#32418;&#36941;&#20840;&#22269;&#30340;&#12298;&#38647;&#38155;&#26085;&#35760;&#12299;&#20889;&#20316;&#29677;&#23376;&#38598;&#20307;&#34917;&#20889;&#65307;&#38647;&#38155;&#30340;&#25424;&#27454;&#25968;&#39069;&#36828;&#36828;&#22823;&#20110;&#20182;&#30340;&#25910;&#20837;&#65307;&#38647;&#38155;&#31359;&#30528;&#34917;&#19969;&#25694;&#34917;&#19969;&#30340;&#34972;&#23376;&#65292;&#21364;&#25140;&#30528;&#29790;&#22763;&#25163;&#34920;&hellip;&hellip;</p>
<p>&#22823;&#38470;&#23186;&#20307;&#25253;&#23548;&#65292;&#38647;&#38155;&#24403;&#24180;&#20026;&#20160;&#20040;&#20250;&#30041;&#19979;&#37027;&#20040;&#22810;&#29031;&#29255;&#65292;&#22240;&#20026;&#38647;&#38155;&#26159;&#20010;&#20808;&#36827;&#20154;&#29289;&#65292;&#26159;&#19968;&#20010;&ldquo;&#26126;&#26143;&rdquo;&#12290;&#30446;&#21069;&#24050;&#32463;&#30693;&#36947;&#24403;&#24180;&#20849;&#26377;8&#20301;&#37096;&#38431;&#30340;&#25668;&#24433;&#24072;&#32473;&#38647;&#38155;&#25293;&#29031;&#65292;&#26377;&#25668;&#24433;&#24072;&#36319;&#25293;&#65292;&#20854;&#20013;&#25293;&#25668;&#29031;&#29255;&#26368;&#22810;&#30340;&#25668;&#24433;&#24072;&#26159;&#24352;&#23803;&#21644;&#23395;&#22686;&#12290;</p>
<p>2003&#24180;&#65292;&#12298;&#21326;&#35199;&#37117;&#24066;&#25253;&#12299;&#37319;&#35775;&#20102;&#24403;&#26102;&#27784;&#38451;&#20891;&#21306;&#23459;&#20256;&#25253;&#23548;&#21161;&#29702;&#21592;&#24352;&#23803;&#12290;&#24352;&#23803;&#25215;&#35748;&#38647;&#38155;&#20570;&#22909;&#20107;&#30340;&#29031;&#29255;&#26159;&#34917;&#25293;&#30340;&#12290;&#24352;&#23803;&#20808;&#21518;9&#27425;&#20026;&#38647;&#38155;&#34917;&#25293;&#29031;&#29255;222&#24352;&#12290;</p>
<p>&#26366;&#22810;&#27425;&#25776;&#25991;&#25581;&#38706;&#38647;&#38155;&#36896;&#20551;&#30340;&#20316;&#32773;&#31302;&#27491;&#26032;&#25776;&#25991;&#20171;&#32461;&#65292;&#38647;&#38155;&#30340;&#35768;&#22810;&ldquo;&#21161;&#20154;&#20026;&#20048;&rdquo;&#30340;&#20107;&#36857;&#65292;&#37117;&#26159;&#30001;&#27784;&#38451;&#20891;&#21306;&#26576;&#37096;&#26426;&#20851;&#20316;&#20986;&#20915;&#35758;&#65292;&#30001;&#35813;&#37096;&#23459;&#20256;&#25668;&#24433;&#20154;&#21592;&#24352;&#23803;&#12289;&#23395;&#22686;&#31561;&#24178;&#37096;&#35774;&#35745;&#22330;&#26223;&#12289;&#35843;&#37197;&#20154;&#21592;&#12289;&#25351;&#23450;&#26381;&#39280;&#65292;&#28982;&#21518;&#25351;&#25381;&#38647;&#38155;&#21644;&#20854;&#20182;&ldquo;&#32676;&#20247;&#28436;&#21592;&rdquo;&#31449;&#20301;&#12289;&#25198;&#23039;&#21183;&#12289;&#20570;&#31505;&#23481;&#31561;&#31561;&#21518;&#25293;&#25668;&#19979;&#26469;&#30340;&#12290;</p>
<p>&#33258;&#20013;&#20849;&#24314;&#25919;&#20197;&#26469;&#65292;&#25746;&#35854;&#36896;&#20551;&#26412;&#24615;&#19981;&#25913;&#65292;&#20551;&#28895;&#12289;&#20551;&#37202;&#12289;&#20551;&#22902;&#31881;&#12289;&#20551;&#38046;&#31080;&#12289;&#20551;&#35777;&#20154;&#12289;&#20551;&#25991;&#20973;&#12289;&#20551;&#26032;&#38395;&#12289;&#20551;&#27169;&#33539;&#12289;&#20551;&#28976;&#28779;&#12289;&#20551;&#21809;&#12289;&#20551;&#30171;&#33510;&#12289;&#20551;&#24180;&#40836;&#12289;&#20551;&#21644;&#35856;&#31561;&#31561;&#65292;&#20107;&#20107;&#37117;&#33021;&#36896;&#20551;&#65292;&#26102;&#26102;&#37117;&#22312;&#39575;&#20154;&#12290;&#38500;&#20102;&#26292;&#21147;&#38215;&#21387;&#20043;&#22806;&#65292;&#35854;&#35328;&#27450;&#39575;&#26159;&#20013;&#20849;&#30340;&#19968;&#36143;&#20238;&#20457;&#12290;</p>
<p>&#36131;&#20219;&#32534;&#36753;&#65306;&#26519;&#38160;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#35854;&#35328;" rel="tag">&#35854;&#35328;</a>, <a href="/tag/&#38647;&#38155;" rel="tag">&#38647;&#38155;</a>, <a href="/tag/&#20013;&#20849;" rel="tag">&#20013;&#20849;</a>, <a href="/tag/&#26292;&#21147;" rel="tag">&#26292;&#21147;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-24-1</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#38647;&#38155;&#27515;&#22240;&#30340;&#31192;&#23494; &#26368;&#21518;&#36824;&#26159;&#27844;&#38706;&#20102;&#65311;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-10-38">&#22914;&#19968;&#65306;&#20013;&#22269;&#20154;&#30340;&#24694;&#24565;&#20174;&#21738;&#37324;&#26469;</a></li>
<li><a href="/t-24-58">&#20013;&#21326;&#27665;&#22269;&#23384;&#22312;&#30340;&#24847;&#20041;</a></li>
<li><a href="/t-15-135">&#34945;&#25996;&#65306;&#35841;&#26159;&#20013;&#22269;&#32463;&#27982;&#22686;&#38271;&#30340;&#20027;&#35201;&#21463;&#30410;&#32773;&#65288;&#19978;&#65289;</a></li>
<li><a href="/t-8-24">&#38472;&#20809;&#35802;&#65306;&#20013;&#20849;&#23545;&#27861;&#36718;&#21151;&#30340;&#25171;&#21387;&#24443;&#24213;&#22833;&#36133;</a></li>
<li><a href="/t-24-26">&#39575;&#20320;&#20960;&#21313;&#24180;&#30340;&#21508;&#31867;&#20013;&#20849;&#8220;&#25919;&#27835;&#21475;&#21495;&#8221;</a></li>
<li><a href="/t-24-50">&#20013;&#22269;&#22823;&#38470;&#21382;&#21490;&#25945;&#31185;&#20070;&#30495;&#23454;&#29575;&#20302;&#20110;5%&#65311;</a></li>
<li><a href="/t-24-53">&#25528;&#23553;&#23576;&#65306;&#20013;&#20849;&#23475;&#22269;</a></li>
<li><a href="/t-14-610">&#39532;&#20113;&#8220;&#26089;&#36864;&#8221;&#20026;&#36991;&#31096;&#65311;&#26366;&#30452;&#35328;&#19982;&#25919;&#24220;&#21482;&#24651;&#29233;&#19981;&#32467;&#23130;</a></li>
<li><a href="/t-24-55">&#20013;&#20849;&#21334;&#22269;&#31192;&#38395; &#27611;&#27901;&#19996;&#26368;&#26089;&#36873;&#23450;&#30340;&#39318;&#37117;&#19981;&#26159;&#21271;&#20140;</a></li>
<li><a href="/t-24-57">&#20026;&#26397;&#40092;&#20154;&#27665;&#21497;&#24687;&#65281;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-24-99">&#39068;&#20025;&#65306;&#20061;&#25104;&#39321;&#28207;&#20154;&#19981;&#24819;&#24403;&#8220;&#20013;&#22269;&#20154;&#8221;</a></li><li>&#8226; <a href="/t-24-98">&#29579;&#36203;&#65306;&#35780;&#20013;&#20849;&#31363;&#22269;&#19971;&#21313;&#24180;</a></li><li>&#8226; <a href="/t-24-97">&#33487;&#20420;&#21450;&#20013;&#20849;&#20998;&#35010;&#22806;&#33945;&#21476;</a></li><li>&#8226; <a href="/t-24-96">&#20026;&#20309;&#20013;&#20849;&#24656;&#24807;&#23447;&#25945;&#20449;&#20208;</a></li><li>&#8226; <a href="/t-24-95">&#8220;4.25&#8221;&#37027;&#22825;&#25105;&#20204;&#19968;&#23478;&#20154;&#31449;&#22312;&#24220;&#21491;&#34903;&#19978;</a></li><li>&#8226; <a href="/t-24-94">&#36797;&#23425;&#38081;&#23725;&#23398;&#21592;&#24518;&#22235;&#20108;&#20116; &#36208;&#36807;&#39118;&#38632;&#21628;&#21796;&#33391;&#30693;</a></li><li>&#8226; <a href="/t-24-93">&#25105;&#25152;&#32463;&#21382;&#30340;4&#183;25&#22823;&#19978;&#35775;</a></li><li>&#8226; <a href="/t-24-92">&#23385;&#20013;&#23665;&#12289;&#33931;&#20171;&#30707;&#19982;&#27611;&#27901;&#19996;&#19977;&#20154;&#30340;&#20020;&#32456;&#36951;&#35328;&#26377;&#20309;&#19981;&#21516;&#65311;(&#22270;)</a></li><li>&#8226; <a href="/t-24-91">&#33931;&#20013;&#27491;&#24635;&#32479;&#28014;&#26874;44&#24180;&#20026;&#20309;&#19981;&#32943;&#19979;&#33900;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-24-90">1949&#24180;&#21069;&#20013;&#22269;&#20154;&#20139;&#26377;&#21738;&#20123;&#26435;&#21033;&#21644;&#33258;&#30001;&#65311;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-24-1" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
