<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#19981;&#20877;&#39575;&#23401;&#23376;&#20102;&#65311;&#20256;&#28041;&#27611;&#27901;&#19996;&#38647;&#38155;&#40644;&#32487;&#20809;&#31561;&#35838;&#25991;&#34987;&#21024; - &#36824;&#21407;&#21382;&#21490; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#36824;&#21407;&#21382;&#21490; - &lt;p&gt;&#12304;&#26032;&#21776;&#20154;2015&#24180;12&#26376;19&#26085;&#30005;&#12305;(&#26032;&#21776;&#20154;&#35760;&#32773;&#20844;&#23385;&#35273;&#32508;&#21512;&#25253;&#23548;)&#26085;&#21069;&#65292;&#20013;&#20849;&#25945;&#32946;&#37096;&#21457;&#24067;&#22768;&#26126;&#65292;&#35828;&#20013;&#23567;&#23398;&#35838;&#26412;&#21024;&#38500;&#27611;&#27901;&#19996;&#31561;&#12317;&#38761;&#21629;&#39046;&#34966;&#21644;&#33521;&#38596;&#20154;&#29289;&#12318;&#30340;&#20256;&#35328;&#19981;&#23454;&#12290;&#26377;&#32593;&#21451;&#36319;&#24086;&#35828;&#65292;&#12317;&#26377;&#20123;&#20107;&#21482;&#33021;&#20570;&#19981;&#33021;&#35828;&#12290;&#24930;&#24930;&#26469;&#65281;&#12318;&#35780;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#19981;&#20877;&#39575;&#23401;&#23376;&#20102;&#65311;&#20256;&#28041;&#27611;&#27901;&#19996;&#38647;&#38155;&#40644;&#32487;&#20809;&#31561;&#35838;&#25991;&#34987;&#21024;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2015/12/20 &#8226; &#20849;6057&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#26032;&#21776;&#20154;2015&#24180;12&#26376;19&#26085;&#30005;&#12305;(&#26032;&#21776;&#20154;&#35760;&#32773;&#20844;&#23385;&#35273;&#32508;&#21512;&#25253;&#23548;)&#26085;&#21069;&#65292;&#20013;&#20849;&#25945;&#32946;&#37096;&#21457;&#24067;&#22768;&#26126;&#65292;&#35828;&#20013;&#23567;&#23398;&#35838;&#26412;&#21024;&#38500;&#27611;&#27901;&#19996;&#31561;&#12317;&#38761;&#21629;&#39046;&#34966;&#21644;&#33521;&#38596;&#20154;&#29289;&#12318;&#30340;&#20256;&#35328;&#19981;&#23454;&#12290;&#26377;&#32593;&#21451;&#36319;&#24086;&#35828;&#65292;&#12317;&#26377;&#20123;&#20107;&#21482;&#33021;&#20570;&#19981;&#33021;&#35828;&#12290;&#24930;&#24930;&#26469;&#65281;&#12318;&#35780;&#35770;&#35748;&#20026;&#65292;&#38543;&#30528;&#32593;&#36335;&#30340;&#21457;&#23637;&#65292;&#20013;&#20849;&#30495;&#27491;&#21382;&#21490;&#19981;&#26029;&#34987;&#28023;&#20869;&#22806;&#23186;&#20307;&#22312;&#32593;&#31449;&#19978;&#26333;&#20809;&#65292;&#20013;&#20849;&#36807;&#21435;&#31934;&#24515;&#25171;&#36896;&#30340;&#25152;&#35859;&#12317;&#33521;&#38596;&#12289;&#27169;&#33539;&#12289;&#27036;&#26679;&#12318;&#31561;&#65292;&#36234;&#26469;&#36234;&#27809;&#26377;&#24066;&#22330;&#65292;&#29978;&#33267;&#25104;&#20026;&#21453;&#38754;&#25945;&#26448;&#12290;</p>
<p>12&#26376;17&#26085;&#65292;&#20013;&#20849;&#25945;&#32946;&#37096;&#32593;&#31449;&#21457;&#20986;&#20844;&#21578;&#65292;&#35828;&#12317;&#36817;&#26399;&#32593;&#20256;&#30340;&#20013;&#23567;&#23398;&#25945;&#26448;&#20013;&#38761;&#21629;&#39046;&#34966;&#21644;&#33521;&#38596;&#20154;&#29289;&#35838;&#25991;&#20840;&#37096;&#21024;&#38500;&#30340;&#35828;&#27861;&#12318;&#20005;&#37325;&#22833;&#23454;&#12290;</p>
<p>&#20844;&#21578;&#21015;&#20030;&#35828;&#65292;&#25454;&#32479;&#35745;&#65292;&#20013;&#20849;&#29616;&#34892;&#20041;&#21153;&#25945;&#32946;&#35821;&#25991;&#25945;&#26448;&#20013;&#21453;&#26144;&#32769;&#19968;&#20195;&#38761;&#21629;&#23478;&#30340;&#31687;&#30446;&#20849;115&#31687;&#65292;&#20854;&#20013;&#26377;&#20851;&#27611;&#27901;&#19996;&#30340;&#31687;&#30446;37&#31687;&#65307;&#21453;&#26144;&#40644;&#32487;&#20809;&#12289;&#38647;&#38155;&#31561;&#12317;&#38761;&#21629;&#33521;&#38596;&#20154;&#29289;&#12318;&#30340;&#36873;&#25991;&#22810;&#31687;&#12290;&#19978;&#36848;&#31687;&#30446;&#25910;&#24405;&#22312;&#19981;&#21516;&#29256;&#26412;&#35821;&#25991;&#25945;&#26448;&#20013;&#12290;</p>
<p>&#26377;&#32593;&#27665;&#35828;&#65306;&#29233;&#35821;&#25991;&#23601;&#26159;&#19981;&#29233;&#35821;&#25991;&#35838;&#12290;&#26412;&#24212;&#25918;&#22312;&#21382;&#21490;&#35838;&#26412;&#37324;&#30340;&#21543;&#65292;&#36825;&#36319;&#35821;&#25991;&#26377;&#21322;&#27611;&#38065;&#20851;&#31995;&#65311;</p>
<p>&#32593;&#27665;&#12317;&#27029;&#26641;&#12318;&#65306;&#35821;&#25991;&#26412;&#24847;&#26159;&#20160;&#20040;&#65311;&#20559;&#31163;&#36712;&#36947;&#21453;&#32780;&#25928;&#26524;&#20302;&#21155;&#65281;&#32593;&#27665;&#12317;&#23815;&#36981;&#24459;&#24072;&#12318;&#35828;&#65306;&#26377;&#20123;&#20107;&#21482;&#33021;&#20570;&#19981;&#33021;&#35828;&#12290;&#24930;&#24930;&#26469;&#65281;</p>
<p>&#22806;&#30028;&#35780;&#35770;&#25351;&#20986;&#65292;&#20013;&#20849;&#36807;&#21435;&#25152;&#26631;&#27036;&#23459;&#20256;&#30340;&#12317;&#20255;&#20809;&#27491;&#12318;&#20856;&#22411;&#65292;&#30001;&#20110;&#19982;&#21382;&#21490;&#20107;&#23454;&#19981;&#31526;&#65292;&#38543;&#30528;&#32593;&#36335;&#23186;&#20307;&#30340;&#19981;&#26029;&#26333;&#20809;&#65292;&#36234;&#26469;&#36234;&#38590;&#20197;&#21457;&#25381;&#23545;&#27665;&#20247;&#30340;&#27927;&#33041;&#20316;&#29992;&#65292;&#29978;&#33267;&#22312;&#23459;&#25945;&#20013;&#36935;&#21040;&#34987;&#36136;&#30097;&#38590;&#20197;&#35299;&#37322;&#30340;&#23604;&#23596;&#12290;</p>
<p>&#21508;&#30028;&#23545;&#27611;&#27901;&#19996;&#30340;&#36127;&#38754;&#35780;&#20215;</p>
<p>&#33931;&#20171;&#30707;&#35780;&#20215;&#27611;&#27901;&#19996;&#20026;&#65306;&#12317;&#38452;&#38451;&#24618;&#27668;&#65292;&#32501;&#37324;&#34255;&#38024;&#12318;1945&#24180;&#37325;&#24198;&#35848;&#21028;&#21069;&#65292;&#33931;&#20171;&#30707;&#22312;&#38405;&#35835;&#27611;&#27901;&#19996;&#30340;&#12298;&#27777;&#22253;&#26149;&#12539;&#38634;&#12299;&#21518;&#35780;&#20215;&#65306;&#12317;&#25105;&#30475;&#20182;&#30340;&#35789;&#26377;&#24093;&#29579;&#24605;&#24819;&#65292;&#20182;&#24819;&#22797;&#21476;&#65292;&#24819;&#25928;&#27861;&#21776;&#23447;&#23435;&#31062;&#65292;&#31216;&#29579;&#31216;&#38712;&#12318;&#12290;</p>
<p>&#26519;&#24426;&#22312;&#31508;&#35760;&#20013;&#35760;&#24405;&#65306;&#12317;&#20182;&#20808;&#20026;&#20320;&#25423;&#36896;&#19968;&#20010;&lsquo;&#20320;&#30340;&rsquo;&#24847;&#35265;&#65292;&#28982;&#21518;&#20182;&#26469;&#39539;&#20320;&#30340;&#24847;&#35265;&#12290;&#24182;&#26080;&#65292;&#32780;&#25423;&#36896;&mdash;&mdash;&#32769;&#19996;&#65288;&#25351;&#27611;&#27901;&#19996;&#65289;&#30340;&#24815;&#29992;&#25163;&#27861;&#65292;&#20170;&#21518;&#24403;&#27880;&#24847;&#20182;&#36825;&#19968;&#30528;&#12318;&#65307;&#12317;&#20320;&#20808;&#35828;&#20102;&#19996;&#65292;&#20182;&#23601;&#20559;&#35828;&#35199;&#12290;&#25925;&#24403;&#21548;&#20182;&#20808;&#35828;&#25165;&#21487;&#19968;&#33268;&#12318;&#65307;&#12317;&#20182;&#33258;&#25105;&#23815;&#25308;&#65292;&#33258;&#25105;&#36855;&#20449;&#65292;&#23815;&#25308;&#33258;&#24049;&#65292;&#21151;&#20026;&#24049;&#65292;&#36807;&#20026;&#20154;&#12318;&#12290;&#26519;&#24426;&#38598;&#22242;&#20116;&#19971;&#19968;&#24037;&#31243;&#32426;&#35201;&#20013;&#35780;&#20215;&#27611;&#27901;&#19996;&#19981;&#26159;&#30495;&#27491;&#30340;&#39532;&#21015;&#20027;&#20041;&#32773;&#65292;&#32780;&#26159;&#20013;&#22269;&#21382;&#21490;&#19978;&#26368;&#22823;&#30340;&#23553;&#24314;&#26292;&#21531;&#12290;</p>
<p>&#33879;&#21517;&#23398;&#32773;&#20613;&#26031;&#24180;&#22312;1945&#24180;7&#26376;1&#26085;&#20056;&#19987;&#26426;&#21040;&#36798;&#24310;&#23433;&#20250;&#35265;&#27611;&#27901;&#19996;&#65292;&#20849;&#21830;&#22269;&#20849;&#21512;&#20316;&#20107;&#23452;&#65292;&#33719;&#27611;&#27901;&#19996;&#36992;&#35831;&#22812;&#35848;&#65292;&#20043;&#21518;&#36820;&#22238;&#37325;&#24198;&#12290;&#20613;&#26031;&#24180;&#26366;&#19982;&#20013;&#22830;&#22823;&#23398;&#26657;&#38271;&#32599;&#23478;&#20262;&#20960;&#27425;&#25552;&#36807;&#65292;&#24310;&#23433;&#30340;&#20316;&#39118;&#32431;&#31929;&#26159;&#19987;&#21046;&#24858;&#27665;&#65292;&#20063;&#23601;&#26159;&#21453;&#33258;&#30001;&#12289;&#21453;&#27665;&#20027;&#30340;&#20316;&#39118;&#12290;&#20182;&#22312;&#21516;&#27611;&#27901;&#19996;&#30340;&#22812;&#35848;&#20013;&#65292;&#21457;&#29616;&#20854;&#23545;&#20110;&#22346;&#38388;&#21508;&#31181;&#23567;&#35828;&#65292;&#36830;&#20302;&#32423;&#20852;&#36259;&#30340;&#23567;&#35828;&#20869;&#23481;&#37117;&#30456;&#24403;&#29087;&#24713;&#65292;&#32780;&#27611;&#27491;&#26159;&#36890;&#36807;&#36825;&#20123;&#26448;&#26009;&#21435;&#30740;&#31350;&#27665;&#20247;&#24515;&#29702;&#65292;&#21152;&#20197;&#21033;&#29992;&#65292;&#22240;&#27492;&#20613;&#26031;&#24180;&#35748;&#20026;&#27611;&#27901;&#19996;&#19981;&#36807;&#26159;&#12317;&#23435;&#27743;&#12318;&#20043;&#27969;&#12290;</p>
<p>&#24050;&#25925;&#21271;&#22823;&#25945;&#25480;&#38472;&#19968;&#21672;&#35828;&#65292;&#27611;&#27901;&#19996;&#22312;&#22842;&#21462;&#25919;&#26435;&#20043;&#21069;&#22823;&#35848;&#27665;&#20027;&#65292;&#20026;&#30340;&#26159;&#20105;&#21462;&#20154;&#24515;&#65307;&#25104;&#21151;&#22842;&#26435;&#21518;&#65292;&#20013;&#22269;&#22823;&#38470;&#19981;&#20165;&#20174;&#26681;&#26412;&#19978;&#25703;&#27585;&#20102;&#21382;&#21490;&#19978;&#27969;&#20256;&#19979;&#26469;&#30340;&#21508;&#31181;&#25919;&#27835;&#32452;&#32455;&#12289;&#32463;&#27982;&#32452;&#32455;&#12289;&#23447;&#20146;&#32452;&#32455;&#65292;&#24182;&#19988;&#36890;&#36807;&#19981;&#26029;&#30340;&#25919;&#27835;&#36816;&#21160;&#28165;&#38500;&#20013;&#20849;&#20826;&#20869;&#22806;&#26377;&#19981;&#21516;&#24605;&#24819;&#30340;&#20154;&#65292;&#20351;&#27665;&#20027;&#21457;&#23637;&#22833;&#21435;&#20102;&#25104;&#38271;&#30340;&#29615;&#22659;&#65292;&#22823;&#22823;&#38459;&#30861;&#20102;&#20013;&#22269;&#31038;&#20250;&#36827;&#27493;&#12290;</p>
<p>&#40635;&#30465;&#29702;&#24037;&#23398;&#38498;&#25945;&#25480;&#30333;&#40065;&#24642;&#20889;&#36807;&#12298;&#20316;&#20026;&#39046;&#34966;&#30340;&#27611;&#27901;&#19996;&#12299;&#20998;&#26512;&#27611;&#27901;&#19996;&#30340;&#24515;&#29702;&#12290;&#20182;&#35748;&#20026;&#27611;&#21487;&#33021;&#26159;&#33258;&#24651;&#19982;&#36793;&#32536;&#24615;&#20154;&#26684;&#38556;&#30861;&#12290;&#36825;&#33021;&#35299;&#37322;&#27611;&#19968;&#26041;&#38754;&#21892;&#20110;&#20102;&#35299;&#21035;&#20154;&#24515;&#29702;&#24182;&#21152;&#20197;&#25805;&#32437;&#65292;&#19968;&#26041;&#38754;&#23545;&#21035;&#20154;&#28448;&#19981;&#20851;&#24515;&#12290;&#21448;&#35828;&#27611;&#19981;&#26159;&#20197;&#29616;&#20195;&#26041;&#24335;&#39046;&#23548;&#25919;&#24220;&#65307;&#25919;&#31574;&#19981;&#26159;&#19987;&#19994;&#30340;&#35780;&#20272;&#20107;&#23454;&#19982;&#35777;&#25454;&#65292;&#31995;&#32479;&#30340;&#30740;&#31350;&#19981;&#21516;&#25919;&#31574;&#30340;&#21518;&#26524;&#26469;&#20915;&#23450;&#65292;&#32780;&#26159;&#38752;&#27611;&#30340;&#26412;&#33021;&#19982;&#30452;&#35273;&#38543;&#24615;&#20915;&#23450;&#12290;</p>
<p>&#38647;&#38155;&#19982;&#40644;&#32487;&#20809;&#36935;&#21040;&#30340;&#25361;&#25112;</p>
<p>&#36817;&#24180;&#26469;&#65292;&#20013;&#20849;&#25152;&#26631;&#27036;&#30340;&#38647;&#38155;&#21644;&#40644;&#32487;&#20809;&#65292;&#21463;&#21040;&#36234;&#26469;&#36234;&#30340;&#36136;&#30097;&#12290;&#38543;&#30528;&#25163;&#26426;&#33258;&#25293;&#30340;&#26222;&#21450;&#65292;&#20154;&#20204;&#36234;&#26469;&#36234;&#29087;&#24713;&#25668;&#24433;&#36807;&#31243;&#30340;&#22885;&#31192;&#65292;&#20174;&#32780;&#24320;&#22987;&#36136;&#30097;&#20013;&#20849;&#23459;&#30021;&#12317;&#22909;&#27036;&#26679;&#12318;&#38647;&#38155;&#29031;&#29255;&#30340;&#20135;&#29983;&#32972;&#26223;&#12290;&#22312;&#37027;&#31181;&#29031;&#30456;&#23646;&#20110;&#12317;&#22882;&#20360;&#12318;&#30340;&#24180;&#20195;&#65292;&#19968;&#20010;&#26222;&#36890;&#22763;&#20853;&#21364;&#33021;&#34987;&#25293;&#25668;&#22914;&#27492;&#12317;&#38739;&#20029;&#32780;&#21448;&#20856;&#22411;&#12318;&#30340;&#29031;&#29255;&#65292;&#23454;&#22312;&#26159;&#19968;&#31181;&#22855;&#36857;&#12290;&#21478;&#22806;&#65292;&#38647;&#38155;&#26377;&#27169;&#26377;&#26679;&#30340;&#12317;&#28436;&#25216;&#12318;&#65292;&#20063;&#35753;&#20154;&#20204;&#19981;&#26029;&#24576;&#30097;&#20197;&#24448;&#30340;&#23459;&#20256;&#26159;&#32534;&#36896;&#20986;&#26469;&#30340;&#25103;&#21095;&#12290;</p>
<p>&#21442;&#19982;&#12298;&#38647;&#38155;&#30340;&#25925;&#20107;&#12299;&#21019;&#20316;&#30340;&#20013;&#20849;&#20891;&#38431;&#25668;&#24433;&#35760;&#32773;&#24352;&#23803;&#26366;&#34920;&#31034;&#65292;&#20174;1960&#24180;11&#26376;26&#26085;&#22312;&#27784;&#38451;&#20891;&#21306;&#12298;&#21069;&#36827;&#25253;&#12299;&#19978;&#21457;&#34920;&#12298;&#27611;&#20027;&#24109;&#30340;&#22909;&#25112;&#22763;&#12299;&#25991;&#31456;&#21518;&#65292;&#20026;&#20102;&#22609;&#36896;&#38647;&#38155;&#36825;&#20010;&#24418;&#35937;&#65292;&#19987;&#38376;&#20026;&#20182;&#25104;&#31435;&#20102;&#25293;&#25668;&#23567;&#32452;&#21644;&#26085;&#35760;&#25351;&#23548;&#23567;&#32452;&#65292;&#27784;&#38451;&#20891;&#21306;&#24037;&#31243;&#20853;&#20826;&#22996;&#36824;&#31609;&#21150;&#36807;&#12298;&#38647;&#38155;&#21516;&#24535;&#20808;&#36827;&#20107;&#36857;&#24033;&#22238;&#23637;&#35272;&#12299;&#65292;&#24182;&#20110;1962&#24180;2&#26376;&#21021;&#32452;&#25104;&#20102;&#31609;&#21150;&#23637;&#35272;&#30340;&#29677;&#23376;&#65292;&#25311;&#20986;&#20855;&#20307;&#20869;&#23481;&#65292;&#24182;&#25351;&#23450;&#30001;&#24352;&#23803;&#12317;&#34917;&#25293;&#12318;&#37096;&#20998;&#29031;&#29255;&#65292;&#36825;&#20123;&#12317;&#34917;&#25293;&#12318;&#29031;&#29255;&#26159;&#26681;&#25454;&#25253;&#23548;&#38647;&#38155;&#30340;&#19968;&#20123;&#25991;&#31456;&#21644;&#25152;&#35859;&#30340;&#25991;&#23398;&#20316;&#21697;&#22914;&#65306;&#12298;&#38647;&#38155;&#26085;&#35760;&#12299;&#12289;&#12298;&#27611;&#20027;&#24109;&#30340;&#22909;&#25112;&#22763;&#12299;&#25991;&#31456;&#12289;&#38647;&#38155;&#20107;&#36857;&#31561;&#31561;&#30340;&#20869;&#23481;&#36827;&#34892;&#24819;&#20687;&#32780;&#20135;&#29983;&#30340;&#12290;</p>
<p>&#20004;&#24180;&#22810;&#26102;&#38388;&#37324;&#65292;&#25293;&#25668;&#29031;&#29255;223&#24352;&#65292;&#24179;&#22343;&#27599;3&#22825;1&#24352;&#12290;&#26377;&#20123;&#29031;&#29255;&#32473;&#20154;&#12317;&#36896;&#20551;&#12318;&#30340;&#24863;&#35273;&#65292;&#20363;&#22914;&#26377;&#19968;&#24352;&#38647;&#38155;&#30333;&#22825;&#25171;&#25163;&#30005;&#31570;&#30475;&#12298;&#27611;&#27901;&#19996;&#36873;&#38598;&#12299;&#30340;&#29031;&#29255;&#31561;&#65292;&#23601;&#26159;&#22240;&#20026;&#36825;&#20010;&#21407;&#22240;&#65292;&#32780;&#27665;&#20247;&#30452;&#21040;&#36817;&#24180;&#25165;&#30693;&#36947;&#20869;&#24773;&#12290;&#30001;&#20110;&#38647;&#38155;&#29983;&#27963;&#30340;&#26102;&#20195;&#28014;&#22840;&#39118;&#30427;&#34892;&#65292;&#38647;&#38155;&#20107;&#36857;&#20013;&#22810;&#34987;&#24576;&#30097;&#25530;&#26377;&#27700;&#20998;&#12290;</p>
<p>&#40644;&#32487;&#20809;&#34987;&#36136;&#30097;&#65292;&#20027;&#35201;&#22312;&#20110;&#29992;&#29289;&#29702;&#23398;&#20998;&#26512;&#12290;&#20013;&#20849;&#23459;&#20256;&#20013;&#26366;&#22810;&#27425;&#26356;&#25913;&#26377;&#20851;&#40644;&#32487;&#20809;&#12317;&#29992;&#33016;&#21475;&#22581;&#25250;&#30524;&#12318;&#30340;&#25925;&#20107;&#65292;&#20294;&#27599;&#27425;&#37117;&#32463;&#19981;&#20303;&#25512;&#25970;&#12290;</p>
<p>&#30740;&#31350;&#26397;&#40092;&#25112;&#20105;&#30340;&#23398;&#32773;&#31302;&#27491;&#26032;&#21457;&#34920;&#20102;&#19968;&#20010;&#31995;&#21015;&#25991;&#31456;&#65292;&#20854;&#20013;&#12298;&#25104;&#20154;&#19981;&#23452;&#30340;&#12317;&#40644;&#32487;&#20809;&#22581;&#26538;&#30524;&#12318;&#12299;&#19968;&#25991;&#65292;&#35814;&#32454;&#27604;&#36739;&#20102;&#20013;&#20849;&#26377;&#20851;&#40644;&#32487;&#20809;&#25253;&#23548;&#30340;&#21508;&#31181;&#29256;&#26412;&#65292;&#20197;&#21450;&#20013;&#20849;&#24403;&#23616;&#25259;&#38706;&#30340;&#26377;&#20851;&#20154;&#22763;&#30340;&#22823;&#37327;&#20114;&#30456;&#30683;&#30462;&#30340;&#37319;&#35775;&#65292;&#21516;&#26102;&#26681;&#25454;&#22522;&#26412;&#30340;&#20891;&#20107;&#24120;&#35782;&#65292;&#24471;&#20986;&#30340;&#32467;&#35770;&#26159;&#65306;&#40644;&#32487;&#20809;&#30340;&#20107;&#36857;&#65292;&#26159;&#22312;&#32534;&#36896;&#30340;&#26102;&#26426;&#12289;&#32534;&#36896;&#30340;&#22320;&#28857;&#12289;&#21521;&#30528;&#32534;&#36896;&#30340;&#22320;&#22561;&#12289;&#22581;&#20102;&#19968;&#20010;&#32534;&#36896;&#30340;&#26538;&#30524;&#12290;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#27611;&#27901;&#19996;" rel="tag">&#27611;&#27901;&#19996;</a>, <a href="/tag/&#38647;&#38155;" rel="tag">&#38647;&#38155;</a>, <a href="/tag/&#27927;&#33041;" rel="tag">&#27927;&#33041;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-24-27</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#19981;&#20877;&#39575;&#23401;&#23376;&#20102;&#65311;&#20256;&#28041;&#27611;&#27901;&#19996;&#38647;&#38155;&#40644;&#32487;&#20809;&#31561;&#35838;&#25991;&#34987;&#21024;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-24-32">&#20013;&#20849;&#26159;&#24590;&#26679;&#36215;&#23478;&#30340;&#65311;&#35831;&#30475;&#27611;&#27901;&#19996;&#30340;&#32467;&#35770;&#65281;(&#22270;)</a></li>
<li><a href="/t-24-30">&#20154;&#27665;&#8220;&#22909;&#24635;&#29702;&#8221;&#21608;&#24681;&#26469; &#31455;&#26432;&#20154;&#22914;&#40635;</a></li>
<li><a href="/t-24-37">&#27611;&#27901;&#19996;&#28139;&#20081; &#36418;&#36495;&#36807;&#30340;&#22899;&#24615;&#39640;&#36798;&#21315;&#20154;</a></li>
<li><a href="/t-13-63">&#24744;&#30693;&#36947;&#20013;&#20849;&#20826;&#24509;&#34255;&#30528;&#20160;&#20040;&#31192;&#23494;&#21527;&#65288;&#22270;&#65289;</a></li>
<li><a href="/t-24-13">&#12304;&#21382;&#21490;&#20170;&#22825;&#12305;&#12317;&#21335;&#20140;&#22823;&#23648;&#26432;&#12318;&#32972;&#21518;&#30340;&#24189;&#28789;</a></li>
<li><a href="/t-24-51">&#27611;&#31881;&#33258;&#26333; &#21271;&#20140;&#25298;&#35774;&#27611;&#27901;&#19996;&#35806;&#36784;&#20026;&#27861;&#23450;&#26085;(&#22270;)</a></li>
<li><a href="/t-24-55">&#20013;&#20849;&#21334;&#22269;&#31192;&#38395; &#27611;&#27901;&#19996;&#26368;&#26089;&#36873;&#23450;&#30340;&#39318;&#37117;&#19981;&#26159;&#21271;&#20140;</a></li>
<li><a href="/t-24-5">&#19968;&#20214;&#20107;&#23601;&#39072;&#35206;&#20102;&#21608;&#24681;&#26469;&#22312;&#25105;&#24515;&#37324;&#30340;&#24418;&#35937;</a></li>
<li><a href="/t-24-4">&#36154;&#23376;&#29645;&#12317;&#21313;&#24180;&#29983;&#20061;&#32974;&#12318; &#12317;&#23454;&#22312;&#29983;&#24597;&#20102;&#12318;</a></li>
<li><a href="/t-24-16">&#35753;&#20013;&#22269;&#20154;&#31449;&#36215;&#26469;&#30340;&#26159;&#33931;&#20171;&#30707;&#65281;(&#22270;)</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-24-99">&#39068;&#20025;&#65306;&#20061;&#25104;&#39321;&#28207;&#20154;&#19981;&#24819;&#24403;&#8220;&#20013;&#22269;&#20154;&#8221;</a></li><li>&#8226; <a href="/t-24-98">&#29579;&#36203;&#65306;&#35780;&#20013;&#20849;&#31363;&#22269;&#19971;&#21313;&#24180;</a></li><li>&#8226; <a href="/t-24-97">&#33487;&#20420;&#21450;&#20013;&#20849;&#20998;&#35010;&#22806;&#33945;&#21476;</a></li><li>&#8226; <a href="/t-24-96">&#20026;&#20309;&#20013;&#20849;&#24656;&#24807;&#23447;&#25945;&#20449;&#20208;</a></li><li>&#8226; <a href="/t-24-95">&#8220;4.25&#8221;&#37027;&#22825;&#25105;&#20204;&#19968;&#23478;&#20154;&#31449;&#22312;&#24220;&#21491;&#34903;&#19978;</a></li><li>&#8226; <a href="/t-24-94">&#36797;&#23425;&#38081;&#23725;&#23398;&#21592;&#24518;&#22235;&#20108;&#20116; &#36208;&#36807;&#39118;&#38632;&#21628;&#21796;&#33391;&#30693;</a></li><li>&#8226; <a href="/t-24-93">&#25105;&#25152;&#32463;&#21382;&#30340;4&#183;25&#22823;&#19978;&#35775;</a></li><li>&#8226; <a href="/t-24-92">&#23385;&#20013;&#23665;&#12289;&#33931;&#20171;&#30707;&#19982;&#27611;&#27901;&#19996;&#19977;&#20154;&#30340;&#20020;&#32456;&#36951;&#35328;&#26377;&#20309;&#19981;&#21516;&#65311;(&#22270;)</a></li><li>&#8226; <a href="/t-24-91">&#33931;&#20013;&#27491;&#24635;&#32479;&#28014;&#26874;44&#24180;&#20026;&#20309;&#19981;&#32943;&#19979;&#33900;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-24-90">1949&#24180;&#21069;&#20013;&#22269;&#20154;&#20139;&#26377;&#21738;&#20123;&#26435;&#21033;&#21644;&#33258;&#30001;&#65311;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-24-27" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
