<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#26368;&#8220;&#22353;&#8221;&#20013;&#22269;&#20154;&#30340;&#22269;&#23478; &#19981;&#26159;&#26085;&#38889;&#27888;&#36234;&#32780;&#26159;&#23427;&#65311; - &#36824;&#21407;&#21382;&#21490; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#36824;&#21407;&#21382;&#21490; - &lt;p&gt;&#12304;&#30475;&#20013;&#22269;2018&#24180;11&#26376;25&#26085;&#35759;&#12305;&#38543;&#30528;&#36234;&#26469;&#36234;&#22810;&#30340;&#20013;&#22269;&#20154;&#36208;&#20986;&#22269;&#38376;&#21040;&#28023;&#22806;&#26053;&#28216;&#65292;&#32593;&#19978;&#20063;&#36234;&#26469;&#36234;&#22810;&#30340;&#38190;&#30424;&#21943;&#23458;&#65292;&#30475;&#35265;&#35841;&#19981;&#29245;&#23601;&#30452;&#25509;&#21943;&#35841;&#12290;&#27599;&#24403;&#20013;&#22269;&#28216;&#23458;&#22312;&#22806;&#38754;&#34987;&#21035;&#20154;&#22353;&#20102;&#30340;&#26102;&#20505;&#65292;&#20182;&#20204;&#23601;&#20250;&#35828;&#36825;&#20123;&#20986;&#21435;&#26053;&#28216;&#30340;&#20154;&#26159;&#33258;&#20316;&#33258;&#21463;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#26368;&#8220;&#22353;&#8221;&#20013;&#22269;&#20154;&#30340;&#22269;&#23478; &#19981;&#26159;&#26085;&#38889;&#27888;&#36234;&#32780;&#26159;&#23427;&#65311;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2018/11/25 &#8226; &#20849;720&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#30475;&#20013;&#22269;2018&#24180;11&#26376;25&#26085;&#35759;&#12305;&#38543;&#30528;&#36234;&#26469;&#36234;&#22810;&#30340;&#20013;&#22269;&#20154;&#36208;&#20986;&#22269;&#38376;&#21040;&#28023;&#22806;&#26053;&#28216;&#65292;&#32593;&#19978;&#20063;&#36234;&#26469;&#36234;&#22810;&#30340;&#38190;&#30424;&#21943;&#23458;&#65292;&#30475;&#35265;&#35841;&#19981;&#29245;&#23601;&#30452;&#25509;&#21943;&#35841;&#12290;&#27599;&#24403;&#20013;&#22269;&#28216;&#23458;&#22312;&#22806;&#38754;&#34987;&#21035;&#20154;&#22353;&#20102;&#30340;&#26102;&#20505;&#65292;&#20182;&#20204;&#23601;&#20250;&#35828;&#36825;&#20123;&#20986;&#21435;&#26053;&#28216;&#30340;&#20154;&#26159;&#33258;&#20316;&#33258;&#21463;&#65292;&#32780;&#19988;&#36824;&#35828;&#25105;&#20204;&#20013;&#22269;&#20154;&#32032;&#36136;&#26412;&#26469;&#23601;&#20302;&#65292;&#27963;&#35813;&#34987;&#21035;&#20154;&#22353;&#12290;&#19981;&#36807;&#65292;&#22914;&#26524;&#35828;&#19990;&#30028;&#19978;&#26368;&#22353;&#20013;&#22269;&#28216;&#23458;&#30340;&#22269;&#23478;&#26159;&#20160;&#20040;&#65292;&#26377;&#20154;&#20250;&#35828;&#26159;&#36234;&#21335;&#65307;&#20063;&#26377;&#24456;&#22810;&#20154;&#35828;&#26159;&#38889;&#22269;&#65307;&#36824;&#26377;&#20154;&#35828;&#26159;&#26085;&#26412;&#12290;&#19981;&#36807;&#26368;&#36817;&#32593;&#19978;&#27969;&#20256;&#19968;&#31687;&#25991;&#31456;&#65292;&#31216;&#26368;&#22353;&#20013;&#22269;&#20154;&#20854;&#23454;&#26159;&#23427;&#12290;</p>
<p>&#25991;&#31456;&#31216;&#65292;&#36817;&#26399;&#22269;&#20154;&#20204;&#20986;&#22269;&#28216;&#65292;&#24773;&#20917;&#22909;&#20687;&#19981;&#37027;&#20040;&#20048;&#35266;&#65292;&#22269;&#22806;&#27450;&#23458;&#23472;&#23458;&#29616;&#35937;&#39057;&#21457;&#65292;&#20182;&#20204;&#25226;&#20013;&#22269;&#28216;&#23458;&#24403;&#37329;&#20027;&#65292;&#21448;&#19981;&#22909;&#22909;&#27454;&#24453;&#22823;&#23478;&#65292;&#21453;&#32780;&#26159;&#22353;&#33945;&#25296;&#39575;&#26679;&#26679;&#40784;&#20840;&#65292;&#35753;&#20013;&#22269;&#28216;&#23458;&#20260;&#20102;&#24515;&#12290;&#23601;&#27604;&#22914;&#35828;&#26085;&#26412;&#65292;&#21830;&#38138;&#37324;&#21334;&#30340;&#19996;&#35199;&#26085;&#26412;&#20154;&#37117;&#19981;&#29992;&#65292;&#20559;&#20559;&#21482;&#21334;&#32473;&#20013;&#22269;&#20154;&#65292;&#32780;&#19988;&#20889;&#20013;&#25991;&#30340;&#26631;&#35821;&#20063;&#25552;&#31034;&#20013;&#22269;&#20154;&#36981;&#23432;&#35268;&#30697;&#65307;&#36824;&#26377;&#38889;&#22269;&#20154;&#25910;&#30528;&#25105;&#20204;&#30340;&#38065;&#65292;&#21448;&#24352;&#29273;&#33310;&#29226;&#30340;&#35828;&#20013;&#22269;&#30340;&#37117;&#26159;&#20182;&#30340;&#65292;&#26356;&#21487;&#27668;&#30340;&#26159;&#65292;&#27888;&#22269;&#21830;&#21697;&#32902;&#24847;&#25552;&#39640;&#20215;&#26684;&#65292;&#29978;&#33267;&#20986;&#20102;&#38382;&#39064;&#36824;&#29993;&#38149;&#32473;&#20013;&#22269;&#26053;&#28216;&#22242;&#65292;&#35832;&#22914;&#27492;&#31867;&#19981;&#36127;&#36131;&#20219;&#30340;&#34892;&#20026;&#23454;&#22312;&#26159;&#20260;&#20102;&#20013;&#22269;&#28216;&#23458;&#30340;&#24515;&hellip;&hellip;&#20294;&#22823;&#23478;&#30693;&#36947;&#21527;&#65311;&#20854;&#23454;&#26368;&ldquo;&#22353;&rdquo;&#20013;&#22269;&#20154;&#30340;&#22269;&#23478;&#65292;&#19981;&#26159;&#26085;&#26412;&#12289;&#38889;&#22269;&#65292;&#26356;&#19981;&#26159;&#27888;&#22269;&#65292;&#32780;&#26159;&#20013;&#22269;&#33258;&#24049;&#12290;</p>
<p>&#20316;&#32773;&#20889;&#21040;&#65306;&ldquo;&#26159;&#30340;&#65292;&#20320;&#27809;&#21548;&#38169;&#65292;&#19990;&#30028;&#26368;&#22353;&#20013;&#22269;&#20154;&#30340;&#22269;&#23478;&#26159;&#20013;&#22269;&#33258;&#24049;&#65292;&#20013;&#22269;&#20154;&#22353;&#20013;&#22269;&#20154;&#30340;&#36825;&#31181;&#24773;&#20917;&#20063;&#19981;&#22312;&#23569;&#25968;&#65292;&#32780;&#19988;&#26159;&#19981;&#33021;&#23481;&#24525;&#30340;&#65292;&#23601;&#27604;&#22914;&#35828;&#26377;&#20123;&#26223;&#21306;&#31455;&#28982;&#23454;&#34892;&#21516;&#31080;&#19981;&#21516;&#20215;&#30340;&#35268;&#30697;&#65292;&#20013;&#22269;&#20154;&#20080;&#31080;8&#25240;&#65292;&#22806;&#22269;&#20154;&#31455;&#28982;&#20813;&#31080;&#12290;&#24456;&#22810;&#32593;&#21451;&#23601;&#22312;&#35828;&#20102;&#65292;&#20013;&#22269;&#20154;&#33258;&#24049;&#30340;&#26223;&#28857;&#65292;&#33258;&#24049;&#36827;&#21435;&#35201;&#25910;&#36153;&#65292;&#22806;&#22269;&#20154;&#23621;&#28982;&#21487;&#20197;&#38543;&#24847;&#20986;&#20837;&#65292;&#36825;&#19981;&#20856;&#22411;&#30340;&#23815;&#27915;&#23194;&#22806;&#21527;&#65311;&rdquo;</p>
<p>&#22269;&#20869;&#24456;&#22810;&#26053;&#28216;&#26223;&#28857;&#65292;&#37117;&#23384;&#22312;&#30528;&ldquo;&#23472;&#23458;&rdquo;&#30340;&#29616;&#35937;&#12290;&#24456;&#22810;&#26223;&#28857;&#37117;&#26159;&#35201;&#25910;&#36153;&#30340;&#65292;&#26080;&#35770;&#26159;&#33258;&#28982;&#26223;&#35266;&#36824;&#26159;&#20154;&#24037;&#25171;&#36896;&#30340;&#26223;&#28857;&#65292;&#20960;&#20046;&#37117;&#26159;&#35201;&#25910;&#21462;&#38376;&#31080;&#12290;&#26377;&#19968;&#20123;&#26223;&#28857;&#21333;&#21333;&#19968;&#24352;&#38376;&#31080;&#65292;&#23601;&#38656;&#35201;&#22909;&#20960;&#30334;&#20803;&#12290;</p>
<p>&#25105;&#20204;&#37117;&#30693;&#36947;&#22269;&#20869;&#24456;&#22810;&#26223;&#28857;&#30340;&#20301;&#32622;&#37117;&#26159;&#27604;&#36739;&#20559;&#30340;&#65292;&#32780;&#26223;&#28857;&#30340;&#22823;&#38376;&#65292;&#19968;&#33324;&#31163;&#25105;&#20204;&#24819;&#35201;&#21435;&#30340;&#26223;&#28857;&#37117;&#27604;&#36739;&#36828;&#12290;&#25152;&#20197;&#20320;&#19981;&#24819;&#36208;&#36335;&#30340;&#35805;&#65292;&#37117;&#26159;&#35201;&#33457;&#38065;&#22352;&#35266;&#20809;&#36710;&#12290;&#25152;&#20197;&#35828;&#65292;&#22312;&#22269;&#20869;&#26053;&#28216;&#33457;&#36153;&#26368;&#22810;&#38065;&#30340;&#23601;&#26159;&#20303;&#23487;&#25110;&#32773;&#20132;&#36890;&#12290;&#21435;&#26053;&#28216;&#26102;&#19968;&#33324;&#20154;&#37117;&#26159;&#22312;&#33410;&#20551;&#26085;&#25165;&#21435;&#30340;&#65292;&#32780;&#36825;&#26102;&#20986;&#28216;&#20154;&#20247;&#22810;&#65292;&#26223;&#28857;&#30340;&#38376;&#31080;&#21644;&#20303;&#23487;&#37117;&#20250;&#24448;&#19978;&#28072;&#30340;&#12290;</p>
<p>&#22312;&#22269;&#20869;&#20303;&#19968;&#20010;&#24456;&#19968;&#33324;&#30340;&#37202;&#24215;&#37117;&#35201;&#19977;&#30334;&#20803;&#24038;&#21491;&#65292;&#22914;&#26524;&#22312;&#19968;&#20123;&#19996;&#21335;&#20122;&#22269;&#23478;&#65292;&#21487;&#20197;&#20303;&#19978;&#35946;&#21326;&#37202;&#24215;&#20102;&#12290;&#32780;&#22269;&#20869;&#36825;&#20123;&#26223;&#28857;&#65292;&#38500;&#20102;&#26377;&#20123;&#25910;&#36153;&#39640;&#65292;&#37325;&#35201;&#30340;&#26159;&#24456;&#22810;&#37117;&#26159;&#20805;&#28385;&#30528;&#21830;&#19994;&#21270;&#12290;&#29305;&#21035;&#26159;&#19968;&#20123;&#21476;&#38215;&#65292;&#23601;&#26356;&#22312;&#36891;&#34903;&#19968;&#26679;&#12290;&#22312;&#22269;&#20869;&#26053;&#28216;&#26102;&#65292;&#20182;&#20204;&#19981;&#20250;&#25226;&#28216;&#23458;&#20204;&#24403;&#20570;&#26159;&#19978;&#24093;&#65292;&#26377;&#26102;&#20505;&#33457;&#20102;&#38065;&#36824;&#35201;&#21463;&#27668;&#12290;&#32780;&#22312;&#19968;&#20123;&#19996;&#21335;&#20122;&#22269;&#23478;&#65292;&#21482;&#35201;&#20320;&#33457;&#38065;&#20320;&#23601;&#26159;&#19978;&#24093;&#65292;&#20250;&#35753;&#20320;&#29609;&#24471;&#38750;&#24120;&#33298;&#30021;&#12290;</p>
<p>&#25991;&#31456;&#36824;&#31216;&#65292;&#22269;&#20869;&#24456;&#22810;&#26223;&#28857;&#37117;&#24320;&#22987;&#21464;&#24471;&#21830;&#19994;&#21270;&#20102;&#65292;&#21407;&#29983;&#24577;&#30340;&#26223;&#21306;&#36234;&#26469;&#36234;&#23569;&#65292;&#24403;&#20154;&#20204;&#36208;&#22312;&#26223;&#21306;&#22823;&#34903;&#19978;&#65292;&#37324;&#38754;&#21806;&#21334;&#30340;&#29305;&#20135;&#65292;&#20840;&#37117;&#19968;&#20010;&#26679;&#65292;&#21516;&#19968;&#20010;&#21050;&#32483;&#65292;&#22312;&#26477;&#24030;&#21483;&#26477;&#32483;&#65292;&#22312;&#33487;&#24030;&#21898;&#33487;&#32483;&#65292;&#26356;&#26377;&#29978;&#32773;&#65292;&#36830;&#23546;&#24217;&#37117;&#24320;&#22987;&#25630;&#30408;&#21033;&#20102;&#65292;&#38376;&#31080;&#27599;&#20154;180&#20803;&#65292;&#39321;&#27833;&#38065;&#29992;&#40635;&#34955;&#35013;&#65292;&#36824;&#26377;&#21435;&#24180;&#28779;&#29190;&#30340;&#38634;&#20065;&#65292;&#20063;&#22240;&#20026;&#22826;&#22353;&#20154;&#20102;&#65292;&#21523;&#24471;&#28216;&#23458;&#20170;&#24180;&#37117;&#19981;&#25954;&#20877;&#21435;&#65281;&#31508;&#32773;&#35748;&#20026;&#65292;&#36825;&#31181;&#20013;&#22269;&#20154;&#22353;&#20013;&#22269;&#20154;&#30340;&#29616;&#35937;&#21313;&#20998;&#20005;&#37325;&#32780;&#19988;&#19981;&#33021;&#23481;&#24525;&#12290;</p>
<p>&#32593;&#19978;&#19968;&#30452;&#27969;&#20256;&#30528;&#36825;&#26679;&#19968;&#21477;&#35805;&ldquo;&#31351;&#20154;&#22269;&#22806;&#28216;&#65292;&#23500;&#20154;&#22269;&#20869;&#28216;&rdquo;&#12290;&#24847;&#24605;&#23601;&#26159;&#36319;&#19996;&#21335;&#20122;&#30340;&#20960;&#20010;&#22269;&#23478;&#27604;&#36215;&#26469;&#65292;&#20013;&#22269;&#25165;&#26159;&#26368;&#22353;&#20013;&#22269;&#28216;&#23458;&#30340;&#12290;&#24403;&#28982;&#22269;&#20869;&#20854;&#23454;&#20063;&#26377;&#19968;&#20123;&#20813;&#36153;&#26223;&#28857;&#65292;&#37096;&#20998;&#26053;&#28216;&#26223;&#28857;&#32473;&#20154;&#30340;&#20307;&#39564;&#36824;&#26159;&#19981;&#38169;&#30340;&#12290;&#19981;&#30693;&#36947;&#21508;&#20301;&#35835;&#32773;&#65292;&#23545;&#19978;&#36848;&#35266;&#28857;&#26159;&#21542;&#35748;&#21516;&#21602;&#65311;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#20013;&#22269;" rel="tag">&#20013;&#22269;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-24-86</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#26368;&#8220;&#22353;&#8221;&#20013;&#22269;&#20154;&#30340;&#22269;&#23478; &#19981;&#26159;&#26085;&#38889;&#27888;&#36234;&#32780;&#26159;&#23427;&#65311;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-24-15">&#29579;&#24605;&#24819;&#65306;&#38169;&#20081;&#30340;&#20013;&#22269;&#22269;&#32827; &#20160;&#20040;&#26159;&#30495;&#27491;&#30340;&#22269;&#32827;</a></li>
<li><a href="/t-24-14">&#22278;&#26126;&#22253;&#20026;&#20160;&#20040;&#34987;&#28903;&#65311; &#34987;&#38544;&#21435;&#30340;&#21407;&#22240;&#30495;&#39559;&#20154;</a></li>
<li><a href="/t-24-16">&#35753;&#20013;&#22269;&#20154;&#31449;&#36215;&#26469;&#30340;&#26159;&#33931;&#20171;&#30707;&#65281;(&#22270;)</a></li>
<li><a href="/t-14-585">&#21507;&#32654;&#22269;&#30340;&#39277; &#30776;&#32654;&#22269;&#30340;&#38149;</a></li>
<li><a href="/t-14-424">&#36880;&#20986;&#20013;&#22269;&#21518;&#12288;&#19977;&#26143;&#19994;&#32489;&#21019;&#21382;&#21490;&#26032;&#39640;&#30340;&#21551;&#31034;</a></li>
<li><a href="/t-18-44">&#20013;&#22269;&#25991;&#23383;&#33021;&#34920;&#24847;&#65292;&#35831;&#20102;&#35299;&#12317;&#35029;&#12318;&#21644;&#12317;&#27442;&#12318;&#30340;&#21547;&#20041; &#65292;&#20320;&#20250;&#21463;&#30410;&#26080;&#31351;&#65281;</a></li>
<li><a href="/t-16-38">&#20013;&#21326;&#25991;&#21270;&#23500;&#20110;&#31934;&#31070;&#20869;&#28085; &#30011;&#24266;&#32769;&#26495;&#24863;&#20329;</a></li>
<li><a href="/t-14-421">2018&#24180;&#25954;&#38382;&#36335;&#22312;&#20309;&#26041;</a></li>
<li><a href="/t-15-100">&#39068;&#20025;&#65306;&#30001;&#8220;&#25179;&#36807;&#20843;&#22330;&#22320;&#38663;&#8221;&#30340;&#36213;&#24030;&#26725;&#24819;&#21040;&#30340;</a></li>
<li><a href="/t-14-386">&#23500;&#35029;&#30340;&#26085;&#26412;&#20154;&#20026;&#21861;&#19981;&#29233;&#20080;&#35946;&#21326;&#36710;&#65311;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-24-99">&#39068;&#20025;&#65306;&#20061;&#25104;&#39321;&#28207;&#20154;&#19981;&#24819;&#24403;&#8220;&#20013;&#22269;&#20154;&#8221;</a></li><li>&#8226; <a href="/t-24-98">&#29579;&#36203;&#65306;&#35780;&#20013;&#20849;&#31363;&#22269;&#19971;&#21313;&#24180;</a></li><li>&#8226; <a href="/t-24-97">&#33487;&#20420;&#21450;&#20013;&#20849;&#20998;&#35010;&#22806;&#33945;&#21476;</a></li><li>&#8226; <a href="/t-24-96">&#20026;&#20309;&#20013;&#20849;&#24656;&#24807;&#23447;&#25945;&#20449;&#20208;</a></li><li>&#8226; <a href="/t-24-95">&#8220;4.25&#8221;&#37027;&#22825;&#25105;&#20204;&#19968;&#23478;&#20154;&#31449;&#22312;&#24220;&#21491;&#34903;&#19978;</a></li><li>&#8226; <a href="/t-24-94">&#36797;&#23425;&#38081;&#23725;&#23398;&#21592;&#24518;&#22235;&#20108;&#20116; &#36208;&#36807;&#39118;&#38632;&#21628;&#21796;&#33391;&#30693;</a></li><li>&#8226; <a href="/t-24-93">&#25105;&#25152;&#32463;&#21382;&#30340;4&#183;25&#22823;&#19978;&#35775;</a></li><li>&#8226; <a href="/t-24-92">&#23385;&#20013;&#23665;&#12289;&#33931;&#20171;&#30707;&#19982;&#27611;&#27901;&#19996;&#19977;&#20154;&#30340;&#20020;&#32456;&#36951;&#35328;&#26377;&#20309;&#19981;&#21516;&#65311;(&#22270;)</a></li><li>&#8226; <a href="/t-24-91">&#33931;&#20013;&#27491;&#24635;&#32479;&#28014;&#26874;44&#24180;&#20026;&#20309;&#19981;&#32943;&#19979;&#33900;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-24-90">1949&#24180;&#21069;&#20013;&#22269;&#20154;&#20139;&#26377;&#21738;&#20123;&#26435;&#21033;&#21644;&#33258;&#30001;&#65311;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-24-86" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
