<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#20013;&#21326;&#27665;&#22269;&#23384;&#22312;&#30340;&#24847;&#20041; - &#36824;&#21407;&#21382;&#21490; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#36824;&#21407;&#21382;&#21490; - &lt;p&gt;&lt;br /&gt;2017-4-21 07:54 &#20316;&#32773;&#65306; &#20113;&#26494;&lt;/p&gt;
&lt;p&gt;&lt;br /&gt;&#12304;&#30475;&#20013;&#22269;2017&#24180;4&#26376;21&#26085;&#35759;&#12305;&#20598;&#28982;&#30475;&#20102;&#20960;&#26399;&#12298;&#25919;&#32463;&#30475;&#27665;&#35270;&#12299;&#65292;&#38750;&#24120;&#21916;&#27426;&#36825;&#20010;&#33410;&#30446;&#12290;&#24429;&#25991;&#27491;&#12289;&#26446;&#26230;&#29577;&#36132;&#20233;&#20458;&#26159;&#25105;&#24456;&#27427;&#36175;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#20013;&#21326;&#27665;&#22269;&#23384;&#22312;&#30340;&#24847;&#20041;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2017/04/27 &#8226; &#20849;1525&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p><br />2017-4-21 07:54 &#20316;&#32773;&#65306; &#20113;&#26494;</p>
<p><br />&#12304;&#30475;&#20013;&#22269;2017&#24180;4&#26376;21&#26085;&#35759;&#12305;&#20598;&#28982;&#30475;&#20102;&#20960;&#26399;&#12298;&#25919;&#32463;&#30475;&#27665;&#35270;&#12299;&#65292;&#38750;&#24120;&#21916;&#27426;&#36825;&#20010;&#33410;&#30446;&#12290;&#24429;&#25991;&#27491;&#12289;&#26446;&#26230;&#29577;&#36132;&#20233;&#20458;&#26159;&#25105;&#24456;&#27427;&#36175;&#30340;&#20027;&#25345;&#20154;&#65292;&#20182;&#20204;&#26377;&#29702;&#24819;&#12289;&#26377;&#24773;&#24576;&#12289;&#26377;&#27491;&#20041;&#24863;&#12289;&#26356;&#26377;&#30528;&#23186;&#20307;&#20154;&#30340;&#33391;&#30693;&#65292;&#25954;&#20110;&#35762;&#30495;&#35805;&#65292;&#30452;&#38754;&#29616;&#23454;&#65292;&#38024;&#30765;&#26102;&#24330;&#65292;&#29664;&#32852;&#29863;&#21512;&#65292;&#25226;&#33410;&#30446;&#21150;&#24471;&#39118;&#29983;&#27700;&#36215;&#12290;&#26361;&#38271;&#38738;&#20808;&#29983;&#20063;&#26159;&#25105;&#24456;&#23562;&#25964;&#30340;&#23398;&#32773;&#65292;&#26377;&#26247;&#26102;&#20250;&#21435;&#20808;&#29983;&#30340;&#35770;&#22363;&#65292;&#25308;&#35835;&#20102;&#20808;&#29983;&#30340;&#35768;&#22810;&#22823;&#20316;&#65292;&#21463;&#30410;&#21290;&#27973;&#12290;&#26356;&#32673;&#24917;&#21488;&#28286;&#30340;&#27665;&#20027;&#33258;&#30001;&#65292;&#33286;&#35770;&#29615;&#22659;&#65292;&#21487;&#20197;&#30021;&#25152;&#27442;&#35328;&#65292;&#35780;&#35770;&#26102;&#25919;&#65292;&#25234;&#21457;&#25919;&#35265;&#65292;&#23545;&#22269;&#20107;&#25552;&#20986;&#24456;&#22810;&#26377;&#30410;&#30340;&#24314;&#35758;&#65307;&#26356;&#21487;&#20197;&#26333;&#20809;&#38452;&#26263;&#65292;&#20351;&#20844;&#20247;&#20102;&#35299;&#30495;&#30456;&#65292;&#20351;&#33104;&#36133;&#26080;&#25152;&#36929;&#24418;&#65292;&#26377;&#21147;&#22320;&#30417;&#30563;&#20102;&#25919;&#24220;&#65292;&#30495;&#27491;&#30340;&#21457;&#25381;&#20102;&#23186;&#20307;&#30340;&#30417;&#30563;&#21151;&#33021;&#12290;&#36825;&#26159;&#27665;&#20027;&#25919;&#27835;&#30340;&#29305;&#33394;&#65292;&#20063;&#26159;&#22823;&#38470;&#27665;&#20247;&#26368;&#32673;&#24917;&#21488;&#28286;&#30340;&#22320;&#26041;&#12290;&#22823;&#38470;&#30340;&#25152;&#26377;&#23186;&#20307;&#37117;&#26159;&#20849;&#20135;&#20826;&#30340;&#21897;&#33292;&#21644;&#23459;&#20256;&#24037;&#20855;&#65292;&#26681;&#26412;&#23601;&#27809;&#26377;&#29420;&#31435;&#23186;&#20307;&#30340;&#23384;&#22312;&#65292;&#27809;&#26377;&#23186;&#20307;&#26159;&#20026;&#27665;&#20247;&#35828;&#35805;&#30340;&#65292;&#27665;&#20247;&#20063;&#26159;&#21548;&#19981;&#21040;&#30495;&#35805;&#30340;&#12290;</p>
<p>&#33410;&#30446;&#20013;&#32463;&#24120;&#35752;&#35770;&#21488;&#28286;&#22269;&#23478;&#27491;&#24120;&#21270;&#38382;&#39064;&#65292;&#20063;&#23601;&#26159;&#25152;&#35859;&#30340;&ldquo;&#21488;&#29420;&rdquo;&#38382;&#39064;&#65292;&#25105;&#20063;&#24819;&#23601;&#27492;&#38382;&#39064;&#35848;&#19968;&#35848;&#33258;&#24049;&#30340;&#24858;&#35265;&#12290;&#24456;&#19981;&#24895;&#24847;&#29992;&ldquo;&#21488;&#29420;&rdquo;&#36825;&#20010;&#35789;&#65292;&#22240;&#20026;&#36825;&#20010;&#35789;&#26159;&#20013;&#20849;&#24378;&#21152;&#32473;&#21488;&#28286;&#20154;&#27665;&#30340;&#65292;&#24102;&#26377;&#23545;&#21488;&#28286;&#20154;&#27665;&#28145;&#28145;&#30340;&#25932;&#24847;&#21644;&#35820;&#34065;&#12290;&#20013;&#20849;&#36825;&#20010;&#37034;&#20826;&#65292;&#23427;&#19968;&#29992;&#20160;&#20040;&#35789;&#65292;&#36825;&#20010;&#35789;&#23601;&#34987;&#23427;&#31967;&#36427;&#20102;&#65292;&#23601;&#24102;&#26377;&#23427;&#37034;&#24694;&#30340;&#22240;&#32032;&#65292;&#20013;&#21326;&#27665;&#26063;&#20256;&#32479;&#25991;&#21270;&#23601;&#26159;&#34987;&#23427;&#36825;&#26679;&#30772;&#22351;&#30340;&#12290;</p>
<p>&#39318;&#20808;&#22768;&#26126;&#19968;&#28857;&#65292;&#25105;&#23545;&#20110;&#21488;&#28286;&#20154;&#27665;&#30460;&#26395;&#22269;&#23478;&#27491;&#24120;&#21270;&#30340;&#24895;&#26395;&#65292;&#26159;&#38750;&#24120;&#29702;&#35299;&#30340;&#65292;&#20063;&#26159;&#38750;&#24120;&#21516;&#24773;&#21644;&#25903;&#25345;&#30340;&#12290;&#29420;&#31435;&#20063;&#22909;&#65292;&#32479;&#19968;&#20063;&#32610;&#65292;&#37117;&#26159;&#21488;&#28286;&#20154;&#27665;&#33258;&#24049;&#30340;&#36873;&#25321;&#65292;&#25105;&#20204;&#37117;&#24212;&#35813;&#23562;&#37325;&#65292;&#19981;&#33021;&#27178;&#21152;&#25351;&#36131;&#65292;&#26356;&#19981;&#33021;&#31895;&#26292;&#24178;&#28041;&#65292;&#29978;&#33267;&#27494;&#21147;&#24656;&#21523;&#12290;&#20854;&#23454;&#22312;&#21488;&#28286;&#30340;&#20013;&#21326;&#27665;&#22269;&#26412;&#26469;&#23601;&#26159;&#19968;&#20010;&#26377;&#30528;&#19968;&#30334;&#22810;&#24180;&#21382;&#21490;&#21644;&#29420;&#31435;&#20027;&#26435;&#30340;&#22269;&#23478;&#65292;&#37027;&#20040;&#21488;&#28286;&#20154;&#27665;&#20026;&#20160;&#20040;&#36824;&#35201;&#20877;&#27425;&#23459;&#31216;&#29420;&#31435;&#21602;&#65311;&#36825;&#26159;&#22240;&#20026;&#20013;&#20849;&#25919;&#26435;&#31363;&#22842;&#20102;&#20013;&#21326;&#27665;&#22269;&#22312;&#32852;&#21512;&#22269;&#30340;&#24109;&#20301;&#65292;&#23459;&#31216;&#33258;&#24049;&#25165;&#26159;&#20013;&#22269;&#30340;&#21807;&#19968;&#20195;&#34920;&#65292;&#19981;&#25215;&#35748;&#20013;&#21326;&#27665;&#22269;&#30340;&#23384;&#22312;&#65292;&#26356;&#19981;&#25215;&#35748;&#20013;&#21326;&#27665;&#22269;&#26159;&#20195;&#34920;&#20013;&#21326;&#27665;&#26063;&#30340;&#27491;&#32479;&#22320;&#20301;&#12290;&#20013;&#20849;&#25919;&#26435;&#20183;&#24643;&#33258;&#24049;&#30340;&#38712;&#26435;&#65292;&#22312;&#22269;&#38469;&#31038;&#20250;&#32902;&#24847;&#25171;&#21387;&#22312;&#21488;&#28286;&#30340;&#20013;&#21326;&#27665;&#22269;&#30340;&#29983;&#23384;&#31354;&#38388;&#65292;&#20351;&#21488;&#28286;&#36793;&#32536;&#21270;&#65292;&#19981;&#33021;&#27491;&#24120;&#34701;&#20837;&#22269;&#38469;&#31038;&#20250;&#65292;&#21442;&#19982;&#22269;&#38469;&#20107;&#21153;&#65292;&#21512;&#27861;&#30340;&#26435;&#21033;&#20063;&#24471;&#19981;&#21040;&#20445;&#38556;&#65292;&#20960;&#20046;&#27814;&#20026;&#22269;&#38469;&#31038;&#20250;&#30340;&#24323;&#20799;&#65307;&#26356;&#26159;&#26102;&#21051;&#23041;&#32961;&#27494;&#21147;&#29359;&#21488;&#65292;&#22823;&#32902;&#28183;&#36879;&#12289;&#32479;&#25112;&#21488;&#28286;&#65292;&#20998;&#35010;&#21488;&#28286;&#31038;&#20250;&#65292;&#20351;&#21488;&#28286;&#30340;&#20013;&#21326;&#27665;&#22269;&#25919;&#24220;&#38754;&#20020;&#20129;&#22269;&#20043;&#38505;&#65292;&#20063;&#20351;&#21488;&#28286;&#20154;&#27665;&#30340;&#27665;&#20027;&#33258;&#30001;&#38754;&#20020;&#33707;&#22823;&#30340;&#23041;&#32961;&#12290;</p>
<p>&#38754;&#20020;&#36825;&#31181;&#23604;&#23596;&#23616;&#38754;&#65292;&#21488;&#28286;&#31038;&#20250;&#36843;&#20999;&#24076;&#26395;&#22269;&#23478;&#27491;&#24120;&#21270;&#12290;&#20026;&#20102;&#23454;&#29616;&#22269;&#23478;&#27491;&#24120;&#21270;&#65292;&#19968;&#20123;&#25919;&#20826;&#21644;&#37096;&#20998;&#21488;&#28286;&#20154;&#27665;&#25552;&#20986;&#20102;&ldquo;&#21488;&#29420;&rdquo;&#32434;&#39046;&#65292;&#21363;&#25918;&#24323;&#20013;&#21326;&#27665;&#22269;&#30340;&#31216;&#21495;&#65292;&#25913;&#31216;&#20026;&ldquo;&#21488;&#28286;&#20849;&#21644;&#22269;&rdquo;&#25110;&#20854;&#20182;&#22269;&#21495;&#65292;&#28982;&#21518;&#20197;&#22269;&#21495;&#21152;&#20837;&#32852;&#21512;&#22269;&#65292;&#34701;&#20837;&#22269;&#38469;&#31038;&#20250;&#12290;&#24819;&#27861;&#24456;&#32654;&#22909;&#65292;&#20294;&#36807;&#20110;&#29702;&#24819;&#21270;&#12290;&#26412;&#26469;&#22312;&#21488;&#28286;&#30340;&#20013;&#21326;&#27665;&#22269;&#23601;&#26159;&#19968;&#20010;&#29420;&#31435;&#30340;&#20027;&#26435;&#22269;&#23478;&#65292;&#25152;&#35859;&#30340;&ldquo;&#21488;&#29420;&rdquo;&#21482;&#26159;&#25913;&#19968;&#20010;&#22269;&#21495;&#32780;&#24050;&#65292;&#25919;&#27835;&#21046;&#24230;&#12289;&#31038;&#20250;&#32467;&#26500;&#12289;&#29983;&#27963;&#26041;&#24335;&#31561;&#19968;&#20999;&#37117;&#20445;&#25345;&#19981;&#21464;&#65292;&#22909;&#20687;&#26159;&#24456;&#31616;&#21333;&#30340;&#20107;&#24773;&#65292;&#20294;&#30495;&#21150;&#36215;&#26469;&#21364;&#27809;&#37027;&#20040;&#31616;&#21333;&#65292;&#25105;&#20010;&#20154;&#35748;&#20026;&#24456;&#38590;&#34892;&#24471;&#36890;&#12290;&#34892;&#19981;&#36890;&#30340;&#21407;&#22240;&#34920;&#29616;&#22312;&#20013;&#20849;&#30340;&#25171;&#21387;&#65292;&#34920;&#29616;&#22312;&#21488;&#28286;&#31038;&#20250;&#30340;&#20998;&#35010;&#65292;&#20063;&#34920;&#29616;&#22312;&#22269;&#38469;&#31038;&#20250;&#30340;&#35748;&#21516;&#12290;</p>
<p>&#20013;&#22269;&#26377;&#21477;&#32769;&#35805;&#65306;&ldquo;&#35851;&#20107;&#22312;&#20154;&#65292;&#25104;&#20107;&#22312;&#22825;&rdquo;&#65292;&#19990;&#19978;&#30340;&#20852;&#34928;&#21464;&#21270;&#65292;&#19968;&#20999;&#30342;&#26377;&#23450;&#25968;&#12290;&#19968;&#20214;&#20851;&#20046;&#22269;&#23478;&#20852;&#24223;&#30340;&#22823;&#20107;&#65292;&#25104;&#21151;&#19982;&#21542;&#65292;&#26082;&#22312;&#20110;&#27665;&#24515;&#65292;&#26356;&#22312;&#20110;&#22825;&#24847;&#65292;&#20154;&#31639;&#19981;&#22914;&#22825;&#31639;&#65292;&#25913;&#22269;&#21495;&#24847;&#21619;&#30528;&#25918;&#24323;&#20013;&#21326;&#27665;&#22269;&#30340;&#22269;&#21495;&#65292;&#25105;&#20010;&#20154;&#35748;&#20026;&#24688;&#24688;&#36825;&#19968;&#28857;&#26159;&#19978;&#22825;&#19981;&#20801;&#35768;&#30340;&#12290;&#32437;&#35266;&#20013;&#22269;&#21382;&#21490;&#65292;&#25913;&#26397;&#25442;&#20195;&#24847;&#21619;&#30528;&#21069;&#26397;&#30340;&#28781;&#20129;&#65292;&#24847;&#21619;&#30528;&#26032;&#26397;&#30340;&#35806;&#29983;&#65292;&#20116;&#21315;&#24180;&#21382;&#21490;&#27010;&#19981;&#20363;&#22806;&#12290;&#37027;&#20026;&#20160;&#20040;&#20849;&#20135;&#20826;&#25171;&#36133;&#20102;&#22269;&#27665;&#20826;&#65292;&#22842;&#21462;&#20102;&#20013;&#22269;&#22823;&#38470;&#30340;&#32479;&#27835;&#26435;&#65292;&#20294;&#21364;&#22987;&#32456;&#19981;&#33021;&#28040;&#28781;&#20013;&#21326;&#27665;&#22269;&#21602;&#65311;&#20013;&#20849;&#24314;&#25919;&#24050;&#32463;&#20845;&#21313;&#20843;&#24180;&#20102;&#65292;&#20013;&#21326;&#27665;&#22269;&#20381;&#28982;&#23673;&#31435;&#19981;&#20498;&#65281;&#23601;&#26159;&#22240;&#20026;&#36825;&#26159;&#22825;&#24847;&#65292;&#27809;&#26377;&#22825;&#20305;&#20013;&#21326;&#27665;&#22269;&#26159;&#19981;&#21487;&#33021;&#23384;&#22312;&#33267;&#20170;&#30340;&#12290;&#22240;&#20026;&#20013;&#21326;&#27665;&#22269;&#25165;&#26159;&#20013;&#21326;&#27665;&#26063;&#30340;&#27491;&#26388;&#65292;&#21644;&#20013;&#21326;&#27665;&#26063;&#20116;&#21315;&#24180;&#25991;&#26126;&#26159;&#19968;&#33033;&#30456;&#25215;&#30340;&#65292;&#20013;&#21326;&#27665;&#22269;&#23384;&#22312;&#19968;&#22825;&#65292;&#20013;&#20849;&#25919;&#26435;&#23601;&#26159;&#20081;&#33251;&#36156;&#23376;&#65292;&#23601;&#26159;&#20849;&#21290;&#65292;&#21738;&#24597;&#23427;&#32479;&#27835;&#20102;&#20013;&#22269;&#22823;&#38470;&#65292;&#21738;&#24597;&#23427;&#31363;&#21462;&#20102;&#32852;&#21512;&#22269;&#24109;&#20301;&#65292;&#32456;&#24402;&#26159;&#20010;&#39764;&#39740;&#21644;&#24378;&#30423;&#65292;&#26159;&#36867;&#19981;&#33073;&#28781;&#20129;&#30340;&#23487;&#21629;&#30340;&#65292;&#20013;&#20849;&#30340;&#23384;&#22312;&#22312;&#21382;&#21490;&#38271;&#27827;&#20013;&#21482;&#26159;&#19968;&#20010;&#25554;&#26354;&#21644;&#38454;&#27573;&#12290;&#20849;&#20135;&#20826;&#31363;&#21462;&#22823;&#38470;&#65292;&#23454;&#34892;&#34880;&#33125;&#30340;&#27531;&#26292;&#19987;&#21046;&#32479;&#27835;&#65292;&#36825;&#26159;&#20013;&#21326;&#27665;&#26063;&#30340;&#21163;&#25968;&#65307;&#19978;&#22825;&#23433;&#25490;&#20013;&#21326;&#27665;&#22269;&#23384;&#22312;&#20110;&#21488;&#28286;&#65292;&#36825;&#26159;&#20026;&#20013;&#21326;&#27665;&#26063;&#20445;&#23384;&#22797;&#20852;&#30340;&#34218;&#28779;&#12290;&#22914;&#26524;&#20013;&#21326;&#27665;&#22269;&#28040;&#22833;&#20102;&#65292;&#24847;&#21619;&#30528;&#20013;&#20849;&#25919;&#26435;&#32487;&#25215;&#20102;&#20013;&#21326;&#27665;&#26063;&#30340;&#27491;&#32479;&#65292;&#25104;&#20026;&#20013;&#21326;&#27665;&#26063;&#30340;&#20195;&#34920;&#65292;&#32780;&#20013;&#20849;&#21364;&#26159;&#27585;&#28781;&#20013;&#21326;&#27665;&#26063;&#12289;&#27585;&#28781;&#20013;&#21326;&#25991;&#21270;&#30340;&#24694;&#39764;&#65292;&#24590;&#20040;&#33021;&#35753;&#20013;&#20849;&#36825;&#20010;&#24694;&#39764;&#32487;&#25215;&#20013;&#21326;&#27665;&#26063;&#30340;&#39321;&#28779;&#65311;&#36825;&#26159;&#19978;&#22825;&#32477;&#23545;&#19981;&#20801;&#35768;&#30340;&#65281;&#20849;&#20135;&#20826;&#22914;&#26085;&#20013;&#22825;&#20043;&#26102;&#65292;&#37117;&#27809;&#33021;&#22815;&#24449;&#26381;&#20013;&#21326;&#27665;&#22269;&#65307;&#32780;&#20013;&#20849;&#34892;&#23558;&#23601;&#26408;&#20043;&#26102;&#65292;&#24590;&#20040;&#33021;&#22815;&#33258;&#24049;&#21462;&#28040;&#20013;&#21326;&#27665;&#22269;&#30340;&#22269;&#21495;&#21602;&#65311;&#20174;&#36825;&#19968;&#28857;&#30475;&#65292;&ldquo;&#21488;&#29420;&rdquo;&#30340;&#20027;&#24352;&#26159;&#24456;&#38590;&#34892;&#24471;&#36890;&#30340;&#12290;&#23613;&#31649;&#20027;&#24352;&ldquo;&#21488;&#29420;&rdquo;&#30340;&#27665;&#36827;&#20826;&#22312;&#21488;&#28286;&#36194;&#24471;&#20102;&#36873;&#20030;&#65292;&#21462;&#24471;&#20102;&#25919;&#26435;&#65292;&#26377;&#23454;&#29616;&#21488;&#29420;&#30340;&#26465;&#20214;&#65292;&#20294;&#22312;&ldquo;&#21488;&#29420;&rdquo;&#30340;&#38382;&#39064;&#19978;&#20063;&#19981;&#25954;&#36731;&#20030;&#22916;&#21160;&#65292;&#20063;&#21482;&#33021;&#32500;&#25345;&#29616;&#29366;&#65292;&#30495;&#35201;&#25630;&#21488;&#29420;&#65292;&#20063;&#26159;&#27493;&#23653;&#33392;&#38590;&#12289;&#38556;&#30861;&#37325;&#37325;&#65292;&#25105;&#25954;&#26029;&#35328;&#21160;&#20316;&#36234;&#22823;&#65292;&#38459;&#21147;&#20250;&#36234;&#22823;&#65292;&#29978;&#33267;&#23548;&#33268;&#21488;&#28286;&#31038;&#20250;&#30340;&#25749;&#35010;&#21644;&#28151;&#20081;&#65292;&#24402;&#26681;&#21040;&#24213;&#26159;&#22825;&#24847;&#19981;&#20801;&#35768;&#12290;&#20854;&#23454;&#65292;&#21488;&#28286;&#24456;&#22810;&#20154;&#28909;&#34935;&#20110;&ldquo;&#21488;&#29420;&rdquo;&#65292;&#38500;&#20102;&#24076;&#26395;&#22269;&#23478;&#27491;&#24120;&#21270;&#20043;&#22806;&#65292;&#26368;&#20027;&#35201;&#12289;&#26368;&#28145;&#23618;&#27425;&#30340;&#21407;&#22240;&#26159;&#24819;&#20511;&#27492;&#25670;&#33073;&#20013;&#20849;&#30340;&#23041;&#32961;&#65292;&#20294;&#36825;&#26159;&#19968;&#21410;&#24773;&#24895;&#30340;&#12289;&#26159;&#22825;&#30495;&#30340;&#12289;&#26159;&#19981;&#21487;&#33021;&#23454;&#29616;&#30340;&#12290;&#20013;&#20849;&#19981;&#21487;&#33021;&#25918;&#24323;&#23545;&#21488;&#28286;&#30340;&#20027;&#26435;&#35785;&#27714;&#65292;&#26356;&#19981;&#21487;&#33021;&#25918;&#24323;&#21534;&#24182;&#21488;&#28286;&#30340;&#29436;&#23376;&#37326;&#24515;&#65292;&#20013;&#20849;&#23384;&#22312;&#19968;&#22825;&#65292;&#23545;&#33258;&#30001;&#30340;&#21488;&#28286;&#23601;&#26159;&#23041;&#32961;&#12290;&#20013;&#20849;&#22823;&#20030;&#29359;&#21488;&#30340;&#21487;&#33021;&#24615;&#34429;&#28982;&#19981;&#22823;&#65292;&#20294;&#26159;&#25630;&#30772;&#22351;&#21644;&#25443;&#34507;&#30340;&#33021;&#21147;&#26159;&#32496;&#32496;&#26377;&#20313;&#30340;&#65292;&#24369;&#23567;&#30340;&#21488;&#28286;&#21644;&#22806;&#34920;&#24378;&#22823;&#30340;&#20013;&#20849;&#22312;&#30828;&#23454;&#21147;&#19978;&#26159;&#26377;&#26126;&#26174;&#24046;&#36317;&#30340;&#65292;&#30452;&#25509;&#23545;&#25239;&#25104;&#31639;&#19981;&#22823;&#65292;&#21453;&#32780;&#20250;&#20351;&#22269;&#26080;&#23425;&#26085;&#12290;&#25105;&#34429;&#28982;&#30693;&#36947;&#21488;&#29420;&#34892;&#19981;&#36890;&#65292;&#20294;&#25105;&#19981;&#21453;&#23545;&#21488;&#29420;&#65292;&#25105;&#29978;&#33267;&#25903;&#25345;&#21488;&#29420;&#30340;&#24456;&#22810;&#20027;&#24352;&#65292;&#25105;&#35748;&#20026;&#21488;&#29420;&#22312;&#29616;&#38454;&#27573;&#26377;&#23427;&#30340;&#29616;&#23454;&#24847;&#20041;&#12290;&#36825;&#35805;&#21548;&#36215;&#26469;&#30683;&#30462;&#65292;&#20854;&#23454;&#24182;&#19981;&#30683;&#30462;&#12290;&#20027;&#24352;&#21488;&#29420;&#30340;&#20154;&#65292;&#37117;&#26159;&#23545;&#20013;&#20849;&#27809;&#22909;&#24863;&#30340;&#20154;&#65292;&#37117;&#26159;&#21453;&#23545;&#20013;&#20849;&#19987;&#21046;&#30340;&#20154;&#65292;&#37117;&#26159;&#28212;&#26395;&#33258;&#30001;&#27665;&#20027;&#30340;&#20154;&#12290;&#20197;&#21488;&#29420;&#23545;&#25239;&#20013;&#20849;&#30340;&#32479;&#25112;&#65292;&#26159;&#24456;&#26377;&#25928;&#30340;&#20570;&#27861;&#65292;&#20063;&#26159;&#22825;&#24847;&#30340;&#19968;&#31181;&#20307;&#29616;&#12290;&#20013;&#20849;&#23545;&#21488;&#28286;&#30340;&#32479;&#25112;&#36234;&#28872;&#65292;&#21488;&#29420;&#30340;&#20542;&#21521;&#20063;&#36234;&#28872;&#65292;&#36825;&#20854;&#23454;&#26159;&#19968;&#31181;&#21160;&#24577;&#30340;&#24179;&#34913;&#12290;&#25104;&#19981;&#25104;&#26159;&#19968;&#22238;&#20107;&#65292;&#20570;&#19981;&#20570;&#21448;&#26159;&#19968;&#22238;&#20107;&#65292;&#20570;&#32780;&#19981;&#27714;&#65292;&#19981;&#35201;&#25191;&#30528;&#20110;&#32467;&#26524;&#65292;&#19968;&#20999;&#21548;&#20854;&#33258;&#28982;&#23601;&#22909;&#12290;&#29616;&#22312;&#20013;&#20849;&#23545;&#21488;&#28286;&#30340;&#28183;&#36879;&#24456;&#28145;&#65292;&#32479;&#25112;&#30340;&#23041;&#32961;&#36234;&#26469;&#36234;&#21636;&#21636;&#36924;&#20154;&#65292;&#21488;&#29420;&#30340;&#21628;&#22768;&#20063;&#36234;&#26469;&#36234;&#24378;&#28872;&#65292;&#24819;&#32500;&#25345;&#29616;&#29366;&#37117;&#24456;&#38590;&#65292;&#36825;&#35828;&#26126;&#20160;&#20040;&#38382;&#39064;&#21602;&#65311;&#35828;&#26126;&#20915;&#23450;&#21488;&#28286;&#21069;&#36884;&#21629;&#36816;&#30340;&#26368;&#21518;&#26102;&#21051;&#24555;&#21040;&#20102;&#65292;&#20063;&#35828;&#26126;&#20915;&#23450;&#20013;&#20849;&#21629;&#36816;&#30340;&#26368;&#21518;&#26102;&#21051;&#24555;&#21040;&#20102;&#12290;</p>
<p>&#20013;&#20849;&#35980;&#20284;&#24378;&#22823;&#65292;&#20854;&#23454;&#22806;&#24378;&#20013;&#24178;&#12289;&#34394;&#24369;&#19981;&#22570;&#12290;&#36825;&#19968;&#28857;&#65292;&#25105;&#20204;&#36523;&#22788;&#22823;&#38470;&#30475;&#30340;&#26356;&#28165;&#26970;&#12290;&#20013;&#20849;&#26497;&#31471;&#19987;&#21046;&#12289;&#34880;&#33125;&#27531;&#26292;&#65292;&#32479;&#27835;&#22823;&#38470;&#20845;&#21313;&#20313;&#24180;&#65292;&#23648;&#26432;&#20102;&#20843;&#21315;&#19975;&#27665;&#20247;&#65292;&#27585;&#28781;&#20102;&#20013;&#21326;&#25991;&#21270;&#65292;&#25703;&#27585;&#20102;&#20013;&#22269;&#20154;&#27665;&#30340;&#20449;&#20208;&#65292;&#27424;&#19979;&#20102;&#28372;&#22825;&#34880;&#20538;&#12290;&#20013;&#22269;&#20154;&#27665;&#24050;&#32463;&#35273;&#37266;&#65292;&#35748;&#28165;&#20102;&#20013;&#20849;&#30340;&#39764;&#39740;&#38754;&#30446;&#65292;&#27491;&#22312;&#19977;&#36864;&#33258;&#25937;&#65292;&#25670;&#33073;&#20013;&#20849;&#12289;&#21822;&#24323;&#20013;&#20849;&#24050;&#32463;&#26159;&#22823;&#21183;&#25152;&#36235;&#12290;&#20013;&#20849;&#25919;&#26435;&#33104;&#26429;&#19981;&#22570;&#65292;&#28145;&#38519;&#20110;&#21361;&#26426;&#20043;&#20013;&#65292;&#21363;&#23558;&#22446;&#21488;&#65292;&#36867;&#33073;&#19981;&#20102;&#34987;&#20013;&#22269;&#20154;&#27665;&#28165;&#31639;&#30340;&#32467;&#23616;&#12290;&#39640;&#26234;&#26207;&#20808;&#29983;&#22312;&#12298;2017&#65292;&#36215;&#26469;&#20013;&#22269;&#12299;&#19968;&#20070;&#20013;&#25581;&#31034;&#20102;&#31070;&#35861;&#65292;&#39044;&#35328;&#20013;&#20849;&#23558;&#22312;2017&#24180;&#22446;&#21488;&#65292;&#36825;&#26159;&#24456;&#26377;&#21487;&#33021;&#30340;&#12290;&#23601;&#20687;&#19968;&#24231;&#33104;&#26429;&#30340;&#22823;&#21414;&#31361;&#28982;&#22349;&#22604;&#19968;&#26679;&#65292;&#20013;&#20849;&#20250;&#20197;&#19968;&#31181;&#20196;&#20154;&#30634;&#30446;&#32467;&#33292;&#30340;&#26041;&#24335;&#31361;&#28982;&#35299;&#20307;&#28781;&#20129;&#12290;&#21488;&#28286;&#34429;&#28982;&#24369;&#23567;&#65292;&#20294;&#20063;&#19981;&#35201;&#22916;&#33258;&#33778;&#34180;&#65292;&#22240;&#20026;&#21488;&#28286;&#26377;&#30528;&#20013;&#21326;&#27665;&#26063;&#20248;&#33391;&#30340;&#25991;&#21270;&#20256;&#32479;&#65292;&#26377;&#30528;&#27665;&#20027;&#33258;&#30001;&#30340;&#20307;&#21046;&#65292;&#36825;&#25165;&#26159;&#21488;&#28286;&#30495;&#27491;&#30340;&#20215;&#20540;&#20307;&#31995;&#65292;&#20063;&#26159;&#21488;&#28286;&#30340;&#21147;&#37327;&#20307;&#29616;&#12290;&#39640;&#20030;&#27665;&#20027;&#33258;&#30001;&#30340;&#26071;&#24092;&#65292;&#25421;&#21355;&#26222;&#19990;&#20215;&#20540;&#21644;&#20013;&#21326;&#25991;&#21270;&#65292;&#20851;&#24515;&#22823;&#38470;&#20154;&#27665;&#30340;&#20154;&#26435;&#21644;&#33258;&#30001;&#65292;&#22823;&#24352;&#26071;&#40723;&#30340;&#25903;&#25345;&#22823;&#38470;&#20154;&#27665;&#30340;&#27665;&#20027;&#36816;&#21160;&#65292;&#19981;&#20294;&#21487;&#20197;&#31881;&#30862;&#20013;&#20849;&#30340;&#32479;&#25112;&#38452;&#35851;&#65292;&#36824;&#21487;&#20197;&#20026;&#35299;&#20307;&#20013;&#20849;&#20570;&#20986;&#33258;&#24049;&#30340;&#21382;&#21490;&#36129;&#29486;&#65292;&#19968;&#21171;&#27704;&#36920;&#30340;&#28040;&#38500;&#20013;&#20849;&#30340;&#23041;&#32961;&#65292;&#36825;&#25165;&#26159;&#27491;&#30830;&#30340;&#31574;&#30053;&#12290;&#27491;&#20041;&#26159;&#26080;&#25932;&#30340;&#65292;&#27665;&#20027;&#33258;&#30001;&#24517;&#28982;&#25112;&#32988;&#19987;&#21046;&#65292;&#36825;&#26159;&#21382;&#21490;&#30340;&#24517;&#28982;&#12290;&#22312;&#21382;&#21490;&#21644;&#29616;&#23454;&#20013;&#65292;&#21488;&#28286;&#21644;&#22823;&#38470;&#37117;&#26377;&#30528;&#21315;&#19997;&#19975;&#32533;&#30340;&#32852;&#31995;&#65292;&#36825;&#26159;&#24456;&#38590;&#21106;&#35010;&#30340;&#12290;&#24402;&#26681;&#21040;&#24213;&#65292;&#21488;&#28286;&#30340;&#38382;&#39064;&#36824;&#26159;&#20013;&#20849;&#30340;&#38382;&#39064;&#65292;&#20013;&#20849;&#19981;&#22446;&#21488;&#65292;&#21488;&#28286;&#30340;&#22320;&#20301;&#26159;&#27809;&#26377;&#20445;&#38556;&#30340;&#12290;&#23396;&#31435;&#30340;&#35848;&#35770;&#21488;&#29420;&#65292;&#21482;&#22271;&#20110;&#21488;&#28286;&#32780;&#23601;&#20107;&#35770;&#20107;&#65292;&#20026;&#20102;&#29420;&#31435;&#32780;&#25214;&#20381;&#25454;&#29978;&#33267;&#21542;&#23450;&#21488;&#28286;&#21644;&#22823;&#38470;&#30340;&#21382;&#21490;&#28170;&#28304;&#21644;&#32852;&#31995;&#65292;&#36825;&#37117;&#26159;&#23567;&#23616;&#30340;&#35270;&#37326;&#65292;&#20063;&#26159;&#35299;&#20915;&#19981;&#20102;&#38382;&#39064;&#30340;&#12290;&#20013;&#20849;&#22446;&#21488;&#21518;&#65292;&#21488;&#28286;&#30340;&#21069;&#36884;&#21629;&#36816;&#30001;&#21488;&#28286;&#20154;&#27665;&#33258;&#24049;&#20915;&#23450;&#65292;&#26159;&#32479;&#26159;&#29420;&#65292;&#21488;&#28286;&#20154;&#27665;&#35828;&#20102;&#31639;&#65292;&#37027;&#26102;&#20505;&#21488;&#28286;&#20154;&#27665;&#21487;&#33021;&#36824;&#19981;&#24895;&#24847;&#29420;&#31435;&#21602;&#65281;&#22240;&#20026;&#21488;&#29420;&#30340;&#20027;&#35201;&#30446;&#30340;&#26159;&#20026;&#20102;&#25670;&#33073;&#20013;&#20849;&#65292;&#20013;&#20849;&#19981;&#23384;&#22312;&#20102;&#65292;&#22823;&#38470;&#20063;&#27665;&#20027;&#21270;&#20102;&#65292;&#21488;&#29420;&#20063;&#23601;&#22833;&#21435;&#20102;&#23427;&#30340;&#24847;&#20041;&#12290;&#22312;&#27665;&#20027;&#33258;&#30001;&#30340;&#26071;&#24092;&#19979;&#23454;&#29616;&#20004;&#23736;&#30340;&#21644;&#24179;&#32479;&#19968;&#26377;&#20160;&#20040;&#19981;&#22909;&#21602;&#65311;&#20013;&#21326;&#27665;&#22269;&#36825;&#20010;&#22269;&#21495;&#20063;&#20250;&#27839;&#29992;&#19979;&#21435;&#65292;&#37325;&#26032;&#22312;&#22823;&#38470;&#34892;&#20351;&#20027;&#26435;&#12290;&#37027;&#26102;&#20505;&#65292;&#25105;&#20204;&#36824;&#24076;&#26395;&#24429;&#25991;&#29577;&#12289;&#26446;&#26230;&#29577;&#26469;&#22823;&#38470;&#20027;&#25345;&#33410;&#30446;&#65292;&#30475;&#21040;&#22823;&#38470;&#29256;&#30340;&#12298;&#25919;&#32463;&#30475;&#27665;&#35270;&#12299;&#65292;&#35828;&#19981;&#23450;&#27665;&#36827;&#20826;&#20063;&#20250;&#22312;&#22823;&#38470;&#25191;&#25919;&#12290;</p>
<p>&#36824;&#26377;&#19968;&#20010;&#38382;&#39064;&#19981;&#21520;&#19981;&#24555;&#65292;&#23601;&#26159;&#21488;&#28286;&#21435;&#33931;&#21270;&#30340;&#38382;&#39064;&#12290;&#24456;&#22810;&#20027;&#24352;&#21488;&#29420;&#30340;&#20154;&#22763;&#25226;&#26410;&#33021;&#23454;&#29616;&#21488;&#29420;&#24402;&#21646;&#20110;&#33931;&#20844;&#65292;&#36824;&#26377;&#24456;&#22810;&#20154;&#25226;&#33931;&#20844;&#25551;&#32472;&#25104;&#21382;&#21490;&#30340;&#32618;&#20154;&#29978;&#33267;&#26432;&#20154;&#24694;&#39764;&#65292;&#36825;&#23454;&#22312;&#19981;&#26159;&#23458;&#35266;&#30340;&#35780;&#20215;&#21382;&#21490;&#65292;&#25105;&#26159;&#24456;&#38590;&#33503;&#21516;&#30340;&#12290;&#33931;&#20844;&#25191;&#25919;&#26102;&#65292;&#21488;&#28286;&#30830;&#23454;&#26377;&#35768;&#22810;&#26426;&#20250;&#23454;&#29616;&#21488;&#29420;&#65292;&#20294;&#33931;&#20844;&#26681;&#26412;&#27809;&#26377;&#36825;&#20010;&#24847;&#24895;&#65292;&#32780;&#26159;&#22362;&#23432;&#20013;&#21326;&#27665;&#22269;&#30340;&#22269;&#21495;&#65292;&#21462;&#32532;&#21488;&#29420;&#30340;&#20027;&#24352;&#65292;&#36825;&#20854;&#23454;&#26159;&#33931;&#20844;&#30340;&#36807;&#20154;&#20043;&#22788;&#12290;&#33931;&#20844;&#34429;&#28982;&#20185;&#36893;&#22810;&#24180;&#65292;&#20294;&#24433;&#21709;&#21147;&#20173;&#22312;&#65292;&#20182;&#22362;&#23432;&#20013;&#21326;&#27665;&#22269;&#30340;&#25919;&#27835;&#20027;&#24352;&#22312;&#21488;&#28286;&#36824;&#26377;&#22823;&#37327;&#30340;&#25903;&#25345;&#32773;&#65292;&#33931;&#20844;&#26080;&#24871;&#20110;&#20013;&#21326;&#27665;&#22269;&#30340;&#23432;&#25252;&#31070;&#65292;&#20063;&#30830;&#23454;&#26159;&#21488;&#29420;&#30340;&#24040;&#22823;&#38556;&#30861;&#65292;&#20063;&#23601;&#25104;&#20026;&#19968;&#20123;&#21488;&#29420;&#20154;&#22763;&#30340;&#25915;&#20987;&#30446;&#26631;&#12290;&#33931;&#20844;&#22312;&#19990;&#26102;&#65292;&#19968;&#26041;&#38754;&#21351;&#34218;&#23581;&#32966;&#65292;&#33268;&#21147;&#20110;&#23453;&#23707;&#24314;&#35774;&#65307;&#21478;&#19968;&#26041;&#38754;&#24565;&#24565;&#19981;&#24536;&#21453;&#25915;&#22823;&#38470;&#65292;&#20809;&#22797;&#22823;&#38470;&#12290;&#33931;&#20844;&#36825;&#19968;&#22269;&#31574;&#65292;&#20174;&#24403;&#26102;&#21040;&#29616;&#22312;&#24456;&#22810;&#25968;&#20154;&#37117;&#35748;&#20026;&#26159;&#33258;&#19981;&#37327;&#21147;&#65292;&#32780;&#33931;&#20844;&#21364;&#21147;&#25490;&#20247;&#35758;&#65292;&#29983;&#21069;&#21147;&#20197;&#36143;&#20043;&#65292;&#36523;&#21518;&#20063;&#22065;&#21648;&#21518;&#20154;&#65292;&#32477;&#19981;&#26159;&#19981;&#29976;&#24515;&#22833;&#36133;&#32780;&#20570;&#20570;&#23039;&#24577;&#12290;&#36825;&#26159;&#22240;&#20026;&#33931;&#20844;&#27934;&#24713;&#20013;&#20849;&#30340;&#26412;&#36136;&#65292;&#30475;&#36879;&#20102;&#20013;&#20849;&#30340;&#20307;&#21046;&#65292;&#30693;&#36947;&#20013;&#20849;&#30340;&#21453;&#21160;&#32479;&#27835;&#19981;&#21487;&#33021;&#38271;&#20037;&#65292;&#30693;&#36947;&#20013;&#21326;&#27665;&#22269;&#20250;&#26377;&#20809;&#22797;&#22823;&#38470;&#30340;&#37027;&#19968;&#22825;&#65292;&#23545;&#27492;&#65292;&#33931;&#20844;&#26159;&#28145;&#20449;&#19981;&#30097;&#30340;&#12290;&#33931;&#20844;&#20855;&#26377;&#22914;&#27492;&#21331;&#36234;&#30340;&#25112;&#30053;&#30524;&#20809;&#65292;&#36825;&#38590;&#36947;&#19981;&#26159;&#33931;&#20844;&#30340;&#20255;&#22823;&#20043;&#22788;&#21527;&#65311;&#36824;&#26377;&#24456;&#22810;&#20154;&#23545;&#21488;&#28286;&#36807;&#21435;&#30340;&#23041;&#26435;&#32479;&#27835;&#26377;&#30528;&#19968;&#20123;&#19981;&#24841;&#24555;&#30340;&#35760;&#24518;&#65292;&#22240;&#27492;&#32780;&#21453;&#23545;&#33931;&#20844;&#12290;&#20294;&#35780;&#20215;&#21382;&#21490;&#35201;&#23458;&#35266;&#65292;&#19981;&#33021;&#29992;&#29616;&#22312;&#26469;&#24443;&#24213;&#21542;&#23450;&#36807;&#21435;&#12290;&#33931;&#20844;&#22312;&#21488;&#28286;&#23454;&#34892;&#23041;&#26435;&#32479;&#27835;&#20063;&#26159;&#19981;&#24471;&#24050;&#30340;&#21150;&#27861;&#65292;&#22269;&#27665;&#20826;&#25919;&#26435;&#36133;&#36864;&#21488;&#28286;&#65292;&#39118;&#38632;&#39128;&#25671;&#12289;&#23665;&#27827;&#30772;&#30862;&#12289;&#22806;&#26377;&#24378;&#25932;&#12289;&#20869;&#26377;&#38544;&#24551;&#12289;&#31435;&#36275;&#26410;&#31283;&#12289;&#21361;&#22312;&#26086;&#22805;&#65292;&#22312;&#37027;&#31181;&#24773;&#20917;&#19979;&#25630;&#25152;&#35859;&#30340;&#27665;&#20027;&#23454;&#22312;&#26159;&#22882;&#35848;&#21644;&#33258;&#21462;&#28781;&#20129;&#65292;&#19981;&#23454;&#34892;&#23041;&#26435;&#32479;&#27835;&#26159;&#26681;&#26412;&#19981;&#34892;&#30340;&#12290;&#33931;&#20844;&#21560;&#21462;&#22312;&#22823;&#38470;&#22833;&#36133;&#30340;&#25945;&#35757;&#65292;&#30171;&#23450;&#24605;&#30171;&#65292;&#23454;&#34892;&#24378;&#26377;&#21147;&#30340;&#32479;&#27835;&#65292;&#28040;&#24365;&#38544;&#24739;&#21644;&#20869;&#20081;&#65292;&#32899;&#28165;&#21290;&#35853;&#65292;&#29983;&#32858;&#24314;&#35774;&#65292;&#31215;&#33988;&#21147;&#37327;&#65292;&#20445;&#23384;&#22269;&#26412;&#65292;&#26159;&#27491;&#30830;&#30340;&#22269;&#31574;&#12290;&#22914;&#26524;&#19981;&#36825;&#26679;&#20570;&#65292;&#21488;&#28286;&#20063;&#35768;&#26089;&#23601;&#27814;&#38519;&#20110;&#20849;&#21290;&#20043;&#25163;&#65292;&#21488;&#28286;&#20154;&#27665;&#20063;&#23558;&#38519;&#20110;&#20013;&#20849;&#30340;&#24656;&#24598;&#32479;&#27835;&#20043;&#19979;&#65292;&#20007;&#22833;&#19968;&#20999;&#26435;&#21033;&#65292;&#27814;&#20026;&#20849;&#20135;&#22900;&#38582;&#12290;&#33931;&#20844;&#20026;&#20013;&#21326;&#27665;&#26063;&#20445;&#23384;&#20102;&#21488;&#28286;&#36825;&#19968;&#22797;&#20852;&#22522;&#22320;&#65292;&#20026;&#20445;&#21355;&#21488;&#28286;&#12289;&#24314;&#35774;&#21488;&#28286;&#26159;&#26377;&#22823;&#21151;&#30340;&#12290;&#22312;&#23041;&#26435;&#26102;&#20195;&#65292;&#21488;&#28286;&#20154;&#27665;&#34429;&#28982;&#21463;&#21040;&#20102;&#19968;&#20123;&#21387;&#21046;&#65292;&#20007;&#22833;&#20102;&#37096;&#20998;&#33258;&#30001;&#65292;&#20294;&#22522;&#26412;&#30340;&#20154;&#26435;&#26159;&#26377;&#20445;&#38556;&#30340;&#65292;&#36825;&#21644;&#20013;&#20849;&#22312;&#22823;&#38470;&#23454;&#34892;&#30340;&#34880;&#33125;&#32479;&#27835;&#26159;&#26377;&#26412;&#36136;&#21306;&#21035;&#30340;&#12290;&#20013;&#21326;&#27665;&#22269;&#23466;&#27861;&#23601;&#26377;&#27665;&#20027;&#30340;&#22522;&#22240;&#65292;&#20851;&#20110;&#27665;&#20027;&#33931;&#20844;&#23545;&#20154;&#27665;&#20063;&#26377;&#36807;&#25215;&#35834;&#65292;&#32463;&#36807;&#19968;&#27573;&#26102;&#38388;&#30340;&#20891;&#25919;&#21644;&#35757;&#25919;&#21518;&#65292;&#26368;&#32456;&#35201;&#23454;&#34892;&#23466;&#25919;&#12290;&#21488;&#28286;&#20170;&#22825;&#33021;&#22815;&#27665;&#20027;&#21270;&#65292;&#23436;&#20840;&#24443;&#24213;&#30340;&#23454;&#29616;&#23466;&#25919;&#65292;&#22266;&#28982;&#26159;&#21488;&#28286;&#20154;&#27665;&#21162;&#21147;&#21644;&#25239;&#20105;&#30340;&#32467;&#26524;&#65292;&#20294;&#20063;&#26159;&#20013;&#21326;&#27665;&#22269;&#30340;&#24615;&#36136;&#25152;&#20915;&#23450;&#30340;&#65292;&#25191;&#25919;&#20826;&#23545;&#20154;&#27665;&#30340;&#35753;&#27493;&#27491;&#38754;&#22238;&#24212;&#20154;&#27665;&#30340;&#27665;&#20027;&#35785;&#27714;&#20063;&#26159;&#24517;&#28982;&#30340;&#12290;&#30456;&#21453;&#65292;&#20849;&#20135;&#20826;&#23545;&#20154;&#27665;&#20174;&#26469;&#27809;&#26377;&#36807;&#22949;&#21327;&#65292;&#23545;&#20154;&#27665;&#30340;&#27491;&#24403;&#35785;&#27714;&#22238;&#24212;&#30340;&#20174;&#26469;&#37117;&#26159;&#26292;&#21147;&#21644;&#38215;&#21387;&#12289;&#35854;&#35328;&#21644;&#27450;&#39575;&#12290;&#21644;&#20849;&#20135;&#20826;&#35848;&#27665;&#20027;&#65292;&#26080;&#24322;&#20110;&#19982;&#34382;&#35851;&#30382;&#65292;&#25442;&#26469;&#30340;&#23558;&#26159;&#38081;&#30417;&#12289;&#38243;&#38096;&#21644;&#37239;&#21009;&#12290;&#23558;&#23041;&#26435;&#32479;&#27835;&#30340;&#24330;&#31471;&#23436;&#20840;&#24402;&#32618;&#20110;&#33931;&#20844;&#65292;&#26377;&#22833;&#20844;&#20801;&#65292;&#24618;&#22312;&#20849;&#21290;&#22836;&#19978;&#25105;&#35748;&#20026;&#26356;&#20844;&#24179;&#19968;&#20123;&#65292;&#30456;&#20449;&#21382;&#21490;&#20250;&#32473;&#33931;&#20844;&#19968;&#20010;&#20844;&#27491;&#30340;&#35780;&#20215;&#12290;</p>
<p>&#65288;&#26412;&#25991;&#20165;&#20195;&#34920;&#20316;&#32773;&#20010;&#20154;&#30340;&#31435;&#22330;&#21644;&#35266;&#28857;&#65289;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#21488;&#28286;" rel="tag">&#21488;&#28286;</a>, <a href="/tag/&#20013;&#20849;" rel="tag">&#20013;&#20849;</a>, <a href="/tag/&#20013;&#21326;&#27665;&#22269;" rel="tag">&#20013;&#21326;&#27665;&#22269;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-24-58</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#20013;&#21326;&#27665;&#22269;&#23384;&#22312;&#30340;&#24847;&#20041;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-24-59">&#12304;&#35270;&#39057;&#12305;&#20911;&#23815;&#20041;&#65306;&#36843;&#23475;&#20449;&#20208;&#19982;&#29616;&#20195;&#31038;&#20250;&#26684;&#26684;&#19981;&#20837;</a></li>
<li><a href="/t-10-38">&#22914;&#19968;&#65306;&#20013;&#22269;&#20154;&#30340;&#24694;&#24565;&#20174;&#21738;&#37324;&#26469;</a></li>
<li><a href="/t-15-135">&#34945;&#25996;&#65306;&#35841;&#26159;&#20013;&#22269;&#32463;&#27982;&#22686;&#38271;&#30340;&#20027;&#35201;&#21463;&#30410;&#32773;&#65288;&#19978;&#65289;</a></li>
<li><a href="/t-24-26">&#39575;&#20320;&#20960;&#21313;&#24180;&#30340;&#21508;&#31867;&#20013;&#20849;&#8220;&#25919;&#27835;&#21475;&#21495;&#8221;</a></li>
<li><a href="/t-24-50">&#20013;&#22269;&#22823;&#38470;&#21382;&#21490;&#25945;&#31185;&#20070;&#30495;&#23454;&#29575;&#20302;&#20110;5%&#65311;</a></li>
<li><a href="/t-24-53">&#25528;&#23553;&#23576;&#65306;&#20013;&#20849;&#23475;&#22269;</a></li>
<li><a href="/t-15-134">&#34945;&#25996;&#65306;&#20013;&#20849;&#19987;&#21046;&#22823;&#21414;&#24050;&#21576;&#23558;&#20542;&#20043;&#21183;</a></li>
<li><a href="/t-24-55">&#20013;&#20849;&#21334;&#22269;&#31192;&#38395; &#27611;&#27901;&#19996;&#26368;&#26089;&#36873;&#23450;&#30340;&#39318;&#37117;&#19981;&#26159;&#21271;&#20140;</a></li>
<li><a href="/t-24-57">&#20026;&#26397;&#40092;&#20154;&#27665;&#21497;&#24687;&#65281;</a></li>
<li><a href="/t-13-69">&#25528;&#23553;&#23576;&#65306;&#20013;&#20849;&#23475;&#22269;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-24-99">&#39068;&#20025;&#65306;&#20061;&#25104;&#39321;&#28207;&#20154;&#19981;&#24819;&#24403;&#8220;&#20013;&#22269;&#20154;&#8221;</a></li><li>&#8226; <a href="/t-24-98">&#29579;&#36203;&#65306;&#35780;&#20013;&#20849;&#31363;&#22269;&#19971;&#21313;&#24180;</a></li><li>&#8226; <a href="/t-24-97">&#33487;&#20420;&#21450;&#20013;&#20849;&#20998;&#35010;&#22806;&#33945;&#21476;</a></li><li>&#8226; <a href="/t-24-96">&#20026;&#20309;&#20013;&#20849;&#24656;&#24807;&#23447;&#25945;&#20449;&#20208;</a></li><li>&#8226; <a href="/t-24-95">&#8220;4.25&#8221;&#37027;&#22825;&#25105;&#20204;&#19968;&#23478;&#20154;&#31449;&#22312;&#24220;&#21491;&#34903;&#19978;</a></li><li>&#8226; <a href="/t-24-94">&#36797;&#23425;&#38081;&#23725;&#23398;&#21592;&#24518;&#22235;&#20108;&#20116; &#36208;&#36807;&#39118;&#38632;&#21628;&#21796;&#33391;&#30693;</a></li><li>&#8226; <a href="/t-24-93">&#25105;&#25152;&#32463;&#21382;&#30340;4&#183;25&#22823;&#19978;&#35775;</a></li><li>&#8226; <a href="/t-24-92">&#23385;&#20013;&#23665;&#12289;&#33931;&#20171;&#30707;&#19982;&#27611;&#27901;&#19996;&#19977;&#20154;&#30340;&#20020;&#32456;&#36951;&#35328;&#26377;&#20309;&#19981;&#21516;&#65311;(&#22270;)</a></li><li>&#8226; <a href="/t-24-91">&#33931;&#20013;&#27491;&#24635;&#32479;&#28014;&#26874;44&#24180;&#20026;&#20309;&#19981;&#32943;&#19979;&#33900;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-24-90">1949&#24180;&#21069;&#20013;&#22269;&#20154;&#20139;&#26377;&#21738;&#20123;&#26435;&#21033;&#21644;&#33258;&#30001;&#65311;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-24-58" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
