<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#20026;&#26397;&#40092;&#20154;&#27665;&#21497;&#24687;&#65281; - &#36824;&#21407;&#21382;&#21490; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#36824;&#21407;&#21382;&#21490; - &lt;p&gt;&#21018;&#21018;&#21435;&#20102;&#36255;&#38889;&#22269;&#65292;&#30475;&#21040;&#38889;&#22269;&#22269;&#27665;&#37027;&#20040;&#23500;&#24246;&#65292;&#31038;&#20250;&#37027;&#20040;&#26377;&#24207;&#65292;&#20154;&#27665;&#23433;&#23621;&#20048;&#19994;&#65292;&#38500;&#20102;&#21313;&#20998;&#32673;&#24917;&#20043;&#22806;&#65292;&#29305;&#21035;&#20026;&#19977;&#20843;&#32447;&#21271;&#38754;&#38271;&#26399;&#22788;&#20110;&#39269;&#23506;&#29366;&#24577;&#30340;&#26397;&#40092;&#20154;&#27665;&#25212;&#33109;&#21497;&#24687;&#12290;&#25454;&#38889;&#22269;&#20013;&#22830;&#38134;&#34892;&#20844;&#24067;&#30340;&#25968;&#25454;&#65292;2010&#24180;&#65292;&#38889;&#22269;&#20154;&#22343;&#25910;&#20837;&#20026;2.4" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#20026;&#26397;&#40092;&#20154;&#27665;&#21497;&#24687;&#65281;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2017/04/27 &#8226; &#20849;1210&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#21018;&#21018;&#21435;&#20102;&#36255;&#38889;&#22269;&#65292;&#30475;&#21040;&#38889;&#22269;&#22269;&#27665;&#37027;&#20040;&#23500;&#24246;&#65292;&#31038;&#20250;&#37027;&#20040;&#26377;&#24207;&#65292;&#20154;&#27665;&#23433;&#23621;&#20048;&#19994;&#65292;&#38500;&#20102;&#21313;&#20998;&#32673;&#24917;&#20043;&#22806;&#65292;&#29305;&#21035;&#20026;&#19977;&#20843;&#32447;&#21271;&#38754;&#38271;&#26399;&#22788;&#20110;&#39269;&#23506;&#29366;&#24577;&#30340;&#26397;&#40092;&#20154;&#27665;&#25212;&#33109;&#21497;&#24687;&#12290;&#25454;&#38889;&#22269;&#20013;&#22830;&#38134;&#34892;&#20844;&#24067;&#30340;&#25968;&#25454;&#65292;2010&#24180;&#65292;&#38889;&#22269;&#20154;&#22343;&#25910;&#20837;&#20026;2.489&#19975;&#32654;&#20803;&#65292;&#26397;&#40092;&#20026;1,074&#32654;&#20803;&#12290;&#38889;&#22269;&#22269;&#27665;&#25910;&#20837;&#20026;&#26397;&#40092;&#20154;&#30340;20&#20493;&#12290;&#19981;&#20165;&#22914;&#27492;&#65292;&#26397;&#40092;&#20154;&#30340;&#19968;&#26085;&#19977;&#39184;&#20063;&#27809;&#26377;&#20445;&#38556;&#65292;&#29978;&#33267;&#32463;&#24120;&#21457;&#29983;&#39295;&#27515;&#20154;&#30340;&#24773;&#20917;&#12290;&#21069;&#20960;&#24180;&#26377;&#19968;&#20010;&#25253;&#36947;&#65292;&#35828;&#26397;&#40092;&#36275;&#29699;&#36816;&#21160;&#21592;&#22312;&#36275;&#29699;&#22330;&#19978;&#25342;&#20013;&#22269;&#36816;&#21160;&#21592;&#21917;&#21097;&#30340;&#39278;&#26009;&#21644;&#30719;&#27849;&#27700;&#21917;&#65292;&#35753;&#25105;&#29305;&#21035;&#24515;&#37240;&#12290;&#21516;&#19968;&#20010;&#21322;&#23707;&#65292;&#21516;&#19968;&#20010;&#27665;&#26063;&#65292;&#26366;&#32463;&#36824;&#26159;&#21516;&#19968;&#20010;&#22269;&#23478;&#65292;&#32780;&#19988;&#26085;&#26412;&#25237;&#38477;&#26102;&#65292;&#21271;&#26041;&#30340;&#32463;&#27982;&#36828;&#36828;&#22909;&#20110;&#21335;&#26041;&#65292;&#22240;&#20026;&#24037;&#19994;&#22522;&#22320;&#37117;&#38598;&#20013;&#22312;&#21335;&#26041;&#12290;&#20960;&#21313;&#24180;&#20043;&#21518;&#65292;&#31455;&#28982;&#26377;&#22825;&#22756;&#20043;&#21035;&hellip;&hellip;</p>
<p>&#19981;&#30001;&#33258;&#20027;&#22320;&#24819;&#21040;&#20102;60&#22810;&#24180;&#21069;&#30340;&#37027;&#22330;&#25112;&#20105;&#65292;&#24819;&#21040;&#20102;&ldquo;&#25239;&#32654;&#25588;&#26397;&rdquo;&#12290;</p>
<p>&#25105;&#20204;&#30340;&#21382;&#21490;&#20070;&#25152;&#21578;&#35785;&#30340;&#26159;&#65306;&#26397;&#40092;&#25112;&#20105;&#26159;&#22240;&#20026;&#32654;&#24093;&#22269;&#20027;&#20041;&#30340;&#36208;&#29399;&#26446;&#25215;&#26202;&#22312;&#32654;&#22269;&#30340;&#25903;&#25345;&#19979;&#24717;&#28982;&#21457;&#21160;&#23545;&#21271;&#26397;&#40092;&#30340;&#25112;&#20105;&#24341;&#36215;&#30340;&#65307;&ldquo;&#25239;&#32654;&#25588;&#26397;&rdquo;&#26159;&#22240;&#20026;&#32654;&#24093;&#22269;&#20027;&#20041;&#25171;&#21040;&#20102;&#40493;&#32511;&#27743;&#65292;&#32039;&#25509;&#30528;&#23601;&#35201;&#25171;&#21040;&#20013;&#22269;&#65292;&#26159;&#20445;&#23478;&#21355;&#22269;&#30340;&#38656;&#35201;&#12290;&#38543;&#30528;&#38405;&#35835;&#30340;&#22686;&#22810;&#21450;&#30456;&#20851;&#25991;&#20214;&#30340;&#35299;&#23494;&#65292;&#25105;&#25165;&#30693;&#36947;&#26681;&#26412;&#19981;&#26159;&#37027;&#20040;&#22238;&#20107;&#12290;</p>
<p>&#31532;&#20108;&#27425;&#19990;&#30028;&#22823;&#25112;&#32467;&#26463;&#21518;&#65292;&#21407;&#26412;&#26159;&#26085;&#26412;&#27542;&#27665;&#22320;&#30340;&#26397;&#40092;&#21322;&#23707;&#34987;&#20197;&#21271;&#32428;38&#24230;&#32447;&#20026;&#30028;&#21010;&#20998;&#20026;&#20004;&#20010;&#37096;&#20998;&#65292;&#30001;&#33487;&#32852;&#12289;&#32654;&#22269;&#20998;&#21035;&#39547;&#20891;&#65292;&#20197;&#35299;&#38500;&#26397;&#40092;&#21322;&#23707;&#19978;&#30340;&#26085;&#26412;&#20891;&#38431;&#27494;&#35013;&#19982;&#26085;&#26412;&#30340;&#25919;&#27835;&#32463;&#27982;&#27542;&#27665;&#32479;&#27835;&#12290;&#32654;&#33487;&#21452;&#26041;&#39318;&#20808;&#26159;&#23558;&#26397;&#40092;&#38382;&#39064;&#25552;&#20132;&#32852;&#21512;&#22269;&#65292;&#32852;&#21512;&#22269;&#22823;&#20250;&#20110;1947&#24180;11&#26376;&#36890;&#36807;&#19968;&#39033;&#20915;&#35758;&#65292;&#35201;&#27714;&#38889;&#21322;&#23707;&#22312;&#32852;&#21512;&#22269;&#19968;&#20010;&#22996;&#21592;&#20250;&#30340;&#30417;&#30563;&#19979;&#20030;&#34892;&#22823;&#36873;&#12290;</p>
<p>&#28982;&#32780;&#65292;&#33487;&#32852;&#21364;&#25298;&#19981;&#25191;&#34892;&#32852;&#21512;&#22269;&#20915;&#35758;&#65292;&#24182;&#19988;&#19981;&#20934;&#35768;&#32852;&#21512;&#22269;&#36825;&#20010;&#22996;&#21592;&#20250;&#36827;&#20837;&#38889;&#21322;&#23707;&#21271;&#26041;&#12290;&#20110;&#26159;&#32852;&#21512;&#22269;&#22823;&#20250;&#21448;&#36890;&#36807;&#19968;&#20010;&#26032;&#20915;&#35758;&#65292;&#35201;&#27714;&#22312;&#36825;&#20010;&#22996;&#21592;&#20250;&#33021;&#22815;&#21040;&#36798;&#30340;&#22320;&#26041;&#36827;&#34892;&#36873;&#20030;&#12290;&#38889;&#22269;&#39318;&#27425;&#24635;&#32479;&#36873;&#20030;&#20110;1948&#24180;5&#26376;10&#26085;&#22312;&#19977;&#20843;&#32447;&#20197;&#21335;&#22320;&#21306;&#20030;&#34892;&#12290;&#36825;&#26465;&#32447;&#32456;&#20110;&#23558;&#21322;&#23707;&#20998;&#25104;&#20102;&#21335;&#38889;&#19982;&#21271;&#38889;&#12290;1948&#24180;5&#26376;&#38889;&#22269;&#20030;&#34892;&#20102;&#24635;&#32479;&#22823;&#36873;&#65292;&#20146;&#35199;&#26041;&#30340;&#26446;&#25215;&#26202;&#24403;&#36873;&#24635;&#32479;&#65292;1948&#24180;8&#26376;&#22823;&#38889;&#27665;&#22269;&#23459;&#24067;&#24314;&#22269;&#12290;1948&#24180;9&#26376;&#65292;&#26397;&#40092;&#24314;&#31435;&#20102;&#20449;&#20208;&#20849;&#20135;&#20027;&#20041;&#30340;&ldquo;&#26397;&#40092;&#27665;&#20027;&#20027;&#20041;&#20154;&#27665;&#20849;&#21644;&#22269;&rdquo;&#65292;&#37329;&#26085;&#25104;&#20026;&#39318;&#30456;&#12290;</p>
<p>&#37329;&#26085;&#25104;&#22788;&#24515;&#31215;&#34385;&#32479;&#19968;&#26397;&#40092;&#21322;&#23707;&#12290;&#23601;&#24403;&#26102;&#30340;&#20891;&#21147;&#26469;&#30475;&#65292;&#21271;&#26397;&#40092;&#36828;&#32988;&#36807;&#21335;&#26397;&#40092;&#12290;&#22312;&#33487;&#32852;&#30340;&#24110;&#21161;&#19979;&#65292;&#26397;&#40092;&#24456;&#24555;&#23601;&#24314;&#31435;&#36215;&#20102;&#26377;&#25928;&#30340;&#27493;&#20853;&#12289;&#25705;&#25176;&#21270;&#26053;&#21644;&#36793;&#38450;&#35686;&#23519;&#65292;&#32780;&#33487;&#32852;&#36824;&#21521;&#26397;&#40092;&#20154;&#27665;&#20891;&#25552;&#20379;&#20102;&#22823;&#37327;&#29616;&#20195;&#21270;&#30340;&#27494;&#22120;&#35013;&#22791;&#12290;&#20174;1946&#24180;&#36215;&#33487;&#32852;&#23601;&#22521;&#35757;&#20102;&#20960;&#21315;&#21517;&#26397;&#40092;&#20891;&#23448;&#65292;&#27599;&#20010;&#24072;&#36824;&#37197;&#32422;&#26377;15&#21517;&#33487;&#20891;&#39038;&#38382;&#65292;&#20877;&#21152;&#19978;&#22823;&#25209;&#26366;&#22312;&#20013;&#22269;&#19996;&#21271;&#19982;&#20013;&#22269;&#20851;&#20869;&#21442;&#21152;&#36807;&#20013;&#22269;&#25239;&#26085;&#25112;&#20105;&#19982;&#20869;&#25112;&#12289;&#26377;&#20016;&#23500;&#23454;&#25112;&#32463;&#39564;&#30340;&#23448;&#20853;&#65292;&#26397;&#40092;&#20891;&#38431;&#30340;&#23454;&#21147;&#30830;&#23454;&#26159;&#38889;&#22269;&#25152;&#26080;&#27861;&#21305;&#25932;&#30340;&#12290;&#22312;&#37329;&#26085;&#25104;&#30340;&#27575;&#20999;&#35201;&#27714;&#19979;&#65292;&#20013;&#22269;&#20154;&#27665;&#35299;&#25918;&#20891;&#26397;&#40092;&#26063;&#30340;&#19977;&#20010;&#31934;&#38160;&#24072;&#22312;1949&#21644;1950&#24180;&#21021;&#35843;&#20837;&#26397;&#40092;&#65292;&#32534;&#20837;&#26397;&#40092;&#20154;&#27665;&#20891;&#65292;&#20379;&#37329;&#26085;&#25104;&#35843;&#36963;&#12290;&#36825;&#19977;&#20010;&#24072;&#21407;&#26469;&#24402;&#22235;&#37326;&#26519;&#24426;&#32479;&#29575;&#65292;&#20182;&#20204;&#26366;&#36523;&#32463;&#30334;&#25112;&#65292;&#36825;&#26679;&#19968;&#26469;&#37329;&#26085;&#25104;&#25163;&#19979;&#30340;&#20853;&#21147;&#22686;&#21152;&#20102;&#19968;&#20493;&#65292;&#32780;&#19988;&#22686;&#21152;&#30340;&#37117;&#26159;&#31934;&#20853;&#24378;&#23558;&#12290;&#26397;&#40092;&#25112;&#20105;&#29190;&#21457;&#21069;&#65292;&#26397;&#40092;&#21644;&#38889;&#22269;&#26041;&#38754;&#30340;&#20891;&#20107;&#21147;&#37327;&#23545;&#27604;&#20026;&#65306;&#20853;&#21147;1.5&mdash;1&#65292;&#28779;&#28846;5&mdash;1&#65292;&#26426;&#26538;7&mdash;1&#65292;&#21322;&#33258;&#21160;&#27493;&#26538;13&mdash;1&#65292;&#26426;&#21160;&#35013;&#30002;6.5&mdash;1&#65292;&#39134;&#26426;10&mdash;1&#12290;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#37329;&#26085;&#25104;&#25918;&#32966;&#22312;1950&#24180;6&#26376;25&#26085;&#65292;&#26377;&#35745;&#21010;&#26377;&#20934;&#22791;&#22320;&#21457;&#21160;&#20102;&#20837;&#20405;&#21335;&#38889;&#30340;&#25112;&#20105;&#65292;&#22240;&#20026;&#26377;&#22791;&#32780;&#26469;&#65292;&#19968;&#40723;&#20316;&#27668;&#19977;&#22825;&#20043;&#20869;&#23601;&#25915;&#19979;&#38889;&#22269;&#39318;&#37117;&#27721;&#22478;&#65292;&#19990;&#30028;&#20026;&#20043;&#38663;&#24778;&#12290;&#20110;&#26159;&#32852;&#21512;&#22269;&#21450;&#32852;&#21512;&#22269;&#23433;&#29702;&#20250;&#22312;&#33487;&#32852;&#24323;&#26435;&#30340;&#24773;&#20917;&#19979;&#65292;&#25509;&#36830;&#36890;&#36807;&#19977;&#20010;&#20915;&#35758;&#65292;&#32452;&#25104;&#20102;&#20197;&#32654;&#22269;&#20026;&#20027;&#30340;&#32852;&#21512;&#22269;&#37096;&#38431;&#65292;&#24456;&#24555;&#32852;&#21512;&#22269;&#37096;&#38431;&#20415;&#23558;&#26397;&#40092;&#37096;&#38431;&#36214;&#21040;&#20102;&#40493;&#32511;&#27743;&#36793;&#12290;&#22312;&#33487;&#32852;&#30340;&#21387;&#21147;&#21644;&#35768;&#35834;&#24110;&#21161;&#32463;&#27982;&#24314;&#35774;&#21644;&#25552;&#20379;&#26680;&#27494;&#25216;&#26415;&#30340;&#35825;&#24785;&#19979;&#65292;&#20013;&#20849;&#21450;&#27611;&#27901;&#19996;&#23433;&#25490;&#30334;&#19975;&#22823;&#20891;&#36827;&#20837;&#26397;&#40092;&#21322;&#23707;&#65292;&#25937;&#26397;&#40092;&#20110;&#28781;&#20129;&#20043;&#38469;&#65292;&#26368;&#32456;&#35753;&#32852;&#21512;&#22269;&#37096;&#38431;&#36864;&#33267;&#19977;&#20843;&#32447;&#12290;&#20110;&#26159;&#26397;&#40092;&#21322;&#23707;&#20986;&#29616;&#20102;&#20004;&#20010;&#19981;&#21516;&#21046;&#24230;&#30340;&#22269;&#23478;&#12290;</p>
<p>&#25454;&#20013;&#22269;&#26041;&#38754;&#30340;&#32479;&#35745;&#65292;&#26397;&#40092;&#25112;&#20105;&#26399;&#38388;&#20013;&#22269;&#24535;&#24895;&#20891;&#20260;&#20129;50&#19975;&#20313;&#20154;&#27425;&#65292;&#38453;&#20129;&#32422;18&#19975;3&#21315;&#20154;&#65292;&#25187;&#38500;&#22810;&#27425;&#36127;&#20260;&#20154;&#27425;&#65292;&#36127;&#20260;22&#19975;&#20154;&#65292;&#21512;&#35745;&#20260;&#20129;39&#19975;&#20154;&#12290;&#20013;&#26397;&#20891;&#38431;&#20260;&#20129;&#24635;&#20154;&#25968;&#32422;63&#19975;&#20154;&#12290;</p>
<p>&#32852;&#21512;&#22269;&#20891;&#26041;&#38754;&#65292;&#32654;&#20891;&#20260;&#20129;&#32422;14&#19975;&#20154;&#27425;&#12290;&#20854;&#20013;&#38453;&#20129;&#32654;&#20891;36529&#20154;&#65292;&#36127;&#20260;10&#19975;&#20313;&#20154;&#27425;&#12290;&#38889;&#20891;&#30340;&#20260;&#20129;&#32422;&#22312;30&#19975;&#65374;40&#19975;&#20043;&#38388;&#12290;</p>
<p>&#19981;&#20165;&#22914;&#27492;&#65292;&#20013;&#22269;&#20154;&#27665;&#36824;&#21202;&#32039;&#35044;&#24102;&#36824;&#20102;&#33487;&#32852;10&#24180;&#30340;&#27494;&#22120;&#27454;&#65292;&#32780;&#20013;&#22269;&#30340;&#21807;&#19968;&#25910;&#33719;&#26159;&#65292;&#29992;&#20960;&#21313;&#19975;&#21516;&#32990;&#30340;&#29983;&#21629;&#25442;&#22238;&#20102;&#25954;&#19982;&#32654;&#22269;&#21483;&#26495;&#30340;&ldquo;&#32654;&#35465;&rdquo;&#12290;</p>
<p>&#26377;&#20154;&#21040;&#29616;&#22312;&#20026;&#27490;&#65292;&#36824;&#22312;&#40723;&#21561;&ldquo;&#25239;&#32654;&#25588;&#26397;&rdquo;&#26159;&#38750;&#25171;&#19981;&#21487;&#30340;&#25112;&#20105;&#65292;&#36824;&#35748;&#20026;&#32654;&#24093;&#22269;&#20027;&#20041;&#26377;&#20511;&#26397;&#40092;&#21322;&#23707;&#20026;&#36339;&#26495;&#20405;&#30053;&#20013;&#22269;&#30340;&#37326;&#24515;&#12290;&#20854;&#23454;&#65292;&#36825;&#31181;&#35266;&#28857;&#32431;&#31929;&#26159;&#33258;&#27450;&#27450;&#20154;&#65292;&#32463;&#19981;&#36215;&#25512;&#25970;&#21644;&#36136;&#38382;&#12290;&#24819;&#24819;&#65292;&#19968;&#20010;&#32463;&#21382;&#20102;10&#22810;&#24180;&#25112;&#20105;&#20043;&#30171;&#28385;&#30446;&#30126;&#30157;&#30340;&#22269;&#23478;&#65292;&#26368;&#38656;&#35201;&#30340;&#26159;&#20160;&#20040;&#65311;&#26159;&#20154;&#27665;&#30340;&#23433;&#23621;&#20048;&#19994;&#21834;&#65281;&#25171;&#20183;&#19981;&#20165;&#35201;&#27515;&#20154;&#65292;&#36824;&#35201;&#22823;&#37327;&#30340;&#32463;&#27982;&#25903;&#20986;&#65292;&#24403;&#26102;&#30340;&#20013;&#22269;&#20855;&#22791;&#36825;&#20010;&#26465;&#20214;&#21527;&#65311;&#20960;&#21313;&#19975;&#20013;&#22269;&#21516;&#32990;&#30340;&#29983;&#21629;&#19981;&#26159;&#29983;&#21629;&#21527;&#65311;&#33267;&#20110;&#32654;&#22269;&#35201;&#20405;&#30053;&#20013;&#22269;&#37027;&#26356;&#26159;&#26080;&#31293;&#20043;&#35848;&#65292;&#32654;&#22269;&#35201;&#20405;&#30053;&#20013;&#22269;&#65292;&#20174;&#21738;&#37324;&#19981;&#33021;&#36827;&#25915;&#65292;&#38750;&#24471;&#35201;&#36153;&#21147;&#20174;&#38752;&#36817;&#24403;&#26102;&#19990;&#30028;&#21478;&#19968;&#36229;&#32423;&#22823;&#22269;&#33487;&#32852;&#30340;&#26397;&#40092;&#21322;&#23707;&#36802;&#22238;&#21527;&#65311;&#22914;&#26524;&#32654;&#22269;&#26159;&#22240;&#20026;&#35201;&#19982;&#20013;&#20849;&#20316;&#23545;&#12289;&#35201;&#25212;&#26432;&#20013;&#20849;&#25919;&#26435;&#65292;&#37027;&#26356;&#21152;&#27809;&#26377;&#36947;&#29702;&#12290;&#35201;&#25212;&#26432;&#20849;&#20135;&#20826;&#25919;&#26435;&#65292;&#22905;&#23436;&#20840;&#21487;&#20197;&#22312;&#22810;&#24180;&#32473;&#20104;&#33931;&#20171;&#30707;&#26356;&#22810;&#30340;&#25903;&#25345;&#65292;&#35753;&#20849;&#20135;&#20826;&#26080;&#27861;&#22842;&#21462;&#20840;&#22269;&#25919;&#26435;&#65292;&#24178;&#22043;&#35201;&#31561;&#21040;&#33931;&#20171;&#30707;&#24443;&#24213;&#28291;&#36133;&#20197;&#21518;&#20877;&#20986;&#25163;&#65311;</p>
<p>&#26368;&#36817;&#30475;&#20102;&#26576;&#25945;&#25480;&#19968;&#31687;&#25991;&#31456;&#65292;&#35748;&#20026;&#26397;&#40092;&#25112;&#20105;&#19981;&#24212;&#35813;&#21457;&#29983;&#65292;&#20294;&ldquo;&#25239;&#32654;&#25588;&#26397;&rdquo;&#24517;&#39035;&#36827;&#34892;&#12290;&#35266;&#28857;&#26159;&ldquo;&#21335;&#21271;&#26397;&#40092;&#23436;&#20840;&#21487;&#20197;&#36827;&#34892;&#21327;&#21830;&#32479;&#19968;&#65292;&#19981;&#24212;&#35813;&#21160;&#27494;&#12290;&#32780;&#19981;&#31649;&#24590;&#26679;&#65292;&#21335;&#21271;&#21452;&#26041;&#21160;&#27494;&#26159;&#20154;&#23478;&#30340;&#20869;&#37096;&#20107;&#21153;&#65292;&#32654;&#22269;&#21450;&#32852;&#21512;&#22269;&#19981;&#24212;&#35813;&#24178;&#39044;&#12290;&#24178;&#39044;&#23601;&#26159;&#20005;&#37325;&#20405;&#29359;&#20013;&#22269;&#39046;&#22303;&#20027;&#26435;&#24182;&#36896;&#25104;&#22269;&#23478;&#20998;&#35010;&#30340;&#20405;&#30053;&#34892;&#20026;&#65292;&#21018;&#31449;&#36215;&#26469;&#30340;&#20013;&#22269;&#20154;&#24590;&#33021;&#24525;&#27668;&#21534;&#22768;&#32780;&#27809;&#26377;&#21453;&#24212;&#21602;&#65311;&#27611;&#27901;&#19996;&#23601;&#27492;&#20570;&#20986;&#30340;&ldquo;&#25239;&#32654;&#25588;&#26397;&rdquo;&#20915;&#31574;&#20307;&#29616;&#20102;&#20013;&#21326;&#27665;&#26063;&#25954;&#20110;&#36814;&#25112;&#24378;&#25932;&#30340;&#27668;&#27010;&#12290;&#26082;&#28982;&#32654;&#22269;&#21644;&#32852;&#21512;&#22269;&#20986;&#20853;&#24178;&#39044;&#20102;&#19988;&#28857;&#28779;&#28903;&#21040;&#20102;&#20013;&#22269;&#36793;&#22659;&#65292;&#20013;&#22269;&#23601;&#19981;&#33021;&#22352;&#35270;&#19981;&#31649;&#12290;&#35748;&#20026;&#25239;&#32654;&#25588;&#26397;&#25112;&#20105;&#26159;&#20174;&#40493;&#32511;&#27743;&#36793;&#24320;&#22987;&#65292;&#26368;&#32456;&#21462;&#24471;&#20102;&#23558;&#19990;&#30028;&#22836;&#21495;&#24378;&#22269;&#20987;&#36864;500&#20844;&#37324;&#24182;&#25405;&#25937;&#20102;&#37051;&#37030;&#30340;&#32988;&#21033;&#12290;&#20174;&#20891;&#20107;&#19978;&#30475;&#65292;&#36825;&#19968;&#20183;&#25171;&#20986;&#20102;&#20960;&#30334;&#20844;&#37324;&#30340;&#23433;&#20840;&#32531;&#20914;&#21306;&#65292;&#25171;&#20986;&#20102;&#20960;&#21313;&#24180;&#30340;&#21644;&#24179;&#23616;&#38754;&#12290;&rdquo;</p>
<p>&#25105;&#19981;&#30693;&#36947;&#25345;&#36825;&#31181;&#35266;&#28857;&#30340;&#20154;&#65292;&#26159;&#21542;&#24819;&#36807;&#65292;&#25105;&#20204;&#20184;&#20986;&#30340;&#20195;&#20215;&#65292;&#21253;&#25324;&#26397;&#40092;&#20154;&#27665;&#30340;&#20195;&#20215;&#65311;&#20165;&#20165;&#19968;&#20010;&#19977;&#20843;&#32447;&#65292;&#21335;&#38754;&#30340;&#20154;&#27665;&#24184;&#31119;&#23433;&#24247;&#65292;&#21271;&#38754;&#30340;&#20154;&#27665;&#27700;&#28145;&#28779;&#28909;&#12290;&#38590;&#36947;&#20869;&#37096;&#30340;&#33258;&#30456;&#27531;&#26432;&#22806;&#20154;&#23601;&#24212;&#35813;&#22352;&#35270;&#19981;&#31649;&#21527;&#65311;&#37027;&#20026;&#20309;&#27599;&#20010;&#22269;&#23478;&#30340;&#27861;&#24459;&#37117;&#23545;&#23478;&#24237;&#26292;&#21147;&#20104;&#20197;&#24809;&#32602;&#21602;&#65311;&#24314;&#31435;&#25919;&#26435;&#32500;&#25252;&#25919;&#26435;&#30340;&#30446;&#30340;&#21040;&#24213;&#26159;&#20160;&#20040;&#65311;</p>
<p>&#25105;&#22312;&#38889;&#22269;&#30340;&#26102;&#20505;&#26366;&#32463;&#23545;&#38889;&#22269;&#20154;&#35828;&#36807;&#65292;&#20320;&#20204;&#26377;&#20170;&#22825;&#30340;&#24184;&#31119;&#29983;&#27963;&#24212;&#35813;&#24863;&#35874;&#32654;&#22269;&#65292;&#20182;&#20204;&#28857;&#22836;&#31216;&#26159;&#12290;&#20294;&#35828;&#21040;&#26397;&#40092;&#20154;&#27665;&#30340;&#29983;&#27963;&#26102;&#65292;&#20182;&#20204;&#21644;&#25105;&#19968;&#26679;&#65292;&#21482;&#26159;&#37325;&#37325;&#21497;&#24687;&#20102;&#19968;&#22768;&#12290;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#26397;&#40092;" rel="tag">&#26397;&#40092;</a>, <a href="/tag/&#20013;&#20849;" rel="tag">&#20013;&#20849;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-24-57</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#20026;&#26397;&#40092;&#20154;&#27665;&#21497;&#24687;&#65281;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-10-38">&#22914;&#19968;&#65306;&#20013;&#22269;&#20154;&#30340;&#24694;&#24565;&#20174;&#21738;&#37324;&#26469;</a></li>
<li><a href="/t-24-58">&#20013;&#21326;&#27665;&#22269;&#23384;&#22312;&#30340;&#24847;&#20041;</a></li>
<li><a href="/t-15-135">&#34945;&#25996;&#65306;&#35841;&#26159;&#20013;&#22269;&#32463;&#27982;&#22686;&#38271;&#30340;&#20027;&#35201;&#21463;&#30410;&#32773;&#65288;&#19978;&#65289;</a></li>
<li><a href="/t-8-24">&#38472;&#20809;&#35802;&#65306;&#20013;&#20849;&#23545;&#27861;&#36718;&#21151;&#30340;&#25171;&#21387;&#24443;&#24213;&#22833;&#36133;</a></li>
<li><a href="/t-24-26">&#39575;&#20320;&#20960;&#21313;&#24180;&#30340;&#21508;&#31867;&#20013;&#20849;&#8220;&#25919;&#27835;&#21475;&#21495;&#8221;</a></li>
<li><a href="/t-24-50">&#20013;&#22269;&#22823;&#38470;&#21382;&#21490;&#25945;&#31185;&#20070;&#30495;&#23454;&#29575;&#20302;&#20110;5%&#65311;</a></li>
<li><a href="/t-24-53">&#25528;&#23553;&#23576;&#65306;&#20013;&#20849;&#23475;&#22269;</a></li>
<li><a href="/t-15-134">&#34945;&#25996;&#65306;&#20013;&#20849;&#19987;&#21046;&#22823;&#21414;&#24050;&#21576;&#23558;&#20542;&#20043;&#21183;</a></li>
<li><a href="/t-24-55">&#20013;&#20849;&#21334;&#22269;&#31192;&#38395; &#27611;&#27901;&#19996;&#26368;&#26089;&#36873;&#23450;&#30340;&#39318;&#37117;&#19981;&#26159;&#21271;&#20140;</a></li>
<li><a href="/t-24-56">&#26519;&#36745;&#65306;&#32654;&#20891;&#26723;&#26696;&#20013;&#26080;&#21517;&#30340;&#19978;&#29976;&#23725;&#25112;&#24441;&#30495;&#30456;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-24-99">&#39068;&#20025;&#65306;&#20061;&#25104;&#39321;&#28207;&#20154;&#19981;&#24819;&#24403;&#8220;&#20013;&#22269;&#20154;&#8221;</a></li><li>&#8226; <a href="/t-24-98">&#29579;&#36203;&#65306;&#35780;&#20013;&#20849;&#31363;&#22269;&#19971;&#21313;&#24180;</a></li><li>&#8226; <a href="/t-24-97">&#33487;&#20420;&#21450;&#20013;&#20849;&#20998;&#35010;&#22806;&#33945;&#21476;</a></li><li>&#8226; <a href="/t-24-96">&#20026;&#20309;&#20013;&#20849;&#24656;&#24807;&#23447;&#25945;&#20449;&#20208;</a></li><li>&#8226; <a href="/t-24-95">&#8220;4.25&#8221;&#37027;&#22825;&#25105;&#20204;&#19968;&#23478;&#20154;&#31449;&#22312;&#24220;&#21491;&#34903;&#19978;</a></li><li>&#8226; <a href="/t-24-94">&#36797;&#23425;&#38081;&#23725;&#23398;&#21592;&#24518;&#22235;&#20108;&#20116; &#36208;&#36807;&#39118;&#38632;&#21628;&#21796;&#33391;&#30693;</a></li><li>&#8226; <a href="/t-24-93">&#25105;&#25152;&#32463;&#21382;&#30340;4&#183;25&#22823;&#19978;&#35775;</a></li><li>&#8226; <a href="/t-24-92">&#23385;&#20013;&#23665;&#12289;&#33931;&#20171;&#30707;&#19982;&#27611;&#27901;&#19996;&#19977;&#20154;&#30340;&#20020;&#32456;&#36951;&#35328;&#26377;&#20309;&#19981;&#21516;&#65311;(&#22270;)</a></li><li>&#8226; <a href="/t-24-91">&#33931;&#20013;&#27491;&#24635;&#32479;&#28014;&#26874;44&#24180;&#20026;&#20309;&#19981;&#32943;&#19979;&#33900;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-24-90">1949&#24180;&#21069;&#20013;&#22269;&#20154;&#20139;&#26377;&#21738;&#20123;&#26435;&#21033;&#21644;&#33258;&#30001;&#65311;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-24-57" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
