<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#32593;&#26333;&#29579;&#27589;&#20043;&#22971;&#36973;&#21152;&#22269;&#25298;&#21457;&#31614;&#35777; &#32418;&#20108;&#20195;&#24656;&#27809;&#25910;&#36164;&#20135; - &#23448;&#22330;&#40657;&#26263; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#23448;&#22330;&#40657;&#26263; - &lt;p&gt;&#12304;&#26032;&#21776;&#20154;2018&#24180;12&#26376;17&#26085;&#35759;&#12305;&#20013;&#22269;&#31185;&#25216;&#24040;&#22836;&#21326;&#20026;&#36130;&#21153;&#38271;&#23391;&#26202;&#33311;&#34987;&#21152;&#25343;&#22823;&#25235;&#25429;&#20107;&#20214;&#25345;&#32493;&#24310;&#28903;&#12290;&#22810;&#26041;&#28040;&#24687;&#20256;&#20986;&#65292;&#20013;&#20849;&#22806;&#20132;&#37096;&#38271;&#29579;&#27589;&#30340;&#22971;&#23376;&#38065;&#38886;&#65292;&#34987;&#21152;&#25343;&#22823;&#23448;&#26041;&#25298;&#21457;&#31614;&#35777;&#12290;&#28040;&#24687;&#36824;&#35828;&#65292;&#26410;&#26469;&#35768;&#22810;&#20013;&#20849;&#32418;&#20108;&#20195;&#21487;&#33021;&#20250;&#21463;&#21040;&#20116;&#30524;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#32593;&#26333;&#29579;&#27589;&#20043;&#22971;&#36973;&#21152;&#22269;&#25298;&#21457;&#31614;&#35777; &#32418;&#20108;&#20195;&#24656;&#27809;&#25910;&#36164;&#20135;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2018/12/17 &#8226; &#20849;943&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#26032;&#21776;&#20154;2018&#24180;12&#26376;17&#26085;&#35759;&#12305;&#20013;&#22269;&#31185;&#25216;&#24040;&#22836;&#21326;&#20026;&#36130;&#21153;&#38271;&#23391;&#26202;&#33311;&#34987;&#21152;&#25343;&#22823;&#25235;&#25429;&#20107;&#20214;&#25345;&#32493;&#24310;&#28903;&#12290;&#22810;&#26041;&#28040;&#24687;&#20256;&#20986;&#65292;&#20013;&#20849;&#22806;&#20132;&#37096;&#38271;&#29579;&#27589;&#30340;&#22971;&#23376;&#38065;&#38886;&#65292;&#34987;&#21152;&#25343;&#22823;&#23448;&#26041;&#25298;&#21457;&#31614;&#35777;&#12290;&#28040;&#24687;&#36824;&#35828;&#65292;&#26410;&#26469;&#35768;&#22810;&#20013;&#20849;&#32418;&#20108;&#20195;&#21487;&#33021;&#20250;&#21463;&#21040;&#20116;&#30524;&#32852;&#30431;&#30340;&#30417;&#35270;&#65288;five eyes&#65289;&#65292;&#29978;&#33267;&#34987;&#27809;&#25910;&#20854;&#36164;&#20135;&#12290;</p>
<p>&#26681;&#25454;&#22810;&#23478;&#22806;&#23186;&#25253;&#23548;&#65292;&#29616;&#24180;65&#23681;&#30340;&#20013;&#20849;&#22806;&#20132;&#37096;&#38271;&#29579;&#27589;&#30340;&#22971;&#23376;&#38065;&#38886;&#65292;&#26159;&#21069;&#20013;&#20849;&#32844;&#19994;&#22806;&#20132;&#23478;&#38065;&#22025;&#19996;&#30340;&#22899;&#20799;&#12290;&#38065;&#38886;&#22312;&#21152;&#25343;&#22823;&#25317;&#26377;&#20004;&#22788;&#35946;&#23429;&#12290;&#25454;&#31216;&#65292;&#21152;&#25343;&#22823;&#25919;&#24220;&#36817;&#26085;&#39539;&#22238;&#20102;&#38065;&#38886;&#30340;&#31614;&#35777;&#30003;&#35831;&#12290;</p>
<p>&#25253;&#23548;&#36824;&#35828;&#65292;&#26410;&#26469;&#35768;&#22810;&#20013;&#20849;&#32418;&#20108;&#20195;&#21487;&#33021;&#20250;&#21463;&#21040;&#32654;&#22269;&#12289;&#33521;&#22269;&#12289;&#21152;&#25343;&#22823;&#12289;&#28595;&#22823;&#21033;&#20122;&#12289;&#26032;&#35199;&#20848;&#20116;&#22269;&#32452;&#25104;&#30340;&#20116;&#30524;&#32852;&#30431;&#30340;&#30417;&#35270;&#65288;five eyes&#65289;&#65292;&#27809;&#25910;&#20854;&#36164;&#20135;&#65292;&#25298;&#21457;&#31614;&#35777;&#65292;&#36164;&#37329;&#20923;&#32467;&#65292;&#20063;&#38590;&#20197;&#36827;&#20837;&#32852;&#30431;&#22269;&#22659;&#20869;&#12290;</p>
<p>&#20247;&#25152;&#21608;&#30693;&#65292;&#22312;&#20013;&#20849;&#23448;&#22330;&#65292;&#20960;&#20046;&#26080;&#23448;&#19981;&#36138;&#65292;&#36825;&#20123;&#36138;&#23448;&#30340;&#36164;&#20135;&#22823;&#37117;&#38544;&#34255;&#22312;&#28023;&#22806;&#65292;&#20116;&#30524;&#32852;&#30431;&#19968;&#26086;&#23545;&#20013;&#20849;&#26435;&#36149;&#38454;&#23618;&#21160;&#25163;&#65292;&#20013;&#20849;&#39640;&#23618;&#24517;&#23558;&#20154;&#20154;&#33258;&#21361;&#65292;&#19981;&#30693;&#36947;&#20250;&#26377;&#22810;&#23569;&#39640;&#23448;&#23558;&#34987;&#20116;&#30524;&#32852;&#30431;&ldquo;&#19968;&#21073;&#23553;&#21897;&rdquo;&#65292;&#20174;&#32780;&#23548;&#33268;&#20542;&#23478;&#33633;&#20135;&#12290;</p>
<p>&#26377;&#28207;&#23186;&#26366;&#32463;&#25253;&#23548;&#65292;&#32654;&#21152;&#22343;&#26159;&#20013;&#20849;&#22806;&#36867;&#36138;&#23448;&#30340;&#39318;&#36873;&#20043;&#22320;&#65292;&#20854;&#20013;&#26377;&#36229;&#36807;7000&#21517;&#36138;&#23448;&#34255;&#21311;&#22312;&#32654;&#22269;&#12290;&#20013;&#22830;&#20826;&#26657;&#19968;&#21517;&#25945;&#25480;&#26366;&#22312;2010&#24180;&#25259;&#38706;&#65292;118&#19975;&#23448;&#21592;&#37197;&#20598;&#21644;&#23376;&#22899;&#22312;&#22269;&#22806;&#23450;&#23621;&#12290;</p>
<p>&#25454;&#24713;&#65292;&ldquo;&#20116;&#30524;&#32852;&#30431;&rdquo;&#26159;&#30001;&#32654;&#22269;&#12289;&#33521;&#22269;&#12289;&#28595;&#22823;&#21033;&#20122;&#12289;&#21152;&#25343;&#22823;&#21644;&#26032;&#35199;&#20848;&#30340;&#24773;&#25253;&#26426;&#26500;&#32452;&#25104;&#65292;&#20854;&#38388;&#24773;&#25253;&#20449;&#24687;&#23454;&#29616;&#20114;&#32852;&#20114;&#36890;&#65292;&#21508;&#22269;&#33719;&#24713;&#30340;&#21830;&#19994;&#25968;&#25454;&#22343;&#22312;&#25104;&#21592;&#22269;&#30340;&#25919;&#24220;&#37096;&#38376;&#21644;&#20844;&#21496;&#20225;&#19994;&#20043;&#38388;&#20849;&#20139;&#12290;</p>
<p><strong>&#29579;&#27589;&#20043;&#22971;&#34987;&#25298;&#21457;&#31614;&#35777;&#26410;&#33719;&#35777;&#23454;</strong></p>
<p>&#20844;&#24320;&#36164;&#26009;&#26174;&#31034;&#65292;&#29579;&#27589;&#33021;&#22815;&#39034;&#21033;&#22312;&#22806;&#20132;&#39046;&#22495;&#22352;&#19978;&#22823;&#20301;&#65292;&#19982;&#21516;&#23646;&#22806;&#20132;&#20307;&#31995;&#20986;&#36523;&#30340;&#19976;&#20154;&#38065;&#22025;&#19996;&#23494;&#19981;&#21487;&#20998;&#12290;&#29579;&#27589;&#23436;&#25104;&#23398;&#19994;&#21518;&#65292;&#38752;&#38065;&#22025;&#19996;&#36827;&#20837;&#22806;&#20132;&#37096;&#20122;&#27954;&#21496;&#25285;&#20219;&#22522;&#23618;&#20154;&#21592;&#12290;</p>
<p>&#29579;&#22312;19&#24180;&#20869;&#24179;&#27493;&#38738;&#20113;&#65292;&#26366;&#20219;&#20013;&#20849;&#39547;&#26085;&#26412;&#22823;&#20351;&#65292;&#22806;&#20132;&#37096;&#21103;&#37096;&#38271;&#65292;&#22269;&#21153;&#38498;&#21488;&#28286;&#20107;&#21153;&#21150;&#20844;&#23460;&#20027;&#20219;&#31561;&#32844;&#12290;48&#23681;&#37027;&#24180;&#29579;&#27589;&#20415;&#23448;&#25308;&#22806;&#20132;&#37096;&#21103;&#37096;&#38271;&#65292;&#25104;&#20026;&#20013;&#20849;&#21490;&#19978;&#36164;&#21382;&#26368;&#27973;&#30340;&#21103;&#37096;&#38271;&#65292;&#29616;&#20219;&#20013;&#20849;&#22269;&#21153;&#22996;&#21592;&#12289;&#22806;&#20132;&#37096;&#37096;&#38271;&#12290;</p>
<p>&#27492;&#21069;&#28207;&#23186;&#26333;&#20809;&#20013;&#20849;&#22806;&#20132;&#37096;&#39640;&#23618;&#30340;&#19985;&#38395;&#26102;&#25552;&#21450;&#65292;&#29579;&#27589;&#34987;&#20030;&#25253;&#23398;&#20301;&#36896;&#20551;&#12290;&#20182;&#33719;&#24471;&#21335;&#24320;&#22823;&#23398;&#32463;&#27982;&#23398;&#30805;&#22763;&#21644;&#22806;&#20132;&#23398;&#38498;&#22269;&#38469;&#20851;&#31995;&#23398;&#21338;&#22763;&#37117;&#26159;&#22312;&#32844;&#26399;&#26102;&#65292;&ldquo;&#21033;&#29992;&#32844;&#26435;&rdquo;&#21462;&#24471;&#30340;&#12290;</p>
<p>&#25253;&#23548;&#36824;&#25581;&#38706;&#65292;&#29579;&#27589;&#30340;&#19978;&#20301;&#20869;&#24149;&#19982;&#20854;&#23731;&#29238;&#38065;&#22025;&#19996;&#26377;&#20851;&#12290;&#38065;&#22025;&#19996;&#20063;&#26159;&#20013;&#20849;&#32844;&#19994;&#22806;&#20132;&#23448;&#65292;&#26366;&#25285;&#20219;&#20013;&#20849;&#21069;&#24635;&#29702;&#21608;&#24681;&#26469;&#30340;&#22806;&#20107;&#31192;&#20070;&#65292;&#21518;&#20986;&#20219;&#24120;&#39547;&#32852;&#21512;&#22269;&#26085;&#20869;&#29926;&#20195;&#34920;&#22242;&#22823;&#20351;&#12290;&#38065;&#22312;&#22806;&#20132;&#31995;&#32479;&#30340;&#21516;&#20698;&#12289;&#37096;&#23646;&#24191;&#24067;&#65292;&#20182;&#20204;&#22823;&#37117;&#20851;&#29031;&#12289;&#25552;&#25658;&#29579;&#27589;&#12290;</p>
<p>2001&#24180;&#65292;&#29579;&#27589;&#21319;&#20219;&#20027;&#31649;&#20122;&#27954;&#20107;&#21153;&#30340;&#21103;&#37096;&#38271;&#65292;&#25104;&#20026;&#24403;&#26102;&#22806;&#20132;&#37096;&#26368;&#24180;&#36731;&#30340;&#21103;&#37096;&#38271;&#12290;&#20294;&#20854;&#20182;&#27966;&#31995;&#35748;&#20026;&#29579;&#26159;&#38752;&#29238;&#36744;&#33643;&#24199;&#65292;&#23545;&#20182;&#30340;&#21319;&#36801;&#24456;&#19981;&#26381;&#27668;&#12290;&#21478;&#25454;&#25253;&#23548;&#65292;&#20013;&#20849;&#22806;&#20132;&#37096;&#20869;&#20154;&#20107;&#20851;&#31995;&#22797;&#26434;&#65292;&#39640;&#23618;&#25289;&#24110;&#32467;&#27966;&#65292;&#25630;&#23567;&#22280;&#23376;&#65292;&#36827;&#34892;&#23665;&#22836;&#27963;&#21160;&#65292;&#22823;&#23567;&#27966;&#31995;&#20043;&#38388;&#21246;&#24515;&#26007;&#35282;&#12290;</p>
<p>&#29579;&#27589;&#34987;&#25351;&#26159;&#21271;&#20108;&#22806;&#27966;&#30340;&#24110;&#20027;&#65292;&#35813;&#27966;&#26366;&#33268;&#20449;&#20013;&#22830;&#25919;&#27835;&#23616;&#65292;&#25581;&#38706;&#21069;&#22806;&#38271;&#26472;&#27905;&#31722;&#30340;&#21382;&#21490;&#23398;&#21338;&#22763;&#23398;&#20301;&#26159;&#20551;&#30340;&#65292;&#24182;&#20030;&#25253;&#26472;&#19981;&#21153;&#27491;&#19994;&#65292;&#29609;&#24573;&#32844;&#23432;&#65292;&#22312;&#21150;&#20844;&#23460;&#35266;&#30475;&#35199;&#26041;&#30005;&#24433;&#12289;&#30005;&#35270;&#24405;&#20687;&#65292;&#26377;&#29233;&#24773;&#29255;&#65292;&#20063;&#26377;&#33394;&#24773;&#29255;&#12290;</p>
<p>2016&#24180;6&#26376;&#65292;&#29579;&#27589;&#22312;&#21152;&#25343;&#22823;&#36824;&#26366;&#24403;&#30528;&#21152;&#22269;&#22806;&#20132;&#37096;&#38271;&#30340;&#38754;&#65292;&#21595;&#22768;&#21152;&#22269;&#35760;&#32773;&ldquo;&#20320;&#20102;&#35299;&#20013;&#22269;&#21527;&#65311;&#20320;&#21435;&#36807;&#20013;&#22269;&#21527;&#65311;&rdquo;&#12289;&ldquo;&#26368;&#20102;&#35299;&#20013;&#22269;&#20154;&#26435;&#29366;&#20917;&#30340;&#19981;&#26159;&#20320;&#65292;&#32780;&#26159;&#20013;&#22269;&#20154;&#33258;&#24049;&#12290;&#20320;&#27809;&#26377;&#21457;&#35328;&#26435;&#65292;&#32780;&#20013;&#22269;&#20154;&#26377;&#21457;&#35328;&#26435;&rdquo;&#12290;</p>
<p>2018&#24180;3&#26376;&#20004;&#20250;&#26399;&#38388;&#65292;&#20013;&#20849;&#22806;&#20132;&#37096;&#38271;&#35760;&#32773;&#20250;&#19978;&#65292;&#32654;&#22269;&#24429;&#21338;&#31038;&#35760;&#32773;&#25552;&#38382;&#28041;&#21450;&#20102;&#20013;&#20849;&#23545;&#22806;&#20851;&#31995;&#21644;&#25919;&#31574;&#20013;&#30340;&#19968;&#20123;&#25935;&#24863;&#38382;&#39064;&#26102;&#65292;&#29579;&#27589;&#26021;&#35813;&#35760;&#32773;&#30340;&#38382;&#39064;&#24456;&#26377;&#25915;&#20987;&#24615;&#65292;&#20877;&#27425;&#22240;&#24577;&#24230;&#24694;&#21155;&#34987;&#22806;&#30028;&#25209;&#35780;&#12290;</p>
<p>&#30446;&#21069;&#65292;&#29579;&#27589;&#22971;&#23376;&#34987;&#25298;&#21457;&#31614;&#35777;&#30340;&#28040;&#24687;&#23578;&#26410;&#24471;&#21040;&#20013;&#21152;&#21452;&#26041;&#30340;&#35777;&#23454;&#12290;</p>
<p>&#65288;&#35760;&#32773;&#26446;&#33464;&#25253;&#23548;/&#36131;&#20219;&#32534;&#36753;&#65306;&#26354;&#38125;&#65289;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#20013;&#20849;" rel="tag">&#20013;&#20849;</a>, <a href="/tag/&#33258;&#30001;" rel="tag">&#33258;&#30001;</a>, <a href="/tag/&#20154;&#26435;" rel="tag">&#20154;&#26435;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-25-15</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#32593;&#26333;&#29579;&#27589;&#20043;&#22971;&#36973;&#21152;&#22269;&#25298;&#21457;&#31614;&#35777; &#32418;&#20108;&#20195;&#24656;&#27809;&#25910;&#36164;&#20135;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-10-38">&#22914;&#19968;&#65306;&#20013;&#22269;&#20154;&#30340;&#24694;&#24565;&#20174;&#21738;&#37324;&#26469;</a></li>
<li><a href="/t-24-58">&#20013;&#21326;&#27665;&#22269;&#23384;&#22312;&#30340;&#24847;&#20041;</a></li>
<li><a href="/t-15-135">&#34945;&#25996;&#65306;&#35841;&#26159;&#20013;&#22269;&#32463;&#27982;&#22686;&#38271;&#30340;&#20027;&#35201;&#21463;&#30410;&#32773;&#65288;&#19978;&#65289;</a></li>
<li><a href="/t-8-24">&#38472;&#20809;&#35802;&#65306;&#20013;&#20849;&#23545;&#27861;&#36718;&#21151;&#30340;&#25171;&#21387;&#24443;&#24213;&#22833;&#36133;</a></li>
<li><a href="/t-24-26">&#39575;&#20320;&#20960;&#21313;&#24180;&#30340;&#21508;&#31867;&#20013;&#20849;&#8220;&#25919;&#27835;&#21475;&#21495;&#8221;</a></li>
<li><a href="/t-24-50">&#20013;&#22269;&#22823;&#38470;&#21382;&#21490;&#25945;&#31185;&#20070;&#30495;&#23454;&#29575;&#20302;&#20110;5%&#65311;</a></li>
<li><a href="/t-24-53">&#25528;&#23553;&#23576;&#65306;&#20013;&#20849;&#23475;&#22269;</a></li>
<li><a href="/t-15-134">&#34945;&#25996;&#65306;&#20013;&#20849;&#19987;&#21046;&#22823;&#21414;&#24050;&#21576;&#23558;&#20542;&#20043;&#21183;</a></li>
<li><a href="/t-24-55">&#20013;&#20849;&#21334;&#22269;&#31192;&#38395; &#27611;&#27901;&#19996;&#26368;&#26089;&#36873;&#23450;&#30340;&#39318;&#37117;&#19981;&#26159;&#21271;&#20140;</a></li>
<li><a href="/t-24-57">&#20026;&#26397;&#40092;&#20154;&#27665;&#21497;&#24687;&#65281;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li><li>&#8226; <a href="/t-25-27">&#32993;&#38182;&#28059;&#31361;&#36973;&#25919;&#21464;&#38505;&#34987;&#24102;&#36208; &#20247;&#39640;&#23448;&#33080;&#37117;&#21523;&#30333;</a></li><li>&#8226; <a href="/t-25-26">&#20891;&#20013;&#29233;&#28363;&#34067;&#24310; &#28139;&#20081;&#28023;&#20891;&#21496;&#20196;&#19968;&#36335;&#21319;&#36801;(&#22270;)</a></li><li>&#8226; <a href="/t-25-25">&#24066;&#22996;&#20070;&#35760;&#33258;&#35748;&#34915;&#20896;&#31165;&#20861; &#36830;&#22899;&#20445;&#22982;&#37117;&#19981;&#25918;&#36807;(&#22270;)</a></li><li>&#8226; <a href="/t-25-24">&#33541;&#22622;&#39039;&#24320;&#65281;&#20013;&#20849;&#31350;&#31455;&#26159;&#20010;&#20160;&#20040;&#32452;&#32455;&#65311;</a></li><li>&#8226; <a href="/t-25-23">&#20013;&#20849;&#26368;&#24443;&#24213;&#30340;&#27927;&#33041;&#20043;&#22320;(&#22270;)</a></li><li>&#8226; <a href="/t-25-22">&#20848;&#24030;&#21103;&#24066;&#38271;&#24908;&#20102; &#36339;&#20837;&#40644;&#27827;33&#22825;&#21518;&#34987;&#25214;&#21040;</a></li><li>&#8226; <a href="/t-25-21">&#38450;&#33104;&#36133;&#21150;&#20844;&#23460;&#20027;&#20219; &#29992;&#32440;&#31665;&#35013;&#28385;&#29616;&#37329;&#36865;&#31036;</a></li><li>&#8226; <a href="/t-25-20">&#26435;&#36149;&#37202;&#21518;&#24868;&#35328;&#25209;&#21453;&#33104;&#20196;&#20154;&#24515;&#24778;&#32905;&#36339;</a></li><li>&#8226; <a href="/t-25-19">&#23665;&#19996;&#19968;&#21103;&#24066;&#38271;&#36339;&#27004;&#26696;&#26368;&#26032;&#29256;&#26412; &#22368;&#27004;&#24403;&#22825;&#33258;&#39318;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-25-15" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
