<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>2018&#24180; &#20013;&#20849;&#33104;&#36133;&#20998;&#23376;&#20173;&#22312;&#33104;&#36133;&#30340;&#26411;&#36335;&#19978;&#29378;&#22868;  - &#23448;&#22330;&#40657;&#26263; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#23448;&#22330;&#40657;&#26263; - &lt;p&gt;&lt;br /&gt;&#12304;&#24076;&#26395;&#20043;&#22768;2018&#24180;12&#26376;14&#26085;&#12305;&#65288;&#26412;&#21488;&#35760;&#32773;&#38472;&#20811;&#27743;&#32508;&#21512;&#25253;&#23548;&#65289;&#20064;&#36817;&#24179;&#31532;&#19968;&#20010;&#20219;&#26399;&#30340;5&#24180;&#65292;&#25171;&#25481;440&#22810;&#21482;&#30465;&#65288;&#37096;&#65289;&#32423;&#21450;&#20197;&#19978;&#30340;&#32769;&#34382;&#12290;&#36825;&#20123;&#20005;&#37325;&#33104;&#36133;&#20998;&#23376;&#30340;&#36138;&#33104;&#34892;&#20026;&#34920;&#26126;&#65306;&#20013;&#20849;&#24050;&#32463;&#25104;&#20026;&#20840;&#19990;&#30028;&#26368;&#33104;&#36133;&#30340;&#25919;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>2018&#24180; &#20013;&#20849;&#33104;&#36133;&#20998;&#23376;&#20173;&#22312;&#33104;&#36133;&#30340;&#26411;&#36335;&#19978;&#29378;&#22868; </h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2018/12/17 &#8226; &#20849;587&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p><br />&#12304;&#24076;&#26395;&#20043;&#22768;2018&#24180;12&#26376;14&#26085;&#12305;&#65288;&#26412;&#21488;&#35760;&#32773;&#38472;&#20811;&#27743;&#32508;&#21512;&#25253;&#23548;&#65289;&#20064;&#36817;&#24179;&#31532;&#19968;&#20010;&#20219;&#26399;&#30340;5&#24180;&#65292;&#25171;&#25481;440&#22810;&#21482;&#30465;&#65288;&#37096;&#65289;&#32423;&#21450;&#20197;&#19978;&#30340;&#32769;&#34382;&#12290;&#36825;&#20123;&#20005;&#37325;&#33104;&#36133;&#20998;&#23376;&#30340;&#36138;&#33104;&#34892;&#20026;&#34920;&#26126;&#65306;&#20013;&#20849;&#24050;&#32463;&#25104;&#20026;&#20840;&#19990;&#30028;&#26368;&#33104;&#36133;&#30340;&#25919;&#20826;&#65292;&#20013;&#20849;&#30340;&#33104;&#36133;&#24050;&#26159;&#26202;&#26399;&#30284;&#30151;&#30340;&#26202;&#26399;&#65292;&#26080;&#33647;&#21487;&#21307;&#12290;2018&#24180;&#65292;&#20013;&#20849;&#30340;&#33104;&#36133;&#20998;&#23376;&#20173;&#28982;&#33104;&#36133;&#30340;&#26411;&#36335;&#19978;&#29378;&#22868;&#12290;</p>
<p><br /><strong>&#19968;&#12289;&#21487;&#33021;&#25104;&#20026;&ldquo;&#20013;&#20849;&#31532;&#20845;&#20195;&#25509;&#29677;&#20154;&rdquo;&#30340;&#23385;&#25919;&#25165;</strong></p>
<p>5&#26376;8&#26085;&#65292;&#21407;&#20013;&#20849;&#25919;&#27835;&#23616;&#22996;&#21592;&#12289;&#37325;&#24198;&#24066;&#22996;&#20070;&#35760;&#23385;&#25919;&#25165;&#65292;&#22240;&#29359;&#21463;&#36159;&#32618;&#65292;&#34987;&#21028;&#22788;&#26080;&#26399;&#24466;&#21009;&#65292;&#24182;&#22788;&#27809;&#25910;&#20010;&#20154;&#20840;&#37096;&#36130;&#20135;&#12290;</p>
<p>&#23385;&#25919;&#25165;&#34987;&#25511;&#20174;2002&#24180;&#21040;2017&#24180;&#65292;&#22312;&#25285;&#20219;&#20013;&#20849;&#21271;&#20140;&#24066;&#39034;&#20041;&#21306;&#22996;&#20070;&#35760;&#12289;&#24066;&#22996;&#24120;&#22996;&#12289;&#24066;&#22996;&#31192;&#20070;&#38271;&#12289;&#20892;&#19994;&#37096;&#38271;&#12289;&#21513;&#26519;&#30465;&#22996;&#20070;&#35760;&#12289;&#20013;&#20849;&#25919;&#27835;&#23616;&#22996;&#21592;&#12289;&#37325;&#24198;&#24066;&#22996;&#20070;&#35760;&#26399;&#38388;&#65292;&#21033;&#29992;&#32844;&#26435;&#65292;&#25910;&#21463;&#20182;&#20154;&#36130;&#29289;&#65292;&#20849;&#35745;&#25240;&#21512;&#20154;&#27665;&#24065;1&#20159;7&#21315;&#19975;&#20313;&#20803;&#12290;</p>
<p>2012&#24180;11&#26376;&#20013;&#20849;&#21313;&#20843;&#22823;&#19978;&#65292;&#20064;&#36817;&#24179;&#25104;&#20026;&#20013;&#20849;&#20013;&#22830;&#24635;&#20070;&#35760;&#65292;&#23385;&#25919;&#25165;&#25104;&#20026;&#20013;&#20849;&#25919;&#27835;&#23616;&#22996;&#21592;&#65292;&#24403;&#26102;&#20182;&#21482;&#26377;49&#23681;&#65292;&#26159;&#19968;&#20010;&#20873;&#20873;&#21319;&#36215;&#30340;&#25919;&#27835;&#26032;&#26143;&#12290;&#22914;&#26524;&#20182;&#33021;&#24179;&#31283;&#22320;&#36208;&#21040;&#20013;&#20849;&#21313;&#20061;&#22823;&#65292;&#24456;&#21487;&#33021;&#25104;&#20026;&#20013;&#20849;&#25919;&#27835;&#23616;&#24120;&#22996;&#65292;&#20013;&#20849;&#26368;&#39640;&#39046;&#23548;&#20154;&#30340;&#25509;&#29677;&#20154;&#12290;2012&#24180;3&#26376;&#65292;&#26102;&#20219;&#20013;&#20849;&#25919;&#27835;&#23616;&#22996;&#21592;&#12289;&#37325;&#24198;&#24066;&#22996;&#20070;&#35760;&#34180;&#29081;&#26469;&#22240;&#20005;&#37325;&#36829;&#32426;&#36829;&#27861;&#34987;&#26597;&#22788;&#12290;&#23385;&#25919;&#25165;&#21040;&#37325;&#24198;&#21518;&#29702;&#24403;&#21560;&#21462;&#34180;&#29081;&#26469;&#30340;&#25945;&#35757;&#25165;&#23545;&#12290;&#20174;2013&#24180;1&#26376;&#36215;&#65292;&#20064;&#36817;&#24179;&#21457;&#21160;&#20102;&#19968;&#22330;&#25345;&#32493;5&#24180;&#20043;&#20037;&#30340;&#21453;&#33104;&#25171;&#34382;&#25112;&#24441;&#65292;&#23385;&#25919;&#25165;&#20146;&#30524;&#30475;&#21040;&#19968;&#20010;&#21448;&#19968;&#20010;&#26366;&#32463;&#20301;&#39640;&#26435;&#37325;&#30340;&#39640;&#23448;&#34987;&#20851;&#36827;&#38081;&#31548;&#23376;&#65292;&#29702;&#24403;&#22914;&#20020;&#28145;&#28170;&#65292;&#22914;&#23653;&#34180;&#20912;&#25165;&#23545;&#12290;</p>
<p>&#28982;&#21518;&#65292;&#23385;&#25919;&#25165;&#29031;&#26679;&#36138;&#36130;&#12289;&#22909;&#33394;&#12289;&#22882;&#38753;&#12289;&#33104;&#21270;&#12289;&#22549;&#33853;&#12290;&#22312;&#21407;&#20013;&#20849;&#25919;&#27835;&#23616;&#22996;&#21592;&#12289;&#37325;&#24198;&#24066;&#22996;&#20070;&#35760;&#34180;&#29081;&#26469;&#34987;&#21028;&#22788;&#26080;&#26399;&#24466;&#21009;&#20043;&#21518;&#65292;&#20182;&#21448;&#25509;&#30528;&#34987;&#21028;&#22788;&#26080;&#26399;&#24466;&#21009;&#65281;</p>
<p>&#23385;&#25919;&#25165;&#30340;&#20181;&#36884;&#26159;&#20174;&#20013;&#22269;&#20892;&#26519;&#31185;&#23398;&#38498;&#36215;&#27493;&#30340;&#65292;&#25454;&#35828;&#24471;&#30410;&#20110;&#26102;&#20219;&#20013;&#22269;&#26519;&#19994;&#31185;&#23398;&#30740;&#31350;&#38498;&#38498;&#38271;&#12289;&#27743;&#27901;&#27665;&#22530;&#22969;&#27743;&#27901;&#24935;&#21521;&#27743;&#27901;&#27665;&#25512;&#33616;&#65292;&#25165;&#24471;&#20197;&#27493;&#27493;&#39640;&#21319;&#65292;&#25104;&#20026;&#27743;&#27901;&#27665;&#27966;&#31995;&#37325;&#28857;&#22521;&#20859;&#30340;&ldquo;&#25509;&#29677;&#20154;&rdquo;&#12290;</p>
<p><br /><strong>&#20108;&#12289;&ldquo;&#20891;&#30028;&#20030;&#36275;&#36731;&#37325;&#30340;&#32768;&#30524;&#23558;&#26143;&rdquo;&#25151;&#23792;&#36745;</strong></p>
<p>10&#26376;16&#26085;&#65292;&#26032;&#21326;&#31038;&#28040;&#24687;&#31216;&#65292;&#25151;&#23792;&#36745;&#20005;&#37325;&#36829;&#21453;&#20013;&#20849;&#25919;&#27835;&#32426;&#24459;&#21644;&#25919;&#27835;&#35268;&#30697;&#12289;&#20013;&#22830;&#20843;&#39033;&#35268;&#23450;&#21644;&#20891;&#22996;&#21313;&#39033;&#35268;&#23450;&#12289;&#32452;&#32455;&#32426;&#24459;&#65292;&#28041;&#23244;&#34892;&#36159;&#12289;&#21463;&#36159;&#12289;&#24040;&#39069;&#36130;&#20135;&#26469;&#28304;&#19981;&#26126;&#29359;&#32618;&#65292;&#24773;&#33410;&#26497;&#20026;&#20005;&#37325;&#65292;&#25968;&#39069;&#29305;&#21035;&#24040;&#22823;&#65292;&#24433;&#21709;&#26497;&#20854;&#24694;&#21155;&#65292;&#34987;&#24320;&#38500;&#20826;&#31821;&#12290;&#20891;&#20107;&#26816;&#23519;&#26426;&#20851;&#23545;&#25151;&#23792;&#36745;&#26696;&#20390;&#26597;&#32456;&#32467;&#65292;&#31227;&#36865;&#23457;&#26597;&#36215;&#35785;&#12290;&#27492;&#21069;&#65292;&#25151;&#23792;&#36745;&#24050;&#34987;&#24320;&#38500;&#20891;&#31821;&#65292;&#21462;&#28040;&#20854;&#19978;&#23558;&#20891;&#34900;&#12290;</p>
<p>&#25151;&#23792;&#36745;&#30340;&#23653;&#21382;&#20063;&#38750;&#21516;&#20961;&#21709;&#65306;2007&#24180;7&#26376;&#65292;&#25151;&#23792;&#36745;&#35843;&#21319;&#21271;&#20140;&#20891;&#21306;&#21496;&#20196;&#21592;&#65292;&#26159;&#24403;&#26102;&#20013;&#20849;&#19971;&#22823;&#20891;&#21306;&#20013;&#24180;&#40836;&#26368;&#23567;&#30340;&#21496;&#20196;&#21592;&#12290;2009&#24180;&#20013;&#20849;&ldquo;&#22269;&#24198;&rdquo;60&#21608;&#24180;&#38405;&#20853;&#24335;&#19978;&#65292;&#25151;&#23792;&#36745;&#25285;&#20219;&#24635;&#25351;&#25381;&#65292;&#19968;&#26102;&#25104;&#20026;&#19975;&#20247;&#30633;&#30446;&#30340;&ldquo;&#20891;&#30028;&#20030;&#36275;&#36731;&#37325;&#30340;&#32768;&#30524;&#23558;&#26143;&rdquo;&#12290;2010&#24180;7&#26376;&#65292;&#26187;&#21319;&#19978;&#23558;&#20891;&#34900;&#12290;2012&#24180;10&#26376;&#65292;&#20013;&#20849;&#21313;&#20843;&#22823;&#21484;&#24320;&#21069;&#22805;&#65292;&#20986;&#20219;&#20891;&#22996;&#24635;&#21442;&#35851;&#38271;&#65292;&#25104;&#20026;&#39318;&#20301;&#30452;&#21319;&#24635;&#21442;&#35851;&#38271;&#30340;&#21271;&#20140;&#20891;&#21306;&#21496;&#20196;&#21592;&#12290;2015&#24180;11&#26376;&#65292;&#25285;&#20219;&#26032;&#25104;&#31435;&#30340;&#20013;&#22830;&#20891;&#22996;&#32852;&#21512;&#21442;&#35851;&#37096;&#39318;&#20219;&#21442;&#35851;&#38271;&#12290;</p>
<p>&#20174;2013&#24180;&#36215;&#65292;&#20064;&#36817;&#24179;&#30340;&#21453;&#33104;&#25171;&#34382;&#65292;&#26159;&#20826;&#25919;&#20891;&#36138;&#23448;&#19968;&#36215;&#25171;&#65292;&#20891;&#38431;&#21453;&#33104;&#21147;&#24230;&#21516;&#26679;&#22823;&#12290;&#20013;&#20849;&#25919;&#27835;&#23616;&#22996;&#21592;&#12289;&#20013;&#22830;&#20891;&#22996;&#21103;&#20027;&#24109;&#24464;&#25165;&#21402;&#12289;&#37101;&#20271;&#38596;&#37117;&#34987;&#25343;&#19979;&#65292;160&#22810;&#20301;&#23558;&#20891;&#25509;&#36830;&#19981;&#26029;&#20013;&#31661;&#33853;&#39532;&#12290;&#25151;&#23792;&#36745;&#29702;&#24403;&#23433;&#20998;&#23432;&#24050;&#20102;&#21543;&#12290;&#21487;&#26159;&#65292;&#20182;&#29031;&#26679;&#22823;&#36138;&#29305;&#36138;&#65281;</p>
<p><br /><strong>&#19977;&#12289;&ldquo;&#35777;&#30417;&#20250;&#20869;&#26368;&#25026;&#19987;&#19994;&#30340;&#39046;&#23548;&rdquo;&#23002;&#21018;</strong></p>
<p>9&#26376;28&#26085;&#65292;&#20013;&#20849;&#35777;&#30417;&#20250;&#21407;&#21103;&#20027;&#24109;&#23002;&#21018;&#65292;&#22240;&#29359;&#21463;&#36159;&#32618;&#12289;&#20869;&#24149;&#20132;&#26131;&#32618;&#65292;&#34987;&#21028;&#21009;18&#24180;&#65292;&#22788;&#32602;&#37329;1100&#19975;&#20803;&#12290;</p>
<p>&#23002;&#21018;&#34987;&#25511;&#22312;2006&#24180;&#33267;2015&#24180;&#25285;&#20219;&#20013;&#20849;&#35777;&#30417;&#20250;&#20027;&#24109;&#21161;&#29702;&#12289;&#21103;&#20027;&#24109;&#31561;&#32844;&#26399;&#38388;&#65292; &#20197;&#26435;&#35851;&#31169;&#65292;&#36890;&#36807;&#20854;&#36817;&#20146;&#23646;&#25910;&#36159;&#20849;&#35745;6961&#19975;&#20313;&#20803;&#12290;2007&#24180;1&#26376;&#33267;4&#26376;&#65292;&#23002;&#21018;&#21033;&#29992;&#25285;&#20219;&#35777;&#30417;&#20250;&#20027;&#24109;&#21161;&#29702;&#20860;&#21457;&#34892;&#30417;&#31649;&#37096;&#20027;&#20219;&#30340;&#32844;&#21153;&#20415;&#21033;&#65292;&#33719;&#24713;&#30456;&#20851;&#20844;&#21496;&#37325;&#32452;&#19978;&#24066;&#30340;&#20869;&#24149;&#20449;&#24687;&#65292;&#20080;&#21334;&#32929;&#31080;&#65292;&#33719;&#21033;210&#19975;&#20313;&#20803;&#12290;</p>
<p>&#23002;&#21018;&#30340;&#23653;&#21382;&#20063;&#38750;&#24120;&#20809;&#40092;&#65306;1980&#24180;&#65292;&#20197;&#39640;&#32771;&#29366;&#20803;&#30340;&#36523;&#20221;&#36827;&#20837;&#21271;&#20140;&#22823;&#23398;&#23398;&#20064;&#65292;&#21518;&#20844;&#27966;&#26085;&#26412;&#30041;&#23398;&#65292;&#33719;&#24471;&#26085;&#26412;&#19996;&#20140;&#22823;&#23398;&#21338;&#22763;&#12290;&#20174;1989&#24180;&#36215;&#65292;&#23002;&#21018;&#20808;&#21518;&#22312;&#26085;&#26412;&#19977;&#27915;&#35777;&#21048;&#12289;&#27861;&#22269;&#20852;&#19994;&#38134;&#34892;&#19996;&#20140;&#35777;&#21048;&#20844;&#21496;&#12289;&#27861;&#22269;&#37324;&#26114;&#20449;&#36151;&#38134;&#34892;&#19996;&#20140;&#35777;&#21048;&#20844;&#21496;&#20174;&#20107;&#26399;&#36135;&#21644;&#25237;&#36164;&#38134;&#34892;&#19994;&#21153;&#12290;</p>
<p>&#23002;&#21018;&#33258;1993&#24180;&#36215;&#24320;&#22987;&#22312;&#35777;&#30417;&#20250;&#25285;&#20219;&#39046;&#23548;&#32844;&#21153;&#65292;&#24403;&#36807;&#35777;&#30417;&#20250;&#26399;&#36135;&#30417;&#31649;&#37096;&#20027;&#20219;&#65292;&#21457;&#34892;&#30417;&#31649;&#37096;&#20027;&#20219;&#65292;&#35777;&#30417;&#20250;&#20027;&#24109;&#21161;&#29702;&#65307;2008&#24180;&#65292;&#21319;&#20219;&#35777;&#30417;&#20250;&#21103;&#20027;&#24109;&#12290;&#20182;&#26366;&#34987;&#31216;&#20026;&ldquo;&#35777;&#30417;&#20250;&#20869;&#26368;&#24180;&#36731;&#30340;&#37096;&#32423;&#21518;&#22791;&#24178;&#37096;&rdquo;&#65292;&#34987;&#24066;&#22330;&#35780;&#20215;&#20026;&ldquo;&#35777;&#30417;&#20250;&#20869;&#26368;&#25026;&#19987;&#19994;&#30340;&#39046;&#23548;&rdquo;&#12290;</p>
<p>2015&#24180;6&#26376;&#65292;&#22823;&#38470;A&#32929;&#24066;&#22330;&#31361;&#28982;&#26292;&#36300;&#65292;&#24341;&#21457;&#32597;&#35265;&#32929;&#28798;&#12290;&#36825;&#22330;&#32929;&#28798;&#34987;&#35748;&#20026;&#26159;&#20013;&#20849;&#20869;&#37096;&#36138;&#33104;&#21033;&#30410;&#38598;&#22242;&#21457;&#21160;&#19968;&#22330;&#26088;&#22312;&#25630;&#25481;&#20064;&#36817;&#24179;&#30340;&ldquo;&#37329;&#34701;&#25919;&#21464;&rdquo;&#12290;&#25198;&#28436;&ldquo;&#22269;&#23478;&#38431;&#25937;&#24066;&#20027;&#21147;&rdquo;&#30340;&#20013;&#20449;&#35777;&#21048;&#30340;11&#21517;&#39640;&#31649;&#21644;&#25198;&#28436;&ldquo;&#25937;&#24066;&#20027;&#23548;&rdquo;&#30340;&#21407;&#35777;&#30417;&#20250;&#21103;&#20027;&#24109;&#23002;&#21018;&#31561;&#20154;&#65292;&#30456;&#20114;&#21246;&#32467;&#65292;&#20174;&#20013;&#29279;&#21033;&#65292;&#23548;&#33268;&#28798;&#38590;&#24615;&#30340;&#20005;&#37325;&#21518;&#26524;&#12290;&#26412;&#26469;&#26377;&#30528;&#38182;&#32483;&#21069;&#31243;&#30340;&#23002;&#21018;&#22240;&#20026;&#36138;&#23146;&#65292;&#19968;&#22833;&#36275;&#25104;&#21315;&#21476;&#24680;&#12290;</p>
<p><br /><strong>&#22235;&#12289;&#22312;&#37329;&#34701;&#24066;&#22330;&#21628;&#39118;&#21796;&#38632;&#30340;&#39033;&#20426;&#27874;</strong></p>
<p>6&#26376;14&#26085;&#65292;&#21407;&#20013;&#22269;&#20445;&#38505;&#30417;&#30563;&#31649;&#29702;&#22996;&#21592;&#20250;&#20027;&#24109;&#39033;&#20426;&#27874;&#65292;&#28041;&#23244;&#21463;&#36159;&#19968;&#26696;&#22312;&#27743;&#33487;&#30465;&#24120;&#24030;&#24066;&#20013;&#32423;&#27861;&#38498;&#24320;&#24237;&#23457;&#29702;&#12290;</p>
<p>&#39033;&#20426;&#27874;&#34987;&#25511;&#22312;2005&#24180;&#33267;2017&#24180;&#65292;&#21033;&#29992;&#25285;&#20219;&#20013;&#22269;&#20154;&#27665;&#38134;&#34892;&#21103;&#34892;&#38271;&#12289;&#20013;&#22269;&#20892;&#19994;&#38134;&#34892;&#34892;&#38271;&#12289;&#20013;&#22269;&#20892;&#19994;&#38134;&#34892;&#32929;&#20221;&#26377;&#38480;&#20844;&#21496;&#33891;&#20107;&#38271;&#12289;&#20013;&#22269;&#20445;&#30417;&#20250;&#20027;&#24109;&#31561;&#32844;&#21153;&#19978;&#30340;&#20415;&#21033;&#25110;&#32844;&#26435;&#65292;&#25910;&#21463;&#20182;&#20154;&#36130;&#29289;&#20849;&#35745;&#25240;&#21512;&#20154;&#27665;&#24065;1942&#19975;&#20313;&#20803;&#12290;</p>
<p>&#25454;&#36130;&#26032;&#32593;&#25253;&#36947;&#65292;2010&#24180;&#19979;&#21322;&#24180;&#65292;&#22312;&#26102;&#20219;&#20892;&#34892;&#33891;&#20107;&#38271;&#39033;&#20426;&#27874;&#25903;&#25345;&#19979;&#65292;&#36164;&#37329;&#26497;&#24230;&#22256;&#38590;&#30340;&#21271;&#20140;&#25919;&#27849;&#25511;&#32929;&#23454;&#38469;&#25511;&#21046;&#20154;&#37101;&#25991;&#36149;&#20197;&#30424;&#21476;&#22823;&#35266;&#21518;&#32493;&#35013;&#20462;&#24037;&#31243;&#20026;&#21517;&#65292;&#33719;&#24471;&#21271;&#20140;&#20892;&#34892;&#20122;&#36816;&#26449;&#25903;&#34892;32&#20159;&#20803;&#30340;&#24320;&#21457;&#24615;&#36151;&#27454;&#12290;&#24403;&#26102;&#65292;&#37101;&#25991;&#36149;&#23646;&#19979;&#30340;&#20844;&#21496;&#25152;&#26377;&#36134;&#25143;&#19978;&#30340;&#27969;&#21160;&#36164;&#37329;&#21152;&#36215;&#26469;&#21482;&#26377;1000&#19975;&#20803;&#65292;&#37101;&#25991;&#36149;&#37319;&#21462;&#20266;&#36896;&#21360;&#31456;&#12289;&#20266;&#36896;&#21512;&#21516;&#12289;&#36141;&#20080;&#20551;&#21457;&#31080;&#30340;&#26041;&#24335;&#39575;&#21462;&#20102;&#36825;32&#20159;&#36151;&#27454;&#12290;2011&#24180;&#39033;&#20426;&#27874;&#31163;&#24320;&#20892;&#34892;&#21319;&#20219;&#20445;&#30417;&#20250;&#20027;&#24109;&#65292;2012&#24180;&#23457;&#35745;&#37096;&#38376;&#23545;&#20892;&#34892;&#36827;&#34892;&#23457;&#35745;&#26102;&#65292;&#37101;&#25991;&#36149;&#30340;&#36825;&#31508;&#36151;&#27454;&#34987;&#21457;&#29616;&#65292;&#32463;&#36807;&#36816;&#20316;&#65292;&#27492;&#26696;&#20197;&#37101;&#25991;&#36149;&#22312;2014&#24180;&#25552;&#21069;4&#24180;&#36824;&#28165;&#36151;&#27454;&#32780;&#24471;&#20197;&#25513;&#30422;&#65281;</p>
<p>2017&#24180;4&#26376;9&#26085;&#65292;&#39033;&#20426;&#27874;&#34987;&#25235;&#21518;&#65292;&#33258;&#30693;&#32618;&#34892;&#20005;&#37325;&#65292;&#20132;&#20195;&#20102;&#22823;&#25209;&#21521;&#20182;&#36755;&#36865;&#21033;&#30410;&#30340;&#23448;&#21592;&#12289;&#20445;&#38505;&#19994;&#37329;&#34701;&#22823;&#40132;&#30340;&#21517;&#21333;&#21644;&#35777;&#25454;&#12290;&#37011;&#23567;&#24179;&#30340;&#22806;&#23385;&#22899;&#23167;&#12289;&#23433;&#37030;&#38598;&#22242;&#21069;&#33891;&#20107;&#38271;&#21556;&#23567;&#26198;&#30340;&#38382;&#39064;&#23601;&#26159;&#20182;&#20379;&#20986;&#30340;&#12290;</p>
<p><br /><strong>&#20116;&#12289;&#23478;&#20013;&#25628;&#26597;&#20986;&#25240;&#21512;&#20154;&#27665;&#24065;2.7&#20159;&#20803;&#30340;&#36182;&#23567;&#27665;</strong></p>
<p>4&#26376;17&#26085;&#65292;&#20013;&#22269;&#21326;&#34701;&#36164;&#20135;&#31649;&#29702;&#32929;&#20221;&#26377;&#38480;&#20844;&#21496;&#33891;&#20107;&#38271;&#36182;&#23567;&#27665;&#34987;&#26597;&#65292;&#38663;&#21160;&#37329;&#34701;&#22280;&#12290;</p>
<p>&#25454;&#25253;&#36947;&#65292;&#21150;&#26696;&#20154;&#21592;&#22312;&#36182;&#23567;&#27665;&#30340;&#20960;&#22788;&#25151;&#20135;&#20869;&#25628;&#20986;&#20154;&#27665;&#24065;&#21644;&#22806;&#24065;&#65292;&#25240;&#21512;&#20154;&#27665;&#24065;2.7&#20159;&#20803;&#65292;&#37325;3&#21544;&#12290;&#36825;&#21482;&#19981;&#36807;&#26159;&#36182;&#23567;&#27665;&#36138;&#33104;&#30340;&#20912;&#23665;&#19968;&#35282;&#12290;&#36182;&#23567;&#27665;&#27597;&#20146;&#36898;&#24180;&#36807;&#33410;&#25910;&#21040;&#30340;&ldquo;&#23389;&#37329;&rdquo;&#65292;&#23601;&#39640;&#36798;3&#20159;&#65281;</p>
<p>10&#26376;15&#26085;&#65292;&#36182;&#23567;&#27665;&#34987;&#24320;&#38500;&#20826;&#31821;&#21644;&#20844;&#32844;&#12290;&#20013;&#32426;&#22996;&#36890;&#25253;&#31216;&#65292;&#36182;&#23567;&#27665;&#25797;&#26435;&#22916;&#20026;&#12289;&#33104;&#21270;&#22549;&#33853;&#12289;&#36947;&#24503;&#36133;&#22351;&#12289;&#29983;&#27963;&#22882;&#38753;&#65292;&#29976;&#20110;&#34987;&ldquo;&#22260;&#29454;&rdquo;&#65292;&#20005;&#37325;&#36829;&#32426;&#36829;&#27861;&#65292;&#22312;&#20013;&#20849;&#21313;&#20843;&#22823;&#21518;&#19981;&#25910;&#25947;&#12289;&#19981;&#25910;&#25163;&#65292;&#19988;&#27627;&#26080;&#39038;&#24524;&#12289;&#21464;&#26412;&#21152;&#21385;&#65292;&#25919;&#27835;&#38382;&#39064;&#19982;&#32463;&#27982;&#38382;&#39064;&#30456;&#20114;&#20132;&#32455;&#65292;&#32676;&#20247;&#21453;&#26144;&#29305;&#21035;&#24378;&#28872;&#12289;&#33104;&#36133;&#38382;&#39064;&#29305;&#21035;&#20005;&#37325;&#12289;&#24615;&#36136;&#29305;&#21035;&#24694;&#21155;&#12290;11&#26376;&#65292;&#22825;&#27941;&#24066;&#26816;&#23519;&#38498;&#31532;&#20108;&#20998;&#38498;&#20381;&#27861;&#36910;&#25429;&#36182;&#23567;&#27665;&#12290;&#35813;&#26696;&#27491;&#22312;&#36827;&#19968;&#27493;&#21150;&#29702;&#20013;&#12290;</p>
<p>&#36182;&#23567;&#27665;&#26159;&#27743;&#35199;&#29790;&#37329;&#20154;&#12290;&#25454;&#30693;&#24773;&#20154;&#36879;&#38706;&#65292;&#36182;&#23567;&#27665;&#19982;&#27743;&#35199;&#31821;&#30340;&#21407;&#20013;&#20849;&#25919;&#27835;&#23616;&#24120;&#22996;&#12289;&#20013;&#32426;&#22996;&#20070;&#35760;&#21556;&#23448;&#27491;&#20851;&#31995;&#23494;&#20999;&#65292;&#34987;&#35748;&#20026;&#26159;&#21556;&#23448;&#27491;&#22312;&#37329;&#34701;&#39046;&#22495;&#30340;&#21033;&#30410;&#20195;&#29702;&#20154;&#12290;&#36182;&#23567;&#27665;&#24120;&#21435;&#37325;&#24198;&#12290;&#21326;&#34701;&#31995;&#30340;&#19968;&#23478;&#21512;&#20249;&#21046;&#25237;&#36164;&#20844;&#21496;&#20013;&#26631;&#37325;&#24198;&#30340;&#19968;&#20010;30&#22810;&#20159;&#20803;&#30340;&#22823;&#39033;&#30446;&#65292;&#36825;&#23478;&#20844;&#21496;&#26377;&#19968;&#20301;&#22899;&#32929;&#19996;&#65292;&#26366;&#36865;&ldquo;&#40857;&#34957;&rdquo;&#32473;&#26102;&#20219;&#20013;&#20849;&#25919;&#27835;&#23616;&#22996;&#21592;&#12289;&#37325;&#24198;&#24066;&#22996;&#20070;&#35760;&#23385;&#25919;&#25165;&#12290;&#36182;&#23567;&#27665;&#36319;&#23385;&#25919;&#25165;&#30340;&#20851;&#31995;&#20063;&#19981;&#19968;&#33324;&#65281;</p>
<p><br /><strong>&#20845;&#12289;&#31616;&#21382;&#20840;&#37096;&#36896;&#20551;&#30340;&#21496;&#27861;&#37096;&#21103;&#37096;&#32423;&#23448;&#21592;&#21346;&#24681;&#20809;</strong></p>
<p>10&#26376;30&#26085;&#65292;&#20013;&#20849;&#21496;&#27861;&#37096;&#21407;&#25919;&#27835;&#37096;&#20027;&#20219;&#21346;&#24681;&#20809;&#65292;&#22240;&#34892;&#36159;2074&#20313;&#19975;&#20803;&#20154;&#27665;&#24065;&#65292;&#34987;&#21028;&#21009;12&#24180;&#12290;</p>
<p>&#21346;&#24681;&#20809;&#34987;&#25351;&ldquo;&#24180;&#40836;&#12289;&#20837;&#20826;&#26448;&#26009;&#12289;&#24037;&#20316;&#32463;&#21382;&#12289;&#23398;&#21382;&#12289;&#23478;&#24237;&#24773;&#20917;&rdquo;&#31561;&#20840;&#38754;&#36896;&#20551;&#12290;&#20182;&#21482;&#26029;&#26029;&#32493;&#32493;&#35835;&#23436;&#39640;&#20013;&#65292;&#38543;&#30528;&#32844;&#32423;&#19981;&#26029;&#19978;&#21319;&#65292;&#20182;&#22312;&#23398;&#21382;&#19978;&#19981;&#26029;&#36896;&#20551;&#65292;&#20854;&#26412;&#31185;&#12289;&#30805;&#22763;&#12289;&#21338;&#22763;&#25991;&#20973;&#65292;&#20840;&#38752;&#20080;&#12289;&#38752;&#36865;&#12289;&#38752;&#28151;&#24471;&#26469;&#30340;&#12290;&#21346;&#24681;&#20809;&#36824;&#31713;&#25913;&#24180;&#40836;&#65292;&#30001;1958&#24180;&#20986;&#29983;&#25913;&#20026;1965&#24180;&#20986;&#29983;&#12290;&#20182;&#26377;7&#21517;&#23376;&#22899;&#65292;&#20294;&#21482;&#22635;&#25253;&#20102;2&#21517;&#65292;&#20854;&#20182;5&#21517;&#23376;&#22899;&#22343;&#36890;&#36807;&#20551;&#25163;&#32493;&#33853;&#25143;&#32473;&#20182;&#30340;&#20146;&#25114;&#12290;</p>
<p>&#21346;&#24681;&#20809;&#38271;&#26399;&#20197;&#37329;&#38065;&#24320;&#36947;&#65292;&#20174;&#19968;&#21517;&#31169;&#33829;&#20225;&#19994;&#20027;&#19968;&#27493;&#27493;&#21464;&#36523;&#20026;&#21103;&#37096;&#32423;&#23448;&#21592;&#12290;&#20182;&#20808;&#21518;&#24403;&#36807;&#23665;&#19996;&#26576;&#21439;&#25919;&#21327;&#21103;&#20027;&#24109;&#65292;&#30465;&#25919;&#21327;&#22996;&#21592;&#65292;&#20808;&#21518;&#20986;&#20219;&#36807;&#12298;&#21326;&#22799;&#26085;&#25253;&#12299;&#31038;&#38271;&#12289;&#20013;&#22269;&#27531;&#30142;&#20154;&#31119;&#21033;&#22522;&#37329;&#20250;&#21103;&#29702;&#20107;&#38271;&#20860;&#31192;&#20070;&#38271;&#31561;&#32844;&#12290;2009&#24180;&#65292;&#20986;&#20219;&#21496;&#27861;&#37096;&#25919;&#27835;&#37096;&#21103;&#20027;&#20219;&#20860;&#20154;&#20107;&#35686;&#21153;&#23616;&#23616;&#38271;&#12290;2015&#24180;11&#26376;&#65292;&#20219;&#21496;&#27861;&#37096;&#25919;&#27835;&#37096;&#20027;&#20219;&#12289;&#20826;&#32452;&#25104;&#21592;&#12290;</p>
<p>&#21346;&#24681;&#20809;&#33021;&#35843;&#20837;&#21496;&#27861;&#37096;&#24182;&#25104;&#20026;&#21103;&#37096;&#32423;&#23448;&#21592;&#65292;&#19982;&#26102;&#20219;&#21496;&#27861;&#37096;&#38271;&#21556;&#29233;&#33521;&#20851;&#31995;&#23494;&#20999;&#12290;&#25454;&#20013;&#32426;&#22996;&#23448;&#21592;&#20171;&#32461;&#65292;&#21346;&#24681;&#20809;&#23545;&#21496;&#27861;&#37096;&ldquo;&#26377;&#20851;&#39046;&#23548;&rdquo;&#30340;&#29983;&#27963;&#29031;&#39038;&#24471;&#26080;&#24494;&#19981;&#33267;&#65292;&#27599;&#21608;&#32473;&#39046;&#23548;&#23478;&#36865;&#33756;&#12289;&#27700;&#26524;&#12289;&#21508;&#31181;&#32905;&#39135;&#12289;&#21322;&#25104;&#21697;&#65292;&#36830;&#20070;&#26550;&#22351;&#20102;&#12289;&#20462;&#20462;&#34917;&#34917;&#36825;&#31181;&#23567;&#20107;&#65292;&#20840;&#37117;&#20570;&#12290;</p>
<p><br /><strong>&#19971;&#12289;&#20013;&#20849;&#36130;&#25919;&#37096;&#21103;&#37096;&#38271;&#24352;&#23569;&#26149;</strong></p>
<p>12&#26376;14&#26085;&#65292;&#20013;&#20849;&#36130;&#25919;&#37096;&#21407;&#21103;&#37096;&#38271;&#24352;&#23569;&#26149;&#21463;&#36159;&#26696;&#24320;&#24237;&#23457;&#29702;&#12290;</p>
<p>&#24352;&#23569;&#26149;&#34987;&#25511;&#20174;1995&#33267;2018&#24180;&#65292;&#21033;&#29992;&#25285;&#20219;&#36130;&#25919;&#37096;&#21150;&#20844;&#21381;&#21103;&#20027;&#20219;&#12289;&#37096;&#38271;&#21161;&#29702;&#12289;&#20826;&#32452;&#21103;&#20070;&#35760;&#12289;&#21103;&#37096;&#38271;&#31561;&#32844;&#21153;&#19978;&#30340;&#20415;&#21033;&#65292;&#38750;&#27861;&#25910;&#21463;&#20215;&#20540;6698&#19975;&#20154;&#27665;&#24065;&#30340;&#36130;&#29289;&#12290;</p>
<p>&#22312;&#20013;&#20849;&#27861;&#24237;&#19978;&#20844;&#35785;&#30340;&#20013;&#20849;&#36138;&#23448;&#30340;&#36138;&#33104;&#37329;&#39069;&#24448;&#24448;&#37117;&#26159;&#22823;&#25171;&#25240;&#25187;&#30340;&#12290;7&#26376;13&#26085;&#65292;&#20013;&#20849;&#20826;&#23186;&#20154;&#27665;&#32593;&#24378;&#22269;&#31038;&#21306;&#26366;&#21457;&#34920;&#30340;&#32626;&#21517;&#25991;&#31456;&#12298;&#36130;&#25919;&#37096;&#24352;&#23569;&#26149;&#65292;&#21040;&#24213;&#26377;&#22810;&#23569;&#38065;&#65311;&#12299;&#12290;&#20854;&#20013;&#25552;&#21040;&#65306;&#20174;&#24352;&#23569;&#26149;&#23478;&#37324;&#25628;&#20986;&#32654;&#20803;9,000&#19975;&#65292;&#27431;&#20803;8,475&#19975;&#65292;&#33521;&#38225;5,230&#19975;&#65292;&#28595;&#20803;7,800&#19975;&#31561;&#22823;&#31508;&#37329;&#38065;&#12290;&#21478;&#26377;&#65292;&#21508;&#31867;&#38134;&#34892;&#21345;&#22810;&#22823;1000&#22810;&#24352;&#65292;&#24635;&#20215;&#20540;100&#22810;&#20159;&#65292;&#20854;&#22320;&#19979;&#36710;&#24211;&#21517;&#36710;&#21313;&#20960;&#36742;&#65292;&#27599;&#19968;&#36742;&#36710;&#20215;&#20540;&#65292;&#37117;&#19981;&#20302;&#20110;&#20116;&#30334;&#19975;&#12290;&#24352;&#23569;&#26149;&#23478;&#37324;&#30340;&#22320;&#24211;&#29664;&#23453;&#39318;&#39280;&#25104;&#22534;&#22534;&#31215;&#65292;&#21517;&#28895;&#21517;&#37202;&#21517;&#30011;&#20215;&#20540;&#25968;&#21313;&#20159;&#65292;&#22269;&#20869;&#22806;&#25151;&#20135;130&#22810;&#22871;&#65292;&#24050;&#21457;&#29616;&#30340;&#24773;&#22919;&#23601;&#26377;&#39640;&#36798;148&#21517;&#12290;&#20799;&#23376;&#12289;&#20799;&#23219;&#12289;&#20356;&#23376;&#31561;&#21517;&#19979;&#20840;&#22269;&#21508;&#22320;&#25151;&#20135;70&#20313;&#26635;&#65292;&#24635;&#20215;&#20540;50&#22810;&#20159;&#65281;&#19981;&#20165;&#22914;&#27492;&#65292;&#20182;&#36824;&#36890;&#36807;&#24425;&#31080;&#36192;&#36865;&#32473;11&#21517;&#24773;&#22919;&#21313;&#20960;&#20159;&#29616;&#37329;&#12290;</p>
<p><br /><strong>&#20843;&#12289;&#21463;&#36159;&#36807;&#20004;&#20159;&#30340;&#22823;&#36138;&#23448;&#26472;&#23815;&#21191;</strong></p>
<p>9&#26376;27&#26085;&#65292;&#27827;&#21271;&#30465;&#20154;&#22823;&#24120;&#22996;&#20250;&#21407;&#21103;&#20027;&#20219;&#26472;&#23815;&#21191;&#65292;&#22240;&#21463;&#36159;2.06&#20159;&#20313;&#20803;&#20154;&#27665;&#24065;&#65292;&#34987;&#21028;&#22788;&#26080;&#26399;&#24466;&#21009;&#12290;</p>
<p>&#26472;&#23815;&#21191;&#34987;&#25511;&#22312;2008&#24180;&#33267;2016&#24180;&#25285;&#20219;&#27827;&#21271;&#30465;&#22996;&#24120;&#22996;&#12289;&#21103;&#30465;&#38271;&#26399;&#38388;&#65292;&#21033;&#29992;&#32844;&#21153;&#20415;&#21033;&#20026;&#20182;&#20154;&#22312;&#20225;&#19994;&#39033;&#30446;&#24314;&#35774;&#12289;&#29992;&#22320;&#25351;&#26631;&#21150;&#29702;&#12289;&#25512;&#21160;&#32463;&#33829;&#21512;&#20316;&#12289;&#20844;&#21496;&#35774;&#31435;&#23457;&#25209;&#21450;&#32844;&#21153;&#25552;&#25300;&#35843;&#25972;&#31561;&#20107;&#39033;&#19978;&#25552;&#20379;&#24110;&#21161;&#65292;&#30452;&#25509;&#25110;&#32773;&#36890;&#36807;&#20182;&#20154;&#25910;&#21462;&#22909;&#22788;&#36153;&#65292;&#32034;&#21462;&#36130;&#29289;&#65292;&#20849;&#35745;&#25240;&#21512;2.06&#20159;&#20313;&#20803;&#20154;&#27665;&#24065;&#12290;</p>
<p>&#38500;&#20102;&#21463;&#36159;&#65292;&#26472;&#23815;&#21191;&#36824;&#29359;&#19979;&#40092;&#20026;&#20154;&#30693;&#30340;&#65292;&#20013;&#20849;&#19981;&#25954;&#20844;&#24320;&#30340;&#32618;&#34892;&#65292;&#21363;&#36319;&#38543;&#27743;&#27901;&#27665;&#27966;&#31995;&#21334;&#21147;&#36843;&#23475;&#27861;&#36718;&#21151;&#65292;&#22810;&#27425;&#34987;&#28023;&#22806;&#26126;&#24935;&#32593;&#28857;&#21517;&#12290;</p>
<p>2017&#24180;4&#26376;11&#26085;&#65292;&#26472;&#23815;&#21191;&#28041;&#23244;&#20005;&#37325;&#36829;&#32426;&#34987;&#26597;&#12290;&#20854;&#33853;&#39532;&#32536;&#20110;&#20854;&#21069;&#22971;&#20030;&#25253;&#20182;&#22312;&#27827;&#21271;&#24037;&#20316;&#26399;&#38388;&#30340;&#32463;&#27982;&#38382;&#39064;&#12290;</p>
<p><br /><strong>&#20061;&#12289;&ldquo;&#35265;&#20102;&#26874;&#26448;&#25165;&#33853;&#27882;&rdquo;&#39759;&#27665;&#27954;</strong></p>
<p>11&#26376;20&#26085;&#65292;&#20013;&#20849;&#38485;&#35199;&#30465;&#20154;&#22823;&#24120;&#22996;&#20250;&#21407;&#21103;&#20027;&#20219;&#39759;&#27665;&#27954;&#65292;&#22240;&#29359;&#21463;&#36159;&#32618;&#34987;&#21028;&#22788;&#26080;&#26399;&#24466;&#21009;&#12290;&#25454;&#25253;&#23548;&#65292;&#39759;&#27665;&#27954;&#34987;&#25235;&#26102;&#30251;&#20498;&#22312;&#22320;&#65307;&#20986;&#24237;&#21463;&#23457;&#26102;&#30171;&#21741;&#27969;&#28053;&#65281;</p>
<p>&#39759;&#27665;&#27954;&#34987;&#25511;&#22312;1996&#33267;2017&#24180;&#26399;&#38388;&#65292;&#21033;&#29992;&#25285;&#20219;&#20849;&#38738;&#22242;&#38485;&#35199;&#30465;&#22996;&#21103;&#20070;&#35760;&#12289;&#21830;&#27931;&#24066;&#38271;&#12289;&#24066;&#22996;&#20070;&#35760;&#12289;&#38485;&#35199;&#30465;&#22996;&#31192;&#20070;&#38271;&#12289;&#35199;&#23433;&#24066;&#22996;&#20070;&#35760;&#12289;&#38485;&#35199;&#30465;&#20154;&#22823;&#21103;&#20027;&#20219;&#31561;&#32844;&#21153;&#30340;&#20415;&#21033;&#65292;&#25910;&#21463;&#20182;&#20154;&#36130;&#29289;&#20849;&#35745;1&#20159;9780&#19975;&#20803;&#12290;</p>
<p>2017&#24180;5&#26376;22&#26085;&#65292;&#39759;&#27665;&#27954;&#28041;&#23244;&ldquo;&#20005;&#37325;&#36829;&#32426;&rdquo;&#34987;&#26597;&#12290;&#36130;&#26032;&#32593;&#25253;&#23548;&#31216;&#65292;&#39759;&#27665;&#27954;&#28024;&#28139;&#38485;&#35199;&#23448;&#22330;&#36229;&#36807;30&#24180;&#65292;&#21516;&#20698;&#35780;&#20215;&#20854;&ldquo;&#25797;&#20110;&#25630;&#32463;&#33829;&#65292;&#20063;&#25797;&#20110;&#25630;&#38075;&#33829;&rdquo;&#12290;&#39759;&#27665;&#27954;&#19968;&#24515;&#21521;&#19978;&#25856;&#38468;&#65292;&#20026;&#19978;&#20301;&#32780;&#26080;&#25152;&#19981;&#29992;&#20854;&#26497;&#65292;&#20854;&#20013;&#33618;&#35806;&#65292;&#20196;&#20154;&#21643;&#33292;&#12290;</p>
<p>&#22312;&#32463;&#21382;&#20102;&#32422;&#35848;&#12289;&#20146;&#23494;&#21830;&#20154;&#21644;&#20146;&#23646;&#34987;&#24102;&#36208;&#21518;&#65292;&#19968;&#21521;&#36855;&#20449;&#30340;&#39759;&#27665;&#27954;&#65292;&#21548;&#20174;&#39640;&#20154;&#25351;&#28857;&#22312;&#33258;&#23478;&#38376;&#21069;&#26685;&#31181;&#20102;&#22823;&#37327;&#31481;&#23376;&#65292;&#24076;&#26395;&#36890;&#36807;&#31481;&#23376;&#30340;&#35856;&#38899;&ldquo;&#38459;&#27490;&rdquo;&#36530;&#36991;&#24694;&#36816;&#21040;&#26469;&#12290;&#37096;&#20998;&#31481;&#23376;&#27515;&#21518;&#65292;&#20182;&#21448;&#20080;&#26469;&#20551;&#31481;&#23376;&#25554;&#31181;&#22312;&#38498;&#23376;&#20013;&#65292;&#20294;&#26159;&#65292;&#19981;&#35770;&#30495;&#31481;&#23376;&#36824;&#26159;&#20551;&#31481;&#23376;&#65292;&#26368;&#32456;&#37117;&#26410;&#33021;&#25937;&#24471;&#20102;&#20182;&#12290;</p>
<p><br /><strong>&#21313;&#12289;&ldquo;&#21525;&#26753;&#22836;&#21495;&#23448;&#38712;&rdquo;&#24352;&#20013;&#29983;</strong></p>
<p>3&#26376;28&#26085;&#65292;&#23665;&#35199;&#30465;&#21525;&#26753;&#24066;&#21407;&#21103;&#24066;&#38271;&#24352;&#20013;&#29983;&#22240;&#29359;&#21463;&#36159;&#32618;&#12289;&#24040;&#39069;&#36130;&#20135;&#26469;&#28304;&#19981;&#26126;&#32618;&#65292;&#34987;&#21028;&#22788;&#27515;&#21009;&#65292;&#31435;&#21363;&#25191;&#34892;&#12290;&#24352;&#20013;&#29983;&#26159;&#20013;&#20849;&#21313;&#20843;&#22823;&#20197;&#26469;&#31532;&#19968;&#20010;&#22240;&#32463;&#27982;&#29359;&#32618;&#34987;&#21028;&#27515;&#21009;&#30340;&#36138;&#23448;&#12290;</p>
<p>&#24352;&#20013;&#29983;&#34987;&#25511;&#22312;1997&#24180;&#33267;2013&#24180;&#26399;&#38388;&#65292;&#20197;&#23665;&#35199;&#30465;&#20013;&#38451;&#21439;&#21439;&#38271;&#12289;&#21439;&#22996;&#20070;&#35760;&#65292;&#21525;&#26753;&#22320;&#21306;&#34892;&#32626;&#21103;&#19987;&#21592;&#65292;&#21525;&#26753;&#24066;&#21103;&#24066;&#38271;&#31561;&#32844;&#21153;&#20415;&#21033;&#65292;&#32034;&#36159;&#12289;&#21463;&#36159;&#36229;&#36807;10.4&#20159;&#20803;&#20154;&#27665;&#24065;&#12290;&#20854;&#20013;&#65292;&#21333;&#31508;&#21463;&#36159;&#37329;&#39069;&#20159;&#20803;&#20197;&#19978;&#30340;2&#36215;&#65292;1000&#19975;&#20803;&#20197;&#19978;&#30340;8&#36215;&#65292;100&#19975;&#20803;&#20197;&#19978;&#30340;7&#36215;&#65307;&#21463;&#36159;&#37329;&#39069;&#26368;&#39640;&#30340;&#19968;&#36215;&#36798;4.6&#20159;&#20313;&#20803;&#65307;&#26377;1.3&#20159;&#36130;&#20135;&#19981;&#33021;&#35828;&#26126;&#21512;&#27861;&#26469;&#28304;&#65307;&#26696;&#21457;&#21518;&#36824;&#26377;3&#20159;&#20803;&#23578;&#26410;&#36864;&#32564;&#12290;</p>
<p>&#26377;&ldquo;&#21525;&#26753;&#22836;&#21495;&#23448;&#38712;&rdquo;&#20043;&#31216;&#30340;&#24352;&#20013;&#29983;&#65292;&#26159;&#22303;&#29983;&#22303;&#38271;&#30340;&#21525;&#26753;&#20154;&#65292;&#27714;&#23398;&#21644;&#32844;&#19994;&#29983;&#28079;&#37117;&#26410;&#31163;&#24320;&#36807;&#21525;&#26753;&#12290;&#24403;&#22320;&#20154;&#31216;&#20182;&#24403;&#21103;&#21439;&#38271;&#26102;&#65292;&#21439;&#38271;&#25343;&#20182;&#27809;&#21150;&#27861;&#65307;&#24403;&#21439;&#38271;&#26102;&#65292;&#21439;&#22996;&#20070;&#35760;&#25343;&#20182;&#27809;&#21150;&#27861;&#65307;&#24403;&#21525;&#26753;&#34892;&#32626;&#21103;&#19987;&#21592;&#26102;&#65292;&#19987;&#21592;&#25343;&#20182;&#27809;&#21150;&#27861;&#65307;&#24403;&#21103;&#24066;&#38271;&#26102;&#65292;&#24066;&#38271;&#21644;&#24066;&#22996;&#20070;&#35760;&#37117;&#25343;&#20182;&#27809;&#21150;&#27861;&#12290;&#12298;&#20013;&#22269;&#26032;&#38395;&#21608;&#21002;&#12299;&#22312;&#35843;&#26597;&#20013;&#20102;&#35299;&#21040;&#65292;&#24352;&#20013;&#29983;&#22312;&#33853;&#39532;&#21518;&#24577;&#24230;&#24694;&#21155;&#65292;&#19968;&#38382;&#19977;&#19981;&#30693;&#65292;&#20854;&#25152;&#26377;&#21463;&#36159;&#20107;&#23454;&#37117;&#26159;&#34987;&#35843;&#26597;&#20986;&#26469;&#30340;&#12290;</p>
<p>2014&#24180;5&#26376;29&#26085;&#65292;&#22312;&#36864;&#20241;&#19968;&#24180;&#22810;&#21518;&#65292;&#24352;&#20013;&#29983;&#22240;&#28041;&#23244;&#20005;&#37325;&#36829;&#32426;&#36829;&#27861;&#34987;&#26597;&#12290;&#24341;&#20154;&#27880;&#24847;&#30340;&#26159;&#65292;&#20316;&#20026;&#19968;&#20301;&#21103;&#21381;&#32423;&#23448;&#21592;&#65292;&#20182;&#26159;&#30001;&#20013;&#32426;&#22996;&#30452;&#25509;&#24102;&#36208;&#35843;&#26597;&#30340;&#12290;</p>
<p>&#36131;&#20219;&#32534;&#36753;&#65306;&#34081;&#32418;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#36138;&#23448;" rel="tag">&#36138;&#23448;</a>, <a href="/tag/&#33104;&#36133;" rel="tag">&#33104;&#36133;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-25-13</div>
    <h5>&#20998;&#20139;&#65306;&#12298;2018&#24180; &#20013;&#20849;&#33104;&#36133;&#20998;&#23376;&#20173;&#22312;&#33104;&#36133;&#30340;&#26411;&#36335;&#19978;&#29378;&#22868; &#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-24-15">&#29579;&#24605;&#24819;&#65306;&#38169;&#20081;&#30340;&#20013;&#22269;&#22269;&#32827; &#20160;&#20040;&#26159;&#30495;&#27491;&#30340;&#22269;&#32827;</a></li>
<li><a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
<li><a href="/t-25-27">&#32993;&#38182;&#28059;&#31361;&#36973;&#25919;&#21464;&#38505;&#34987;&#24102;&#36208; &#20247;&#39640;&#23448;&#33080;&#37117;&#21523;&#30333;</a></li>
<li><a href="/t-25-26">&#20891;&#20013;&#29233;&#28363;&#34067;&#24310; &#28139;&#20081;&#28023;&#20891;&#21496;&#20196;&#19968;&#36335;&#21319;&#36801;(&#22270;)</a></li>
<li><a href="/t-25-25">&#24066;&#22996;&#20070;&#35760;&#33258;&#35748;&#34915;&#20896;&#31165;&#20861; &#36830;&#22899;&#20445;&#22982;&#37117;&#19981;&#25918;&#36807;(&#22270;)</a></li>
<li><a href="/t-25-22">&#20848;&#24030;&#21103;&#24066;&#38271;&#24908;&#20102; &#36339;&#20837;&#40644;&#27827;33&#22825;&#21518;&#34987;&#25214;&#21040;</a></li>
<li><a href="/t-25-21">&#38450;&#33104;&#36133;&#21150;&#20844;&#23460;&#20027;&#20219; &#29992;&#32440;&#31665;&#35013;&#28385;&#29616;&#37329;&#36865;&#31036;</a></li>
<li><a href="/t-14-258">&#12304;&#35270;&#39057;&#12305;&#26032;&#21776;&#20154;&#37319;&#35775;&#32599;&#23431;&#65292;&#35848;&#20013;&#20849;&#30340;&#25919;&#27835;</a></li>
<li><a href="/t-15-129">&#34945;&#25996;&#65306;&#21490;&#26080;&#21069;&#20363;&#30340;&#22823;&#35268;&#27169;&#23448;&#24503;&#27814;&#20007;</a></li>
<li><a href="/t-14-565">&#36213;&#32043;&#38451;&#31085;&#26085; &#21271;&#20140;&#22914;&#20020;&#22823;&#25932;&#12304;&#22270;&#12305;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li><li>&#8226; <a href="/t-25-27">&#32993;&#38182;&#28059;&#31361;&#36973;&#25919;&#21464;&#38505;&#34987;&#24102;&#36208; &#20247;&#39640;&#23448;&#33080;&#37117;&#21523;&#30333;</a></li><li>&#8226; <a href="/t-25-26">&#20891;&#20013;&#29233;&#28363;&#34067;&#24310; &#28139;&#20081;&#28023;&#20891;&#21496;&#20196;&#19968;&#36335;&#21319;&#36801;(&#22270;)</a></li><li>&#8226; <a href="/t-25-25">&#24066;&#22996;&#20070;&#35760;&#33258;&#35748;&#34915;&#20896;&#31165;&#20861; &#36830;&#22899;&#20445;&#22982;&#37117;&#19981;&#25918;&#36807;(&#22270;)</a></li><li>&#8226; <a href="/t-25-24">&#33541;&#22622;&#39039;&#24320;&#65281;&#20013;&#20849;&#31350;&#31455;&#26159;&#20010;&#20160;&#20040;&#32452;&#32455;&#65311;</a></li><li>&#8226; <a href="/t-25-23">&#20013;&#20849;&#26368;&#24443;&#24213;&#30340;&#27927;&#33041;&#20043;&#22320;(&#22270;)</a></li><li>&#8226; <a href="/t-25-22">&#20848;&#24030;&#21103;&#24066;&#38271;&#24908;&#20102; &#36339;&#20837;&#40644;&#27827;33&#22825;&#21518;&#34987;&#25214;&#21040;</a></li><li>&#8226; <a href="/t-25-21">&#38450;&#33104;&#36133;&#21150;&#20844;&#23460;&#20027;&#20219; &#29992;&#32440;&#31665;&#35013;&#28385;&#29616;&#37329;&#36865;&#31036;</a></li><li>&#8226; <a href="/t-25-20">&#26435;&#36149;&#37202;&#21518;&#24868;&#35328;&#25209;&#21453;&#33104;&#20196;&#20154;&#24515;&#24778;&#32905;&#36339;</a></li><li>&#8226; <a href="/t-25-19">&#23665;&#19996;&#19968;&#21103;&#24066;&#38271;&#36339;&#27004;&#26696;&#26368;&#26032;&#29256;&#26412; &#22368;&#27004;&#24403;&#22825;&#33258;&#39318;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-25-13" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
