<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221; - &#23448;&#22330;&#40657;&#26263; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#23448;&#22330;&#40657;&#26263; - &lt;p&gt;&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#20061;&#24180;&#21313;&#19968;&#26376;&#19968;&#26085;&#12305;&#22312;&#20013;&#20849;&#30340;&#20307;&#31995;&#37324;&#65292;&#26080;&#35770;&#26159;&#22823;&#23567;&#24178;&#37096;&#65292;&#22312;&#20182;&#20204;&#30340;&#33041;&#28023;&#37324;&#26089;&#24050;&#24418;&#25104;&#29282;&#29282;&#30340;&#19968;&#20010;&#24847;&#35782;&#65306;&#19981;&#35201;&#38543;&#20415;&#35762;&#35805;&#65292;&#20197;&#20813;&#34987;&#25972;&#27835;&#12289;&#34987;&#25235;&#23567;&#36779;&#23376;&#65292;&#25152;&#20197;&#26080;&#35770;&#22312;&#23478;&#37324;&#12289;&#22312;&#22806;&#38754;&#65292;&#38271;&#26399;&#20197;&#26469;&#24418;&#25104;&#20102;&#20064;&#24815;&#65306;&#23545;&#20110;&#20013;&#20849;&#30340;&#26159;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2019/11/24 &#8226; &#20849;45&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#20061;&#24180;&#21313;&#19968;&#26376;&#19968;&#26085;&#12305;&#22312;&#20013;&#20849;&#30340;&#20307;&#31995;&#37324;&#65292;&#26080;&#35770;&#26159;&#22823;&#23567;&#24178;&#37096;&#65292;&#22312;&#20182;&#20204;&#30340;&#33041;&#28023;&#37324;&#26089;&#24050;&#24418;&#25104;&#29282;&#29282;&#30340;&#19968;&#20010;&#24847;&#35782;&#65306;&#19981;&#35201;&#38543;&#20415;&#35762;&#35805;&#65292;&#20197;&#20813;&#34987;&#25972;&#27835;&#12289;&#34987;&#25235;&#23567;&#36779;&#23376;&#65292;&#25152;&#20197;&#26080;&#35770;&#22312;&#23478;&#37324;&#12289;&#22312;&#22806;&#38754;&#65292;&#38271;&#26399;&#20197;&#26469;&#24418;&#25104;&#20102;&#20064;&#24815;&#65306;&#23545;&#20110;&#20013;&#20849;&#30340;&#26159;&#38750;&#12289;&#38271;&#30701;&#19968;&#27010;&#19981;&#35780;&#35770;&#12290;</p>
<p>&#25968;&#24180;&#20043;&#21069;&#65292;&#30001;&#20110;&#21457;&#30495;&#30456;&#36164;&#26009;&#34987;&#20030;&#25253;&#65292;&#31508;&#32773;&#34987;&#20013;&#20849;&#38750;&#27861;&#20851;&#25276;&#22312;&#30475;&#23432;&#25152;&#12289;&#30417;&#29425;&#65292;&#22312;&#39640;&#22681;&#20043;&#20869;&#65292;&#36935;&#21040;&#20102;&#26366;&#32463;&#22312;&#20013;&#20849;&#20307;&#21046;&#24403;&#36807;&#22522;&#23618;&#24178;&#37096;&#30340;&#20960;&#20010;&#20154;&#12290;&#36825;&#21644;&#22806;&#38754;&#19981;&#19968;&#26679;&#65292;&#22312;&#21333;&#20301;&#37324;&#65292;&#39046;&#23548;&#19968;&#26412;&#27491;&#32463;&#12289;&#35201;&#20445;&#25345;&#36825;&#20010;&#19968;&#33268;&#12289;&#37027;&#20010;&#19968;&#33268;&#65307;&#22312;&#20146;&#26379;&#22909;&#21451;&#32858;&#20250;&#26102;&#65292;&#26377;&#24178;&#37096;&#36523;&#20221;&#30340;&#65292;&#20063;&#22823;&#22810;&#26159;&#23478;&#38271;&#37324;&#30701;&#12289;&#22040;&#23506;&#38382;&#26262;&#65292;&#35828;&#19981;&#20102;&#20160;&#20040;&#23454;&#36136;&#30340;&#35805;&#39064;&#12290;</p>
<p>&#31508;&#32773;&#20063;&#26366;&#32463;&#22312;&#20307;&#21046;&#20869;&#21574;&#36807;&#65292;&#25152;&#20197;&#21644;&#36825;&#20123;&#26366;&#32463;&#24403;&#36807;&#22522;&#23618;&#24178;&#37096;&#30340;&#20154;&#33021;&#32842;&#21040;&#19968;&#36215;&#65292;&#20182;&#20204;&#36523;&#38519;&#22265;&#22276;&#65292;&#20063;&#27809;&#26377;&#20160;&#20040;&#26550;&#23376;&#21487;&#31471;&#20102;&#65292;&#35805;&#21283;&#23376;&#20063;&#25171;&#24320;&#20102;&#65292;&#35828;&#20986;&#20102;&#20182;&#20204;&#30340;&#24515;&#37324;&#35805;&#12290;</p>
<p>&#32769;&#31041;&#65292;&#26366;&#32463;&#24403;&#36807;&#26449;&#23448;&#65292;&#19968;&#24230;&#24819;&#24448;&#19978;&#29228;&#19968;&#29228;&#65292;&#20105;&#21462;&#21103;&#20065;&#38271;&#30340;&#20301;&#32622;&#65292;&#38215;&#19978;&#26377;&#20010;&#20843;&#21313;&#22810;&#23681;&#30340;&#32769;&#24178;&#37096;&#65292;&#21644;&#20182;&#23478;&#20851;&#31995;&#19981;&#38169;&#65292;&#32769;&#31041;&#21435;&#21521;&#32769;&#20154;&#23478;&#35831;&#25945;&#65292;&#21435;&#19968;&#27425;&#32769;&#20154;&#23478;&#21482;&#26159;&#35828;&#29616;&#22312;&#36825;&#26679;&#25402;&#22909;&#65292;&#20063;&#19981;&#22810;&#35828;&#20160;&#20040;&#65292;&#20877;&#21435;&#19968;&#27425;&#36824;&#26159;&#36825;&#20040;&#35828;&#12290;&#32769;&#31041;&#19981;&#29976;&#24515;&#65292;&#21448;&#21435;&#25214;&#20102;&#19968;&#27425;&#32769;&#20154;&#65292;&#32769;&#20154;&#36825;&#19968;&#27425;&#35748;&#35748;&#30495;&#30495;&#22320;&#21644;&#20182;&#35828;&#65292;&#30475;&#22312;&#21681;&#20004;&#23478;&#22810;&#24180;&#32769;&#20132;&#24773;&#30340;&#20221;&#20799;&#19978;&#65292;&#25105;&#21644;&#20320;&#32842;&#28857;&#20799;&#23454;&#30340;&#65292;&#27963;&#21040;&#29616;&#22312;&#65292;&#22312;&#21681;&#20204;&#36825;&#20010;&#22320;&#30028;&#20799;&#65292;&#25105;&#35748;&#35782;&#30340;&#20154;&#20063;&#19981;&#23569;&#65292;&#20961;&#26159;&#19968;&#38376;&#24515;&#24605;&#24448;&#19978;&#29228;&#30340;&#20154;&#12289;&#32473;&#20849;&#20135;&#20826;&#21334;&#21629;&#30340;&#20154;&#65292;&#37117;&#27809;&#26377;&#22909;&#19979;&#22330;&#65292;&#20849;&#20135;&#20826;&#32763;&#33080;&#19981;&#35748;&#20154;&#65292;&#36825;&#20174;&#25919;&#30340;&#20107;&#20799;&#65292;&#21149;&#20320;&#25964;&#32780;&#36828;&#20043;&#65292;&#19981;&#35201;&#30896;&#20102;&#12290;</p>
<p>&#32769;&#31041;&#26159;&#21548;&#21149;&#20043;&#20154;&#65292;&#19977;&#24605;&#20043;&#21518;&#65292;&#25918;&#24323;&#26449;&#23448;&#19981;&#24178;&#20102;&#12290;</p>
<p>&#32769;&#24352;&#65292;&#19996;&#21271;&#20154;&#65292;&#22312;&#30417;&#23460;&#37324;&#19979;&#35937;&#26827;&#65292;&#35841;&#20063;&#19979;&#19981;&#36807;&#20182;&#65292;&#20197;&#21069;&#24403;&#36807;&#21103;&#26449;&#38271;&#12290;&#38382;&#20182;&#20026;&#20160;&#20040;&#19981;&#24403;&#20102;&#65292;&#32769;&#24352;&#35828;&#65292;&#25105;&#20197;&#21069;&#24180;&#36731;&#30340;&#26102;&#20505;&#65292;&#27809;&#35273;&#24471;&#26449;&#24178;&#37096;&#21644;&#25105;&#20204;&#26377;&#21861;&#19981;&#19968;&#26679;&#65292;&#21518;&#26469;&#65292;&#22240;&#20026;&#25105;&#27604;&#36739;&#33021;&#24178;&#65292;&#24178;&#20102;&#20960;&#24180;&#21103;&#26449;&#38271;&#65292;&#36825;&#19968;&#24178;&#19978;&#25165;&#30693;&#36947;&#65292;&#21407;&#26469;&#20849;&#20135;&#20826;&#30340;&#25919;&#31574;&#37117;&#26159;&#25423;&#40723;&#20010;&#20986;&#26469;&#30340;&#65292;&#25105;&#20204;&#26449;&#37324;&#30340;&#20070;&#35760;&#12289;&#26449;&#38271;&#12289;&#20250;&#35745;&#20960;&#20010;&#20154;&#65292;&#35201;&#24178;&#20160;&#20040;&#20107;&#65292;&#20320;&#35828;&#20160;&#20040;&#65292;&#20182;&#35828;&#20160;&#20040;&#65292;&#20986;&#29616;&#20160;&#20040;&#24773;&#20917;&#24590;&#20040;&#23545;&#20184;&#65292;&#35841;&#21809;&#32418;&#33080;&#65292;&#35841;&#21809;&#30333;&#33080;&#65292;&#23601;&#26159;&#31946;&#24324;&#32769;&#30334;&#22995;&#65292;&#25105;&#19968;&#30475;&#36825;&#26679;&#19979;&#21435;&#19981;&#34892;&#21568;&#65292;&#19981;&#26159;&#38271;&#20037;&#20043;&#35745;&#65292;&#25214;&#20010;&#20511;&#21475;&#65292;&#25105;&#23601;&#19981;&#24178;&#20102;&#12290;</p>
<p>&#32769;&#26417;&#65292;&#21407;&#26159;&#19968;&#20010;&#27839;&#28023;&#22478;&#24066;&#36827;&#20986;&#21475;&#36152;&#26131;&#36127;&#36131;&#20154;&#65292;&#23646;&#20110;&#22830;&#20225;&#20307;&#31995;&#65292;&#38271;&#24180;&#20570;&#22806;&#36152;&#29983;&#24847;&#65292;&#20840;&#19990;&#30028;&#37117;&#36305;&#36941;&#20102;&#12290;&#19968;&#26469;&#20108;&#24448;&#65292;&#22312;&#22806;&#38754;&#35265;&#30340;&#22810;&#20102;&#65292;&#20854;&#20182;&#22269;&#23478;&#30340;&#20154;&#29087;&#24713;&#20043;&#21518;&#65292;&#35828;&#36215;&#20849;&#20135;&#20826;&#26469;&#65292;&#20154;&#23478;&#30524;&#37324;&#37027;&#23601;&#26159;&ldquo;&#27861;&#35199;&#26031;&rdquo;&#65292;&#20840;&#19990;&#30028;&#30340;&#20154;&#37117;&#26159;&#36825;&#20040;&#35748;&#35782;&#65292;&#32769;&#26417;&#35828;&#20849;&#20135;&#20826;&#30340;&#21517;&#22768;&#23454;&#22312;&#26159;&#22826;&#22351;&#20102;&#65292;&#21035;&#30475;&#22806;&#22269;&#20154;&#19981;&#35828;&#65292;&#20154;&#23478;&#24515;&#37324;&#20160;&#20040;&#37117;&#26126;&#30333;&#12290;&#21518;&#26469;&#65292;&#32769;&#26417;&#19979;&#28023;&#33258;&#24049;&#24178;&#65292;&#31163;&#24320;&#20102;&#20013;&#20849;&#31995;&#32479;&#65292;&#20877;&#20063;&#19981;&#29992;&#20282;&#20505;&#24694;&#21517;&#26157;&#33879;&#30340;&#19985;&#24694;&#20307;&#21046;&#12290;</p>
<p>&#23545;&#20110;&#20013;&#20849;&#30340;&#22068;&#33080;&#65292;&#23567;&#26102;&#20505;&#26159;&#20174;&#35838;&#26412;&#12289;&#30005;&#24433;&#12289;&#30005;&#35270;&#20013;&#30475;&ldquo;&#20255;&#20809;&#27491;&rdquo;&#65292;&#38271;&#22823;&#24037;&#20316;&#21518;&#65292;&#27491;&#22909;&#36214;&#19978;&#25913;&#38761;&#24320;&#25918;&#12289;&#21152;&#20837;WTO&#65292;&#24537;&#30528;&#24178;&#20107;&#19994;&#12289;&#20859;&#23478;&#31946;&#21475;&#65292;&#36825;&#20843;&#21315;&#19975;&#20013;&#20849;&#20826;&#21592;&#65292;&#20182;&#20204;&#21040;&#24213;&#26159;&#24590;&#20040;&#24819;&#30340;&#65311;&#20182;&#20204;&#26159;&#30495;&#24515;&#30456;&#20449;&#20849;&#20135;&#20826;&#36825;&#20010;&#35199;&#26469;&#30340;&#24189;&#28789;&#21527;&#65311;&#21364;&#20174;&#26469;&#27809;&#26377;&#26426;&#20250;&#65292;&#23454;&#23454;&#22312;&#22312;&#30340;&#25509;&#35302;&#21040;&#20010;&#20154;&#65292;&#30475;&#30475;&#20182;&#20204;&#30495;&#27491;&#30340;&#24819;&#27861;&#12290;&#22312;&#20013;&#20849;&#40657;&#30417;&#29425;&#37324;&#65292;&#22823;&#23478;&#25918;&#19979;&#20102;&#38754;&#20855;&#65292;&#25487;&#20986;&#20102;&#24515;&#37324;&#35805;&#65292;&#34429;&#28982;&#20182;&#20204;&#24182;&#19981;&#26159;&#20160;&#20040;&#32844;&#20301;&#24456;&#39640;&#30340;&#23448;&#21592;&#65292;&#22312;&#20013;&#20849;&#30340;&#38081;&#24149;&#20043;&#19979;&#65292;&#19968;&#21494;&#21487;&#20197;&#30693;&#31179;&#65292;&#20197;&#23567;&#21487;&#20197;&#35265;&#22823;&#12290;&#37027;&#20010;&#32769;&#20154;&#25152;&#35828;&#30340;&#65292;&ldquo;&#20961;&#26159;&#19968;&#38376;&#24515;&#24605;&#24448;&#19978;&#29228;&#30340;&#20154;&#12289;&#32473;&#20849;&#20135;&#20826;&#21334;&#21629;&#30340;&#20154;&#65292;&#37117;&#27809;&#26377;&#22909;&#19979;&#22330;&#12290;&rdquo;&#21487;&#20197;&#35828;&#26159;&#32954;&#33105;&#20043;&#35328;&#65292;&#20196;&#20154;&#38663;&#25788;&#65292;&#32473;&#25105;&#30041;&#19979;&#20102;&#28145;&#21051;&#30340;&#21360;&#35937;&#12290;</p>
<p>&#30475;&#30475;&#21382;&#21490;&#65292;&#19968;&#24149;&#21448;&#19968;&#24149;&#30340;&#20107;&#23454;&#65292;&#25670;&#22312;&#37027;&#37324;&#65292;&#20013;&#20849;&#20803;&#32769;&#21016;&#23569;&#22855;&#26159;&#31532;&#19968;&#20010;&#25552;&#20986;&ldquo;&#27611;&#20027;&#24109;&#19975;&#23681;&rdquo;&#30340;&#20154;&#65292;&#26159;&#20010;&#20154;&#23815;&#25308;&#30340;&#25512;&#21160;&#32773;&#20043;&#19968;&#65292;&#20294;&#26159;&#26368;&#32456;&#21364;&#20197;&#22269;&#23478;&#20027;&#24109;&#30340;&#36523;&#20221;&#65292;&#34987;&#20197;&#26080;&#21517;&#27663;&#30340;&#36523;&#20221;&#25972;&#27515;&#22312;&#27827;&#21335;&#30340;&#30417;&#29425;&#12290;</p>
<p>&#25991;&#38761;&#26399;&#38388;&#65292;&#21271;&#20140;&#26159;&#20010;&#30828;&#39592;&#22836;&#65292;&#35841;&#20063;&#19981;&#24895;&#26469;&#30896;&#65292;&#32467;&#26524;&#21335;&#20140;&#20891;&#21306;&#30340;&#21016;&#20256;&#26032;&ldquo;&#31215;&#26497;&#34920;&#29616;&rdquo;&#65292;&#34987;&#35843;&#24448;&#21271;&#20140;&#20219;&#20844;&#23433;&#23616;&#23616;&#38271;&#65292;&#25226;&#19968;&#21315;&#22810;&#24178;&#37096;&#25171;&#25104;&#21453;&#38761;&#21629;&#65292;&#19968;&#26102;&#39118;&#20809;&#26080;&#20108;&#65292;&#26080;&#20154;&#25954;&#24825;&#12290;&#36339;&#30340;&#36234;&#39640;&#65292;&#25684;&#30340;&#36234;&#29408;&#65292;&#32467;&#26524;&#25991;&#38761;&#32467;&#26463;&#26102;&#65292;&#21016;&#20256;&#26032;&#30031;&#32618;&#33258;&#26432;&#12290;</p>
<p>&#19981;&#20165;&#20165;&#26159;&#22269;&#23478;&#20027;&#24109;&#12289;&#20844;&#23433;&#23616;&#23616;&#38271;&#65292;&#21448;&#26377;&#22810;&#23569;&#26366;&#32463;&#20026;&#20013;&#20849;&#21334;&#21147;&#30340;&#20154;&#22312;&#25991;&#38761;&#20013;&#34987;&#25972;&#20498;&#12289;&#25972;&#27515;&#65311;</p>
<p>&#26368;&#21518;&#65292;&#37027;&#20123;&#21448;&#25171;&#21448;&#26432;&#30340;&#32418;&#21355;&#20853;&#65292;&#34987;&#19968;&#20010;&ldquo;&#19978;&#23665;&#19979;&#20065;&rdquo;&#30340;&#21475;&#21495;&#65292;&#20840;&#37096;&#21457;&#37197;&#21040;&#20102;&#20892;&#26449;&#12290;</p>
<p>&#21608;&#27704;&#24247;&#65292;&#19968;&#36335;&#38752;&#36843;&#23475;&#27861;&#36718;&#21151;&#27493;&#27493;&#39640;&#21319;&#65292;&#26368;&#21518;&#24403;&#19978;&#20102;&#20013;&#20849;&#25919;&#27835;&#23616;&#24120;&#22996;&#12289;&#25919;&#27861;&#22996;&#20070;&#35760;&#65292;&#21482;&#35201;&#20182;&#31614;&#23383;&#65292;&#27515;&#21009;&#29359;&#21487;&#20197;&#20813;&#27515;&#65292;&#23448;&#21496;&#21487;&#20197;&#32763;&#22825;&#12290;&#20154;&#22312;&#22833;&#21435;&#29702;&#26234;&#30340;&#26102;&#20505;&#65292;&#24448;&#24448;&#20250;&#24471;&#24847;&#24536;&#24418;&#65292;&#19981;&#30693;&#25152;&#20197;&#65292;&#26368;&#21518;&#65292;&#36824;&#26159;&#38162;&#38107;&#20837;&#29425;&#65292;&#25104;&#20026;&#19975;&#20154;&#21822;&#39554;&#30340;&#38454;&#19979;&#22234;&#12290;</p>
<p>&#32780;&#26366;&#32463;&#36861;&#38543;&#27743;&#27901;&#27665;&#26505;&#27861;&#20081;&#32426;&#32773;&#65292;&#19981;&#35828;&#27599;&#22825;&#65292;&#20960;&#20046;&#27599;&#20010;&#26143;&#26399;&#37117;&#26377;&#34987;&#21452;&#35268;&#12289;&#35843;&#26597;&#30340;&#23448;&#21592;&#33853;&#39532;&#65292;&#22312;&#20013;&#20849;&#20307;&#31995;&#35841;&#37117;&#26126;&#30333;&#65292;&#36825;&#20123;&#34987;&#25235;&#12289;&#34987;&#21028;&#30340;&#20154;&#37117;&#26159;&#27743;&#27901;&#27665;&#26102;&#26399;&#34987;&#25552;&#25300;&#37325;&#29992;&#30340;&#12290;</p>
<p>&#22312;&#20013;&#20849;&#22836;&#30446;&#27743;&#27901;&#27665;&#25484;&#26435;&#26102;&#26399;&#65292;&#23545;&#23448;&#21592;&#21319;&#36801;&#26368;&#30452;&#25509;&#30340;&#19968;&#26465;&#23601;&#26159;&#36843;&#23475;&#27861;&#36718;&#21151;&#65292;&#26377;&#33391;&#30693;&#32773;&#36864;&#36991;&#19977;&#33293;&#65292;&#25110;&#32773;&#24819;&#23613;&#19968;&#20999;&#21150;&#27861;&#28040;&#26497;&#23545;&#24453;&#65292;&#28982;&#32780;&#30456;&#24403;&#22810;&#30340;&#24773;&#20917;&#26159;&#21033;&#27442;&#29071;&#24515;&#32773;&#65292;&#27809;&#22836;&#27809;&#33041;&#30340;&#36319;&#38543;&#27743;&#27901;&#27665;&#23545;&#27861;&#36718;&#21151;&#23398;&#21592;&#22823;&#25171;&#20986;&#25163;&#12290;</p>
<p>&#19985;&#31867;&#27743;&#27901;&#27665;&#23545;&#20110;&#36861;&#38543;&#20854;&#36843;&#23475;&#20449;&#20208;&#30340;&#20154;&#65292;&#20960;&#20046;&#20219;&#30001;&#20182;&#20204;&#21033;&#29992;&#25163;&#20013;&#30340;&#26435;&#21147;&#20026;&#25152;&#27442;&#20026;&#65292;&#36825;&#32929;&#27602;&#27969;&#30452;&#33267;&#29616;&#22312;&#20173;&#22312;&#21457;&#20316;&#65292;&#20160;&#20040;&#27602;&#22902;&#31881;&#12289;&#27602;&#30123;&#33495;&#12289;&#37329;&#34701;P2P&#29190;&#38647;&#65292;&#37117;&#21644;&#30302;&#34532;&#34758;&#27743;&#25512;&#34892;&#30340;&ldquo;&#38391;&#22768;&#21457;&#22823;&#36130;&rdquo;&#24694;&#25919;&#26377;&#20851;&#65292;&#27491;&#26159;&#36825;&#19968;&#26080;&#33391;&#33267;&#26497;&#30340;&#28508;&#35268;&#21017;&#65292;&#35753;&#26435;&#38065;&#21246;&#32467;&#65292;&#26080;&#25152;&#19981;&#20026;&#12290;</p>
<p>&#21476;&#20154;&#35762;&#30001;&#20461;&#20837;&#22882;&#26131;&#65292;&#30001;&#22882;&#20837;&#20461;&#38590;&#65292;&#24403;&#36825;&#20123;&#25163;&#25569;&#32477;&#23545;&#26435;&#21147;&#12289;&#19981;&#21487;&#19968;&#19990;&#30340;&#22823;&#23567;&#23448;&#21592;&#65292;&#19982;&#20013;&#20849;&#29616;&#24403;&#23616;&#30340;&#26435;&#21147;&#21457;&#29983;&#20914;&#31361;&#26102;&#65292;&#36825;&#20123;&#20154;&#24517;&#28982;&#20250;&#36973;&#21040;&#28165;&#27927;&#12290;</p>
<p>&#25454;&#26126;&#24935;&#32593;&#32479;&#35745;&#65292;&#20174;&#19968;&#20061;&#20061;&#20061;&#24180;&#33267;&#20108;&#38646;&#19968;&#20843;&#24180;&#30340;&#21313;&#20061;&#24180;&#38388;&#65292;&#20013;&#20849;&#24178;&#37096;&#34987;&#26597;&#22788;&#30340;3672&#20154;&#20013;&#65292;&#26377;&#30528;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#26126;&#30830;&#35760;&#24405;&#65292;&#22312;&#26126;&#24935;&#32593;&ldquo;&#24694;&#20154;&#27036;&rdquo;&#19978;&#65292;&#26089;&#24050;&#36203;&#28982;&#22312;&#21015;&#12290;</p>
<p>&#20182;&#20204;&#34920;&#38754;&#19978;&#22240;&#36138;&#33104;&#34987;&#25235;&#65292;&#22914;&#26524;&#20182;&#20204;&#19981;&#26159;&#36319;&#38543;&#20803;&#20982;&#27743;&#27901;&#27665;&#36843;&#23475;&#27861;&#36718;&#21151;&#30495;&#21892;&#24525;&#20449;&#20247;&#65292;&#24590;&#20040;&#20250;&#19968;&#26465;&#36947;&#36208;&#21040;&#40657;&#65311;&#24590;&#20040;&#20250;&#19978;&#20102;&#36156;&#33337;&#19979;&#19981;&#26469;&#65311;&#24590;&#20040;&#20250;&#35753;&#33391;&#30693;&#34987;&#21534;&#22124;&#65311;</p>
<p>&#34987;&#26597;&#22788;&#30340;3672&#20154;&#20013;&#65292;&#27515;&#21009;25&#20154;&#65292;&#26377;&#26399;&#24466;&#21009;881&#20154;&#65292;&#26080;&#26399;&#24466;&#21009;83&#20154;&#12289;&#34987;&#21452;&#35268;157&#20154;&#12289;&#27515;&#32531;44&#20154;&#12289;&#34987;&#35686;&#21578;&#12289;&#35760;&#36807;&#22788;&#20998;159&#20154;&#12289;&#34987;&#25764;&#32844;&#12289;&#20813;&#32844;&#12289;&#38477;&#32844;961&#20154;&#12289;&#22312;&#21496;&#27861;&#22788;&#29702;&#20013;1362&#20154;&#12290;</p>
<p>&#30452;&#21040;&#20170;&#22825;&#65292;&#36824;&#26377;&#27861;&#23448;&#12289;&#26816;&#23519;&#23448;&#12289;&#35686;&#23519;&#12289;&#22269;&#20445;&#21483;&#22179;&#30528;&#65306;&ldquo;&#25235;&#27861;&#36718;&#21151;&#65292;&#26159;&#19978;&#38754;&#30340;&#21629;&#20196;&#12290;&rdquo;&#38750;&#27861;&#25235;&#25429;&#12289;&#38750;&#27861;&#24320;&#24237;&#65292;&#27809;&#26377;&#20219;&#20309;&#20381;&#25454;&#30340;&#21028;&#21009;&#65292;&#20173;&#28982;&#21457;&#29983;&#30528;&#65292;&#36824;&#26377;&#35686;&#23519;&#35828;&#65306;&ldquo;&#25105;&#25235;&#27861;&#36718;&#21151;&#65292;&#36825;&#20040;&#22810;&#24180;&#20102;&#65292;&#19981;&#20063;&#27809;&#20107;&#21527;&#65311;&rdquo;&#27809;&#26377;&#20986;&#20107;&#65292;&#24688;&#24688;&#21487;&#33021;&#26159;&#30041;&#32473;&#20320;&#30340;&#26426;&#20250;&#65292;&#26412;&#30528;&#19968;&#39063;&#21892;&#24515;&#65292;&#23601;&#21487;&#33021;&#26159;&#21892;&#26524;&#65292;&#19981;&#36776;&#26159;&#38750;&#65292;&#21161;&#32419;&#20026;&#34384;&#65292;&#19979;&#19968;&#20010;&#35828;&#19981;&#23450;&#23601;&#26159;&#20320;&#12290;</p>
<p>&#21476;&#20154;&#35828;&#65292;&#22810;&#34892;&#19981;&#20041;&#24517;&#33258;&#27609;&#65292;&#36825;&#26159;&#22810;&#23569;&#20154;&#39564;&#35777;&#36807;&#30340;&#36947;&#29702;&#65292;&#20026;&#20160;&#20040;&#26377;&#30340;&#20154;&#20063;&#26159;&#35686;&#23519;&#12289;&#20063;&#26159;&#27861;&#23448;&#65292;&#21364;&#23433;&#28982;&#26080;&#24665;&#65292;&#22240;&#20026;&#20182;&#36824;&#26377;&#33391;&#30693;&#65292;&#20182;&#30693;&#36947;&#24590;&#20040;&#36873;&#25321;&#65292;&#20294;&#26159;&#22312;&#20013;&#20849;&#30340;&#40657;&#20307;&#21046;&#37324;&#21364;&#26080;&#27861;&#34920;&#36798;&#65292;&#20182;&#30340;&#24515;&#37324;&#35805;&#21482;&#33021;&#34255;&#22312;&#32922;&#23376;&#37324;&#12290;</p>
<p>&ldquo;&#24515;&#37324;&#35805;&rdquo;&#19981;&#23481;&#26131;&#21548;&#21040;&#65292;&#20294;&#26159;&#32769;&#20154;&#20204;&#35762;&#65292;&#20961;&#20107;&#35762;&#19968;&#20010;&#36947;&#29702;&#65292;&#20570;&#20219;&#20309;&#20107;&#35201;&#20973;&#22825;&#22320;&#33391;&#24515;&#65292;&#19981;&#35201;&#20026;&#20102;&#19968;&#26102;&#30340;&#21517;&#21033;&#23448;&#20301;&#65292;&#32780;&#31181;&#19979;&#20260;&#22825;&#23475;&#29702;&#30340;&#31096;&#26681;&#12290;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#27743;&#27901;&#27665;" rel="tag">&#27743;&#27901;&#27665;</a>, <a href="/tag/&#36138;&#27745;" rel="tag">&#36138;&#27745;</a>, <a href="/tag/&#33104;&#36133;" rel="tag">&#33104;&#36133;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-25-28</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-24-59">&#12304;&#35270;&#39057;&#12305;&#20911;&#23815;&#20041;&#65306;&#36843;&#23475;&#20449;&#20208;&#19982;&#29616;&#20195;&#31038;&#20250;&#26684;&#26684;&#19981;&#20837;</a></li>
<li><a href="/t-14-41">&#39321;&#28207;&#23398;&#21592;&#21453;&#36843;&#23475;&#38598;&#20250;&#28216;&#34892;&#12288;&#38663;&#25788;&#20154;&#24515;</a></li>
<li><a href="/t-14-247">&#19968;&#21548;&#12317;&#27743;&#27901;&#27665;&#12318; &#22823;&#38470;&#27861;&#38498;&#21523;&#24471;&#25346;&#30005;&#35805;</a></li>
<li><a href="/t-13-62">&#25235;&#27743;&#28781;&#20849;&#21628;&#22768;&#36215; &#22825;&#24847;&#27665;&#24515;&#19981;&#21487;&#36829;&#65281;</a></li>
<li><a href="/t-25-27">&#32993;&#38182;&#28059;&#31361;&#36973;&#25919;&#21464;&#38505;&#34987;&#24102;&#36208; &#20247;&#39640;&#23448;&#33080;&#37117;&#21523;&#30333;</a></li>
<li><a href="/t-14-48">&#32993;&#38182;&#28059;&#40644;&#23665;&#39640;&#35843;&#38706;&#38754; &#31361;&#36935;&#8220;&#30005;&#38378;&#38647;&#40483;&#8221;&#26377;&#29572;&#26426;</a></li>
<li><a href="/t-25-25">&#24066;&#22996;&#20070;&#35760;&#33258;&#35748;&#34915;&#20896;&#31165;&#20861; &#36830;&#22899;&#20445;&#22982;&#37117;&#19981;&#25918;&#36807;(&#22270;)</a></li>
<li><a href="/t-15-45">&#36213;&#36841;&#29690;&#65306;&#36910;&#25429;&#27743;&#27901;&#27665;&#30340;&#26085;&#23376;&#22312;&#36924;&#36817;</a></li>
<li><a href="/t-21-39">&#8220;&#20154;&#20570;&#24694;&#37117;&#24471;&#20607;&#8221; &#36843;&#23475;&#27861;&#36718;&#21151;&#24694;&#20154;&#27491;&#22312;&#36973;&#29616;&#19990;&#25253;</a></li>
<li><a href="/t-25-21">&#38450;&#33104;&#36133;&#21150;&#20844;&#23460;&#20027;&#20219; &#29992;&#32440;&#31665;&#35013;&#28385;&#29616;&#37329;&#36865;&#31036;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li><li>&#8226; <a href="/t-25-27">&#32993;&#38182;&#28059;&#31361;&#36973;&#25919;&#21464;&#38505;&#34987;&#24102;&#36208; &#20247;&#39640;&#23448;&#33080;&#37117;&#21523;&#30333;</a></li><li>&#8226; <a href="/t-25-26">&#20891;&#20013;&#29233;&#28363;&#34067;&#24310; &#28139;&#20081;&#28023;&#20891;&#21496;&#20196;&#19968;&#36335;&#21319;&#36801;(&#22270;)</a></li><li>&#8226; <a href="/t-25-25">&#24066;&#22996;&#20070;&#35760;&#33258;&#35748;&#34915;&#20896;&#31165;&#20861; &#36830;&#22899;&#20445;&#22982;&#37117;&#19981;&#25918;&#36807;(&#22270;)</a></li><li>&#8226; <a href="/t-25-24">&#33541;&#22622;&#39039;&#24320;&#65281;&#20013;&#20849;&#31350;&#31455;&#26159;&#20010;&#20160;&#20040;&#32452;&#32455;&#65311;</a></li><li>&#8226; <a href="/t-25-23">&#20013;&#20849;&#26368;&#24443;&#24213;&#30340;&#27927;&#33041;&#20043;&#22320;(&#22270;)</a></li><li>&#8226; <a href="/t-25-22">&#20848;&#24030;&#21103;&#24066;&#38271;&#24908;&#20102; &#36339;&#20837;&#40644;&#27827;33&#22825;&#21518;&#34987;&#25214;&#21040;</a></li><li>&#8226; <a href="/t-25-21">&#38450;&#33104;&#36133;&#21150;&#20844;&#23460;&#20027;&#20219; &#29992;&#32440;&#31665;&#35013;&#28385;&#29616;&#37329;&#36865;&#31036;</a></li><li>&#8226; <a href="/t-25-20">&#26435;&#36149;&#37202;&#21518;&#24868;&#35328;&#25209;&#21453;&#33104;&#20196;&#20154;&#24515;&#24778;&#32905;&#36339;</a></li><li>&#8226; <a href="/t-25-19">&#23665;&#19996;&#19968;&#21103;&#24066;&#38271;&#36339;&#27004;&#26696;&#26368;&#26032;&#29256;&#26412; &#22368;&#27004;&#24403;&#22825;&#33258;&#39318;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-25-28" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
