<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#20013;&#22269;&#36138;&#33104;&#21183;&#21147;&#20309;&#20197;&#39640;&#26517;&#26080;&#24551;&#65311; - &#23448;&#22330;&#40657;&#26263; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#23448;&#22330;&#40657;&#26263; - &lt;p&gt;&#12304;&#22823;&#32426;&#20803;2018&#24180;10&#26376;23&#26085;&#35759;&#12305;&#26085;&#21069;&#65292;&#25105;&#22240;&#20598;&#28982;&#26426;&#20250;&#22312;&#19968;&#27425;&#26379;&#21451;&#30340;&#23476;&#35831;&#19978;&#30896;&#21040;&#20102;&#19968;&#21517;&#32463;&#21830;&#30340;&#26087;&#35782;&#12290;&#35813;&#32463;&#21830;&#32773;&#24050;&#21015;&#36523;&#20110;&#24403;&#22320;&#25968;&#19968;&#25968;&#20108;&#30340;&#22823;&#21830;&#23478;&#65292;&#36827;&#32780;&#32463;&#24120;&#25104;&#20026;&#23448;&#21592;&#30340;&#24231;&#19978;&#23458;&#12290;&#35760;&#24471;&#24403;&#26085;&#22312;&#37202;&#26700;&#19978;&#33080;&#32418;&#32819;&#28909;&#20043;&#26102;&#65292;&#35813;&#21830;&#20154;&#23545;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#20013;&#22269;&#36138;&#33104;&#21183;&#21147;&#20309;&#20197;&#39640;&#26517;&#26080;&#24551;&#65311;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2018/10/23 &#8226; &#20849;774&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#22823;&#32426;&#20803;2018&#24180;10&#26376;23&#26085;&#35759;&#12305;&#26085;&#21069;&#65292;&#25105;&#22240;&#20598;&#28982;&#26426;&#20250;&#22312;&#19968;&#27425;&#26379;&#21451;&#30340;&#23476;&#35831;&#19978;&#30896;&#21040;&#20102;&#19968;&#21517;&#32463;&#21830;&#30340;&#26087;&#35782;&#12290;&#35813;&#32463;&#21830;&#32773;&#24050;&#21015;&#36523;&#20110;&#24403;&#22320;&#25968;&#19968;&#25968;&#20108;&#30340;&#22823;&#21830;&#23478;&#65292;&#36827;&#32780;&#32463;&#24120;&#25104;&#20026;&#23448;&#21592;&#30340;&#24231;&#19978;&#23458;&#12290;&#35760;&#24471;&#24403;&#26085;&#22312;&#37202;&#26700;&#19978;&#33080;&#32418;&#32819;&#28909;&#20043;&#26102;&#65292;&#35813;&#21830;&#20154;&#23545;&#22823;&#23478;&#28909;&#35758;&#30340;&#21453;&#33104;&#19968;&#20107;&#22823;&#27900;&#20919;&#27700;&#65292;&#35753;&#25105;&#38395;&#20043;&#24515;&#24778;&#12290;</p>
<p>&#37027;&#21830;&#20154;&#35828;&#65292;&#21453;&#33104;&#26159;&#19968;&#22330;&#24517;&#36133;&#30340;&#25112;&#20105;&#65281;&#21407;&#22240;&#22312;&#20110;&#65306;</p>
<p>&#20854;&#19968;&#12289;&#36164;&#28304;&#19978;&#65292;&#20013;&#22269;&#32477;&#22823;&#37096;&#20998;&#36164;&#28304;&#24050;&#32463;&#29282;&#29282;&#25484;&#25569;&#20110;&#36825;&#20123;&#34987;&#31216;&#20026;&#33104;&#36133;&#32773;&#25163;&#19978;&#65292;&#22825;&#30343;&#32769;&#23376;&#26469;&#20063;&#26080;&#27861;&#23558;&#36825;&#20123;&#25442;&#25481;&#65292;&#25110;&#25913;&#21464;&#65292;&#29978;&#33267;&#21487;&#20197;&#35828;&#36825;&#20123;&#21453;&#33104;&#32773;&#20063;&#24517;&#39035;&#20381;&#38752;&#36825;&#20123;&#25484;&#25569;&#36164;&#28304;&#30340;&#36138;&#33104;&#32773;&#65292;&#21542;&#21017;&#23544;&#27493;&#38590;&#34892;&#65307;</p>
<p>&#20854;&#20108;&#12289;&#38431;&#20237;&#19978;&#65292;&#20013;&#22269;&#29616;&#22312;&#23448;&#20698;&#20307;&#21046;&#20869;&#65292;&#32463;&#36807;&#36825;&#20960;&#21313;&#24180;&#30340;&#24066;&#22330;&#21270;&#65292;&#36523;&#19978;&#24178;&#20928;&#30340;&#33021;&#25214;&#20986;&#20960;&#20010;&#65311;&#23601;&#31639;&#26377;&#20960;&#20010;&#65292;&#38752;&#36825;&#20960;&#20010;&#20154;&#33021;&#25913;&#21464;&#20013;&#22269;&#65311;&#25152;&#20197;&#24178;&#37096;&#38431;&#20237;&#19981;&#31649;&#25366;&#20986;&#26469;&#35841;&#65292;&#20063;&#24456;&#38590;&#33073;&#24471;&#24320;&#36807;&#24448;&#37027;&#20123;&#26435;&#21147;&#19982;&#37329;&#38065;&#30340;&#21315;&#19997;&#19975;&#32533;&#32852;&#31995;&#12290;&#36825;&#20040;&#20010;&#38431;&#20237;&#65292;&#36825;&#20040;&#25209;&#20154;&#65292;&#23601;&#19981;&#35201;&#25285;&#24515;&#20250;&#20986;&#29616;&#19982;&#36807;&#21435;&#24443;&#24213;&#21106;&#26029;&#12290;&#30456;&#20449;&#36825;&#19990;&#30028;&#27809;&#26377;&#30495;&#33021;&#23558;&#33258;&#24049;&#33041;&#34955;&#21106;&#19979;&#32780;&#37325;&#26032;&#25442;&#20010;&#30340;&#65307;</p>
<p>&#20854;&#19977;&#12289;&#29702;&#24565;&#19978;&#65292;&#36825;&#20010;&#31038;&#20250;&#20381;&#28982;&#20449;&#22857;&#25171;&#27743;&#23665;&#22352;&#27743;&#23665;&#65292;&#26080;&#35770;&#26159;&#23448;&#20108;&#20195;&#36824;&#26159;&#32418;&#20108;&#20195;&#65292;&#19981;&#31649;&#26377;&#22810;&#23569;&#20998;&#27495;&#65292;&#20294;&#37117;&#26377;&#19968;&#20010;&#20849;&#35782;&#65306;&#22269;&#23478;&#26159;&#26435;&#21147;&#38598;&#22242;&#30340;&#22269;&#23478;&#65292;&#36138;&#33104;&#19982;&#21542;&#26159;&#26435;&#21147;&#38598;&#22242;&#20869;&#37096;&#20107;&#21153;&#65292;&#19982;&#22825;&#19979;&#30334;&#22995;&#26080;&#20851;&#65292;&#32780;&#26435;&#21147;&#32477;&#23545;&#19981;&#33021;&#19982;&#22825;&#19979;&#30334;&#22995;&#20998;&#20139;&#65307;</p>
<p>&#20854;&#22235;&#12289;&#31038;&#20250;&#39118;&#27668;&#19978;&#65292;&#26435;&#36149;&#34429;&#35753;&#30334;&#22995;&#20167;&#35270;&#65292;&#20294;&#20063;&#35753;&#27665;&#20247;&#32673;&#24917;&#12290;&#31038;&#20250;&#26222;&#36941;&#36824;&#26159;&#20197;&#26435;&#36149;&#20026;&#33021;&#20154;&#65292;&#20197;&#25104;&#20026;&#26435;&#36149;&#20026;&#36861;&#27714;&#12290;&#25152;&#20197;&#65292;&#24310;&#32493;&#26435;&#36149;&#32479;&#27835;&#20381;&#28982;&#26377;&#28145;&#21402;&#30340;&#31038;&#20250;&#22522;&#30784;&#12290;</p>
<p>&#22312;&#36825;&#20123;&#21407;&#22240;&#19979;&#65292;&#20013;&#22269;&#20170;&#26085;&#21453;&#33104;&#26681;&#26412;&#19981;&#21487;&#33021;&#38271;&#20037;&#65292;&#20063;&#19981;&#21487;&#33021;&#28145;&#20837;&#65292;&#26356;&#19981;&#21487;&#33021;&#25913;&#21464;&#36825;&#20010;&#20307;&#21046;&#12290;</p>
<p>&#25152;&#20197;&#65292;&#20013;&#22269;&#21453;&#33104;&#21482;&#33021;&#26159;&#27835;&#26631;&#65292;&#19981;&#21487;&#33021;&#36208;&#21521;&#27835;&#26412;&#12290;&#22240;&#27492;&#65292;&#19981;&#31649;&#20170;&#22825;&#21453;&#33104;&#22810;&#29467;&#28872;&#65292;&#37027;&#37117;&#26159;&#26242;&#26102;&#30340;&#65292;&#19968;&#38453;&#39118;&#20284;&#30340;&#65292;&#36807;&#21518;&#19968;&#20999;&#29031;&#26087;&#12290;</p>
<p>&#35813;&#21830;&#20154;&#20043;&#25152;&#20197;&#33021;&#21457;&#20986;&#22914;&#27492;&#23439;&#35770;&#65292;&#30342;&#22240;&#20182;&#32463;&#24120;&#28151;&#36857;&#20110;&#21271;&#20140;&#19982;&#30465;&#24220;&#30340;&#19968;&#20123;&#23448;&#21592;&#20013;&#65292;&#32463;&#24120;&#21548;&#20182;&#20204;&#31169;&#19979;&#35848;&#35770;&#26102;&#23616;&#12290;&#22914;&#27492;&#19968;&#26469;&#65292;&#35813;&#21830;&#20154;&#20107;&#23454;&#26159;&#34920;&#36798;&#20986;&#20102;&#20182;&#36523;&#21518;&#19968;&#22823;&#25209;&#23448;&#20698;&#19982;&#23448;&#21830;&#30340;&#20849;&#21516;&#31435;&#22330;&#19982;&#35265;&#35299;&#12290;</p>
<p>&#21453;&#33104;&#36208;&#21040;&#20170;&#22825;&#65292;&#20174;&#31181;&#31181;&#36857;&#35937;&#21487;&#35265;&#65292;&#23448;&#20698;&#38431;&#20237;&#24050;&#32463;&#30001;&#36215;&#21021;&#30340;&#24778;&#24822;&#22833;&#25514;&#65292;&#36827;&#20837;&#20102;&#28129;&#23450;&#38754;&#23545;&#12290;&#29616;&#22312;&#23448;&#21592;&#35848;&#35770;&#35841;&#34987;&#26597;&#20102;&#26102;&#65292;&#20877;&#26080;&#26089;&#21069;&#37027;&#31181;&#24551;&#34385;&#20043;&#24773;&#12290;&#36825;&#23601;&#35828;&#26126;&#65292;&#21453;&#33104;&#23545;&#23448;&#21592;&#30340;&#38663;&#24913;&#21147;&#24050;&#32463;&#36807;&#21435;&#65292;&#22823;&#23478;&#23545;&#36825;&#31181;&#21453;&#33104;&#39118;&#26292;&#24050;&#32463;&#40635;&#26408;&#25110;&#32773;&#20064;&#24815;&#20102;&#12290;&#30001;&#27492;&#35777;&#26126;&#65292;&#20013;&#22269;&#21453;&#33104;&#30340;&#39118;&#26292;&#26174;&#28982;&#24050;&#32463;&#22312;&#36825;&#31181;&#20307;&#21046;&#24615;&#24378;&#21147;&#30340;&#28040;&#21270;&#30952;&#25439;&#19979;&#65292;&#21464;&#24471;&#26085;&#30410;&#34928;&#31469;&#12289;&#20047;&#21147;&#12290;</p>
<p>&#25152;&#20197;&#29616;&#22312;&#24656;&#24807;&#30340;&#19981;&#26159;&#36138;&#33104;&#38598;&#22242;&#65292;&#32780;&#24688;&#24688;&#26159;&#21453;&#33104;&#38598;&#22242;&#12290;&#33104;&#36133;&#21183;&#21147;&#22312;&#24378;&#22823;&#30340;&#21516;&#19968;&#33394;&#30340;&#20307;&#21046;&#24615;&#22242;&#20307;&#21147;&#37327;&#19979;&#65292;&#26377;&#32477;&#23545;&#30340;&#25226;&#25569;&#30830;&#20445;&#20219;&#20309;&#28041;&#21450;&#26681;&#26412;&#24615;&#25913;&#38761;&#30340;&#25919;&#31574;&#19981;&#21487;&#33021;&#20986;&#24471;&#26469;&#12290;&#20854;&#19968;&#20915;&#19981;&#21551;&#21160;&#20219;&#20309;&#30495;&#27491;&#33853;&#23454;&#20844;&#27665;&#26435;&#21033;&#30340;&#25919;&#27835;&#25913;&#38761;&#65307;&#20854;&#20108;&#20915;&#19981;&#21560;&#25910;&#20307;&#21046;&#22806;&#37027;&#20123;&#27809;&#26377;&#27745;&#27877;&#30340;&#20154;&#22763;&#20837;&#20307;&#21046;&#20869;&#65292;&#25110;&#23558;&#37027;&#20123;&#20154;&#25171;&#20837;&#20919;&#23467;&#65292;&#24443;&#24213;&#21387;&#27515;&#65307;&#20854;&#19977;&#22362;&#20915;&#38459;&#27490;&#26435;&#21147;&#38598;&#22242;&#20013;&#20010;&#21035;&#29702;&#24819;&#20027;&#20041;&#32773;&#30340;&#24322;&#24819;&#22825;&#24320;&#24335;&ldquo;&#22916;&#21160;&rdquo;&#65292;&#20445;&#35777;&#22269;&#23478;&#19981;&#20986;&#29616;&#22823;&#30340;&#31361;&#21457;&#24615;&#21464;&#21160;&#65292;&#20351;&#25919;&#31574;&#19982;&#27861;&#24459;&#21453;&#26144;&#32479;&#27835;&#22242;&#20307;&#24847;&#24535;&#12290;</p>
<p>&#36825;&#26679;&#19968;&#26469;&#65292;&#37027;&#20123;&#26435;&#21147;&#19982;&#36164;&#26412;&#36890;&#21507;&#30340;&#21183;&#21147;&#20381;&#28982;&#26159;&#20013;&#22269;&#30340;&#20027;&#23548;&#65292;&#23601;&#31639;&#27599;&#36807;&#20108;&#21313;&#24180;&#26469;&#19968;&#27425;&#21453;&#33104;&#39118;&#26292;&#65292;&#37027;&#20063;&#21482;&#26159;&#20026;&#25405;&#27665;&#24515;&#12289;&#25937;&#26435;&#21147;&#32780;&#37319;&#21462;&#30340;&#24212;&#26223;&#20043;&#26415;&#65292;&#32780;&#20013;&#22269;&#20195;&#34920;&#26435;&#36149;&#38598;&#22242;&#32479;&#27835;&#30340;&#25919;&#20307;&#19982;&#22269;&#20307;&#21017;&#23558;&#21315;&#31179;&#27704;&#22266;&#12290;</p>
<p>&#65293;&#65293;&#36716;&#33258;&#26032;&#19990;&#32426;</p>
<p>&#36131;&#20219;&#32534;&#36753;&#65306;&#26417;&#39062;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#36138;&#27745;" rel="tag">&#36138;&#27745;</a>, <a href="/tag/&#20849;&#20135;&#20826;" rel="tag">&#20849;&#20135;&#20826;</a>, <a href="/tag/&#33104;&#36133;" rel="tag">&#33104;&#36133;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-25-4</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#20013;&#22269;&#36138;&#33104;&#21183;&#21147;&#20309;&#20197;&#39640;&#26517;&#26080;&#24551;&#65311;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-24-15">&#29579;&#24605;&#24819;&#65306;&#38169;&#20081;&#30340;&#20013;&#22269;&#22269;&#32827; &#20160;&#20040;&#26159;&#30495;&#27491;&#30340;&#22269;&#32827;</a></li>
<li><a href="/t-13-64">&#20849;&#20135;&#20027;&#20041;&#26159;&#19990;&#30028;&#19978;&#26368;&#22823;&#24656;&#24598;&#20027;&#20041;</a></li>
<li><a href="/t-24-11">&#29616;&#22312;&#20420;&#32599;&#26031;&#20154;&#22914;&#20309;&#35780;&#20215;&#21015;&#23425;&#65311;&#22826;&#24778;&#20154;&#20102;</a></li>
<li><a href="/t-13-63">&#24744;&#30693;&#36947;&#20013;&#20849;&#20826;&#24509;&#34255;&#30528;&#20160;&#20040;&#31192;&#23494;&#21527;&#65288;&#22270;&#65289;</a></li>
<li><a href="/t-24-13">&#12304;&#21382;&#21490;&#20170;&#22825;&#12305;&#12317;&#21335;&#20140;&#22823;&#23648;&#26432;&#12318;&#32972;&#21518;&#30340;&#24189;&#28789;</a></li>
<li><a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
<li><a href="/t-25-27">&#32993;&#38182;&#28059;&#31361;&#36973;&#25919;&#21464;&#38505;&#34987;&#24102;&#36208; &#20247;&#39640;&#23448;&#33080;&#37117;&#21523;&#30333;</a></li>
<li><a href="/t-25-26">&#20891;&#20013;&#29233;&#28363;&#34067;&#24310; &#28139;&#20081;&#28023;&#20891;&#21496;&#20196;&#19968;&#36335;&#21319;&#36801;(&#22270;)</a></li>
<li><a href="/t-25-25">&#24066;&#22996;&#20070;&#35760;&#33258;&#35748;&#34915;&#20896;&#31165;&#20861; &#36830;&#22899;&#20445;&#22982;&#37117;&#19981;&#25918;&#36807;(&#22270;)</a></li>
<li><a href="/t-25-24">&#33541;&#22622;&#39039;&#24320;&#65281;&#20013;&#20849;&#31350;&#31455;&#26159;&#20010;&#20160;&#20040;&#32452;&#32455;&#65311;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li><li>&#8226; <a href="/t-25-27">&#32993;&#38182;&#28059;&#31361;&#36973;&#25919;&#21464;&#38505;&#34987;&#24102;&#36208; &#20247;&#39640;&#23448;&#33080;&#37117;&#21523;&#30333;</a></li><li>&#8226; <a href="/t-25-26">&#20891;&#20013;&#29233;&#28363;&#34067;&#24310; &#28139;&#20081;&#28023;&#20891;&#21496;&#20196;&#19968;&#36335;&#21319;&#36801;(&#22270;)</a></li><li>&#8226; <a href="/t-25-25">&#24066;&#22996;&#20070;&#35760;&#33258;&#35748;&#34915;&#20896;&#31165;&#20861; &#36830;&#22899;&#20445;&#22982;&#37117;&#19981;&#25918;&#36807;(&#22270;)</a></li><li>&#8226; <a href="/t-25-24">&#33541;&#22622;&#39039;&#24320;&#65281;&#20013;&#20849;&#31350;&#31455;&#26159;&#20010;&#20160;&#20040;&#32452;&#32455;&#65311;</a></li><li>&#8226; <a href="/t-25-23">&#20013;&#20849;&#26368;&#24443;&#24213;&#30340;&#27927;&#33041;&#20043;&#22320;(&#22270;)</a></li><li>&#8226; <a href="/t-25-22">&#20848;&#24030;&#21103;&#24066;&#38271;&#24908;&#20102; &#36339;&#20837;&#40644;&#27827;33&#22825;&#21518;&#34987;&#25214;&#21040;</a></li><li>&#8226; <a href="/t-25-21">&#38450;&#33104;&#36133;&#21150;&#20844;&#23460;&#20027;&#20219; &#29992;&#32440;&#31665;&#35013;&#28385;&#29616;&#37329;&#36865;&#31036;</a></li><li>&#8226; <a href="/t-25-20">&#26435;&#36149;&#37202;&#21518;&#24868;&#35328;&#25209;&#21453;&#33104;&#20196;&#20154;&#24515;&#24778;&#32905;&#36339;</a></li><li>&#8226; <a href="/t-25-19">&#23665;&#19996;&#19968;&#21103;&#24066;&#38271;&#36339;&#27004;&#26696;&#26368;&#26032;&#29256;&#26412; &#22368;&#27004;&#24403;&#22825;&#33258;&#39318;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-25-4" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
