<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#32993;&#38182;&#28059;&#31361;&#36973;&#25919;&#21464;&#38505;&#34987;&#24102;&#36208; &#20247;&#39640;&#23448;&#33080;&#37117;&#21523;&#30333; - &#23448;&#22330;&#40657;&#26263; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#23448;&#22330;&#40657;&#26263; - &lt;p&gt;&#26032;&#21776;&#20154;&#21271;&#20140;&#26102;&#38388;2019&#24180;07&#26376;31&#26085;&#35759;&#12305;&#32993;&#38182;&#28059;&#20316;&#20026;&#20013;&#20849;&#24635;&#20070;&#35760;&#25191;&#25919;10&#24180;&#65292;&#26435;&#21147;&#34987;&#27743;&#27901;&#27665;&#26550;&#31354;&#38590;&#20197;&#26045;&#25919;&#12290;&#20013;&#20849;&amp;ldquo;&#21313;&#20845;&#22823;&amp;rdquo;&#19978;&#65292;&#27743;&#36890;&#36807;&#24515;&#33145;&#24352;&#19975;&#24180;&#21457;&#21160;&amp;ldquo;&#20891;&#20107;&#25919;&#21464;&amp;rdquo" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#32993;&#38182;&#28059;&#31361;&#36973;&#25919;&#21464;&#38505;&#34987;&#24102;&#36208; &#20247;&#39640;&#23448;&#33080;&#37117;&#21523;&#30333;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2019/08/01 &#8226; &#20849;514&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#26032;&#21776;&#20154;&#21271;&#20140;&#26102;&#38388;2019&#24180;07&#26376;31&#26085;&#35759;&#12305;&#32993;&#38182;&#28059;&#20316;&#20026;&#20013;&#20849;&#24635;&#20070;&#35760;&#25191;&#25919;10&#24180;&#65292;&#26435;&#21147;&#34987;&#27743;&#27901;&#27665;&#26550;&#31354;&#38590;&#20197;&#26045;&#25919;&#12290;&#20013;&#20849;&ldquo;&#21313;&#20845;&#22823;&rdquo;&#19978;&#65292;&#27743;&#36890;&#36807;&#24515;&#33145;&#24352;&#19975;&#24180;&#21457;&#21160;&ldquo;&#20891;&#20107;&#25919;&#21464;&rdquo;&#65292;&#21448;&#24378;&#34892;&#30041;&#20219;&#20891;&#22996;&#20027;&#24109;2&#24180;&#12290;&#25454;&#25253;&#65292;&#24403;&#26102;&#22312;&#25919;&#21464;&#29616;&#22330;&#65292;&#20013;&#20849;&#25919;&#27835;&#23616;&#26377;&#20123;&#20154;&#33080;&#37117;&#21523;&#30333;&#20102;&#65292;&#32993;&#38182;&#28059;&#24046;&#19968;&#28857;&#34987;&#20891;&#20154;&#24102;&#36208;&#36719;&#31105;&#12290;</p>
<p>&#25454;&#12298;&#27743;&#27901;&#27665;&#20854;&#20154;&#12299;&#19968;&#20070;&#36879;&#38706;&#65292;&#22312;&#20013;&#20849;&#21313;&#20116;&#22823;&#20154;&#20107;&#23433;&#25490;&#19978;&#65292;&#27743;&#27901;&#27665;&#20197;70&#23681;&#20026;&#27515;&#32447;&#21149;&#36864;&#20102;&#20052;&#30707;&#65292;&#32780;71&#23681;&#30340;&#27743;&#27901;&#27665;&#21364;&#20173;&#30041;&#22312;&#20102;&ldquo;&#26680;&#24515;&rdquo;&#30340;&#20301;&#32622;&#19978;&#12290;</p>
<p>&#25353;&#29031;&#20013;&#20849;&#30340;&#35268;&#23450;&#65292;&#22312;2002&#24180;&#20013;&#20849;&#21313;&#20845;&#22823;&#19978;&#65292;&#27743;&#27901;&#27665;&#24517;&#39035;&#20840;&#36864;&#65292;&#20026;&#20102;&#20986;&#35775;&#32654;&#22269;&#65292;&#27743;&#27901;&#27665;&#25226;&#20013;&#20849;&#21313;&#20845;&#22823;&#21484;&#24320;&#30340;&#26085;&#26399;&#20174;9&#26376;&#20221;&#19968;&#30452;&#25512;&#36831;&#21040;&#20102;11&#26376;&#12290;</p>
<p>2002&#24180;&#30340;&#21069;&#21322;&#24180;&#65292;&#27743;&#27901;&#27665;&#24050;&#32463;&#22312;&#20026;&#21313;&#20845;&#22823;&#21487;&#33021;&#36864;&#20301;&#32780;&#25578;&#24515;&#65292;&#20869;&#24515;&#26497;&#24230;&#24656;&#24807;&#12290;</p>
<p>&#27743;&#27901;&#27665;&#36864;&#19979;&#26377;&#19968;&#22359;&#20027;&#35201;&#30340;&#24515;&#30149;&#65292;&#23601;&#26159;&#25919;&#21327;&#20027;&#24109;&#26446;&#29790;&#29615;&#12290;&#26446;&#29790;&#29615;&#26080;&#35770;&#36208;&#21040;&#21738;&#37324;&#37117;&#26126;&#37324;&#26263;&#37324;&#22320;&#25970;&#25171;&#27743;&#27901;&#27665;&#65292;&#29305;&#21035;&#24471;&#27665;&#24515;&#65292;&#25152;&#20197;&#27743;&#19981;&#24796;&#20219;&#20309;&#20195;&#20215;&#37117;&#35201;&#25226;&#26446;&#29790;&#29615;&#25630;&#19979;&#21488;&#12290;</p>
<p>&#26446;&#29790;&#29615;&#26412;&#20154;&#20498;&#23545;&#26435;&#21147;&#24182;&#19981;&#22312;&#20046;&#65292;&#20182;&#29978;&#33267;&#25552;&#20986;&#24895;&#24847;&#38506;&#27743;&#27901;&#27665;&#19979;&#21488;&#12290;</p>
<p>&#25919;&#27835;&#23616;&#24120;&#22996;&#20250;&#12289;&#25919;&#27835;&#23616;&#36827;&#34892;&#20102;5&#27425;&#28608;&#28872;&#30340;&#36777;&#35770;&#24182;&#32463;&#34920;&#20915;&#20043;&#21518;&#65292;&#36890;&#36807;&#20102;&#20851;&#20110;&#27743;&#27901;&#27665;&#20840;&#36864;&#30340;&#20915;&#35758;&#12290;&#26446;&#29790;&#29615;&#33258;&#28982;&#20817;&#29616;&#20102;&#20182;&#30340;&#35834;&#35328;&#65292;&#19981;&#20877;&#30041;&#20219;&#12290;</p>
<p>&#20013;&#20849;&#20803;&#32769;&#21450;&#25919;&#27835;&#23616;&#30340;&#25104;&#21592;&#20204;&#37117;&#26494;&#20102;&#19968;&#22823;&#21475;&#27668;&#12290;&#22312;&#20182;&#20204;&#30475;&#26469;&#65292;&#21482;&#35201;&#27743;&#27901;&#27665;&#19979;&#21488;&#65292;&#20160;&#20040;&#23601;&#37117;&#22909;&#21150;&#20102;&#65292;&#25152;&#20197;&#36890;&#36807;&#20915;&#35758;&#26102;&#65292;&#32473;&#27743;&#27901;&#27665;&#25140;&#20102;&#19981;&#23569;&#39640;&#24125;&#12290;</p>
<p>&#27743;&#36225;&#26426;&#25552;&#20986;&#35201;&#25226;&#33258;&#24049;&#30340;&#20146;&#20449;&#36865;&#36827;&#21313;&#20845;&#22823;&#25919;&#27835;&#23616;&#12290;&#22823;&#23478;&#23621;&#28982;&#20063;&#31946;&#37324;&#31946;&#28034;&#22320;&#21516;&#24847;&#20102;&#12290;</p>
<p>&#21313;&#20845;&#22823;&#30340;&#24120;&#22996;&#21517;&#21333;&#37324;&#65292;&#23454;&#29616;&#20102;&#27743;&#39044;&#26399;&#30340;&ldquo;&#19977;&#20010;&#22823;&#22810;&#25968;&rdquo;&#21407;&#21017;&#65306;</p>
<p>&#31532;&#19968;&#12289;&#20182;&#25152;&#19968;&#25163;&#25552;&#25300;&#36215;&#26469;&#30340;&#23448;&#21592;&#35201;&#21344;&#22823;&#22810;&#25968;&#65292;&#36825;&#26679;&#36825;&#20123;&#20154;&#20986;&#20110;&#24863;&#24681;&#25140;&#24503;&#65292;&#19978;&#21488;&#21518;&#19981;&#20250;&#21453;&#27743;&#65292;&#19981;&#20250;&#35753;&#27743;&#37325;&#36424;&#31867;&#20284;&ldquo;&#22235;&#20154;&#24110;&rdquo;&#30340;&#35206;&#36761;&#12290;</p>
<p>&#31532;&#20108;&#12289;&#36138;&#27745;&#33104;&#36133;&#20998;&#23376;&#35201;&#21344;&#22823;&#22810;&#25968;&#65292;&#36825;&#26679;&#20182;&#20204;&#20986;&#20110;&#32500;&#25252;&#33258;&#36523;&#21033;&#30410;&#30340;&#30446;&#30340;&#65292;&#19981;&#20294;&#19981;&#20250;&#21453;&#33104;&#36133;&#65292;&#32780;&#19988;&#19981;&#20250;&#28165;&#31639;&#27743;&#27901;&#27665;&#25487;&#31354;&#22269;&#24211;&#12289;&#20986;&#21334;&#22269;&#22303;&#12289;&#31713;&#25913;&#20986;&#36523;&#12289;&#22823;&#25630;&#35033;&#24102;&#20851;&#31995;&#30340;&#32618;&#36131;&#12290;</p>
<p>&#31532;&#19977;&#12289;&#38215;&#21387;&#27861;&#36718;&#21151;&#24515;&#29408;&#25163;&#36771;&#34880;&#20538;&#32047;&#32047;&#30340;&#20154;&#35201;&#21344;&#22823;&#22810;&#25968;&#65292;&#36825;&#26679;&#27861;&#36718;&#21151;&#25165;&#19981;&#20250;&#34987;&#24179;&#21453;&#65292;&#21542;&#21017;&#36825;&#20123;&#20154;&#33258;&#24049;&#20063;&#20250;&#38754;&#20020;&#19968;&#20010;&#34987;&#28165;&#31639;&#30340;&#38382;&#39064;&#12290;</p>
<p>2002&#24180;10&#26376;22&#26085;&#65292;&#27743;&#27901;&#27665;&#22312;&#32654;&#22269;&#34987;&#27861;&#36718;&#21151;&#23398;&#21592;&#20197;&ldquo;&#32676;&#20307;&#28781;&#32477;&#32618;&rdquo;&#21578;&#19978;&#27861;&#24237;&#21518;&#65292;&#20877;&#36807;&#21322;&#20010;&#26376;&#20013;&#20849;&#23601;&#21484;&#24320;&#21313;&#20845;&#22823;&#65292;&#26102;&#38388;&#22826;&#32039;&#36843;&#12290;&#27492;&#26102;&#27743;&#27901;&#27665;&#24819;&#25512;&#32763;&#25919;&#27835;&#23616;&#30340;&#20915;&#23450;&#65292;&#32487;&#32493;&#30041;&#20219;&#22269;&#23478;&#20027;&#24109;&#24050;&#26080;&#21487;&#33021;&#12290;</p>
<p>&#32780;&#20013;&#20849;&#27861;&#24459;&#35268;&#23450;&ldquo;&#21069;&#20219;&#22269;&#23478;&#20803;&#39318;&rdquo;&#19981;&#20139;&#26377;&#35905;&#20813;&#26435;&#12290;&#25152;&#20197;&#27743;&#21807;&#19968;&#33021;&#20570;&#30340;&#23601;&#26159;&#25893;&#32039;&#26538;&#26438;&#23376;&#65292;&#20445;&#30041;&#20891;&#22996;&#20027;&#24109;&#20043;&#32844;&#65292;&#24038;&#21491;&#32993;&#38182;&#28059;&#65292;&#24178;&#28041;&#32654;&#22269;&#21496;&#27861;&#20844;&#27491;&#65292;&#20197;&#36867;&#36991;&#23457;&#21028;&#12290;</p>
<p>&#20110;&#26159;&#27743;&#27901;&#27665;&#23494;&#35851;&#20102;&#19968;&#22330;&#21313;&#20845;&#22823;&#19978;&#30340;&#25919;&#21464;&#65292;&#25512;&#32763;&#27492;&#21069;&#25919;&#27835;&#23616;&#24120;&#22996;&#20250;&#20915;&#35758;&#12290;</p>
<p>&#27743;&#27901;&#27665;&#35753;&#26366;&#24198;&#32418;&#20986;&#38754;&#65292;&#25214;&#22312;&#21313;&#20845;&#22823;&#19978;&#24212;&#35813;&#36864;&#20241;&#30340;&#20891;&#22996;&#21103;&#20027;&#24109;&#24352;&#19975;&#24180;&#65292;&#23494;&#35851;&#27743;&#30041;&#20219;&#20891;&#22996;&#20027;&#24109;&#65292;&#24182;&#21578;&#35785;&#24352;&#65292;&#20107;&#25104;&#20043;&#21518;&#23558;&#35753;&#20182;&#24403;&#22269;&#38450;&#37096;&#38271;&#12290;</p>
<p>2002&#24180;11&#26376;8&#26085;&#65292;&#20013;&#20849;&#21313;&#20845;&#22823;&#24320;&#24149;&#65292;&#27743;&#27901;&#27665;&#19981;&#22312;&#26032;&#30340;&#20013;&#22830;&#22996;&#21592;&#20250;&#39044;&#36873;&#21517;&#21333;&#20869;&#12290;&#36825;&#24847;&#21619;&#30528;&#27743;&#19981;&#20250;&#36827;&#20837;&#26032;&#30340;&#20013;&#22830;&#22996;&#21592;&#20250;&#65292;&#19981;&#20250;&#25285;&#20219;&#20219;&#20309;&#20826;&#21644;&#22269;&#23478;&#30340;&#39046;&#23548;&#24037;&#20316;&#12290;&#20840;&#22269;&#19978;&#19979;&#19968;&#29255;&#27427;&#21916;&#65292;&#25152;&#26377;&#30340;&#20154;&#37117;&#35748;&#20026;&#27743;&#27901;&#27665;&#36825;&#27425;&#30495;&#30340;&#24443;&#24213;&#19979;&#21488;&#20102;&#12290;</p>
<p>&#20960;&#20301;&#37325;&#37327;&#32423;&#30340;&#20803;&#32769;&#65292;&#20363;&#22914;&#19975;&#37324;&#65292;&#35748;&#20026;&#19968;&#20999;&#37117;&#25353;&#29031;&#25919;&#27835;&#23616;&#30340;&#20915;&#35758;&#22312;&#36827;&#34892;&#12290;</p>
<p>11&#26376;13&#26085;&#65292;&#22312;&#20013;&#20849;&#21313;&#20845;&#22823;&#20027;&#24109;&#22242;&#24120;&#22996;&#31532;&#22235;&#27425;&#20250;&#35758;&#19978;&#65292;&#34987;&#27743;&#27901;&#27665;&#35768;&#24895;&#24403;&#19979;&#23626;&#22269;&#38450;&#37096;&#38271;&#30340;&#24352;&#19975;&#24180;&#65292;&#31361;&#28982;&#31449;&#36215;&#26469;&#29992;&#38750;&#24120;&#24378;&#30828;&#30340;&#24577;&#24230;&#21457;&#38590;&#65292;&#25552;&#20986;&#20102;&#30001;20&#21517;&#20027;&#24109;&#22242;&#25104;&#21592;&#65288;&#20840;&#37096;&#20026;&#20891;&#20154;&#65289;&#32852;&#32626;&#30340;&ldquo;&#29305;&#21035;&#21160;&#35758;&rdquo;&#65292;&#24314;&#35758;&#27743;&#27901;&#27665;&#30041;&#20219;&#26032;&#23626;&#20013;&#22830;&#20891;&#22996;&#20027;&#24109;&#65292;&#24182;&#25552;&#20986;5&#28857;&#29702;&#30001;&#12290;</p>
<p>&#24352;&#19975;&#24180;&#21457;&#35328;&#21518;&#65292;&#34987;&#27743;&#27901;&#27665;&#19968;&#31508;&#21246;&#38144;&#20799;&#23376;10&#20159;&#22823;&#26696;&#30340;&#26446;&#23706;&#28165;&#12289;&#36824;&#26377;&#22899;&#20799;&#25104;&#20026;&#27743;&#27901;&#27665;&#20154;&#36136;&#30340;&#21016;&#21326;&#28165;&#65292;&#31435;&#21363;&#34920;&#31034;&#65306;&#23436;&#20840;&#25903;&#25345;&ldquo;&#29305;&#21035;&#21160;&#35758;&rdquo;&#12290;</p>
<p>&#19968;&#22330;&#27743;&#27901;&#27665;&#20107;&#20808;&#23494;&#35851;&#22909;&#30340;&ldquo;&#20891;&#20107;&#25919;&#21464;&rdquo;&#24320;&#28436;&#20102;&#65292;&#20250;&#22330;&#20013;&#30340;&#27668;&#27675;&#39039;&#26102;&#38750;&#24120;&#32039;&#24352;&#65292;&#26377;&#20123;&#20154;&#30340;&#33080;&#37117;&#21523;&#30333;&#20102;&#12290;</p>
<p>&#25509;&#30528;&#65292;&#26681;&#26412;&#19981;&#25226;&#32993;&#38182;&#28059;&#25918;&#22312;&#30524;&#37324;&#30340;&#24352;&#19975;&#24180;&#21448;&#36924;&#32993;&#34920;&#24577;&#12290;</p>
<p>&#20250;&#22330;&#37324;&#40486;&#38592;&#26080;&#22768;&#65292;&#36830;&#21628;&#21560;&#22768;&#37117;&#21548;&#24471;&#35265;&#65292;&#22823;&#23478;&#37117;&#30693;&#36947;&#32993;&#38182;&#28059;&#35201;&#19981;&#21516;&#24847;&#65292;&#24403;&#26102;&#23601;&#33021;&#34987;&#20891;&#20154;&#24102;&#36208;&#36719;&#31105;&#36215;&#26469;&#12290;</p>
<p>&#32993;&#38182;&#28059;&#20302;&#22768;&#35828;&#36947;&#65306;&ldquo;&#20010;&#20154;&#23436;&#20840;&#36190;&#25104;&#24352;&#19975;&#24180;&#12289;&#37101;&#20271;&#38596;&#12289;&#26361;&#21018;&#24029;&#31561;&#20108;&#21313;&#20301;&#21516;&#24535;&#30340;&#25552;&#35758;&#12290;&rdquo;&#32993;&#38182;&#28059;&#24403;&#26102;&#24819;&#31505;&#19968;&#31505;&#65292;&#21487;&#26159;&#25454;&#22312;&#22330;&#30340;&#20154;&#35828;&#65292;&#37027;&#34920;&#24773;&#27604;&#21741;&#36824;&#38590;&#30475;&#12290;</p>
<p>&#25509;&#30528;&#20030;&#25163;&#34920;&#20915;&#12290;&#38500;&#26446;&#29790;&#29615;&#12289;&#23561;&#20581;&#34892;&#12289;&#26361;&#24198;&#27901;&#19977;&#20154;&#24323;&#26435;&#65292;&#24352;&#19975;&#24180;&#31561;20&#20154;&#30340;&ldquo;&#29305;&#21035;&#21160;&#35758;&rdquo;&#33719;&#24471;&#20250;&#35758;&#36890;&#36807;&#12290;</p>
<p>&#25919;&#27835;&#23616;&#24120;&#22996;&#20250;&#12289;&#25919;&#27835;&#23616;5&#27425;&#35752;&#35770;&#24182;&#32463;&#34920;&#20915;&#36890;&#36807;&#30340;&#20915;&#35758;&#23601;&#36825;&#26679;&#34987;&#31361;&#22914;&#20854;&#26469;&#30340;&ldquo;&#25919;&#21464;&rdquo;&#21542;&#20915;&#12290;</p>
<p>&#24403;&#26102;&#35831;&#20551;&#26410;&#21040;&#30340;&#19975;&#37324;&#21548;&#21040;&#27492;&#28040;&#24687;&#21518;&#27668;&#24471;&#27985;&#36523;&#21457;&#25238;&#65292;&#25293;&#26696;&#22823;&#39554;&#27743;&#27901;&#27665;&#65292;&#24182;&#24868;&#28982;&#36864;&#20986;&#20027;&#24109;&#22242;&#24120;&#22996;&#20250;&#65292;&#20197;&#31034;&#25239;&#35758;&#12290;</p>
<p>&#36825;&#36215;&ldquo;&#31361;&#28982;&#34989;&#20987;&rdquo;&#65292;&#34987;&#35748;&#20026;&#26159;&#19968;&#27425;&#26377;&#39044;&#35851;&#30340;&#12289;&#27743;&#27901;&#27665;&#22312;&#32972;&#21518;&#31574;&#21010;&#30340;&#12289;&#25480;&#24847;&#24352;&#19975;&#24180;&#31561;&#25630;&#30340;&#12289;&#19981;&#27969;&#34880;&#30340;&#20891;&#20107;&#25919;&#21464;&#12290;</p>
<p>&#20107;&#21518;&#65292;&#26377;&#25253;&#23548;&#35748;&#20026;&#65292;&#27743;&#27901;&#27665;&#32487;&#32493;&#25484;&#25569;&#20853;&#26435;&#20004;&#24180;&#65292;&#31561;&#21516;&#20570;&#20102;&ldquo;&#22402;&#24088;&#21548;&#25919;&#30340;&#24904;&#31143;&rdquo;&#65292;&#20351;&#24471;&#32993;&#38182;&#28059;&#22312;&#37325;&#22823;&#38382;&#39064;&#19978;&#23544;&#27493;&#38590;&#34892;&#12290;</p>
<p>&#38500;&#20102;&#20891;&#38431;&#20043;&#22806;&#65292;&#22312;&#25919;&#27835;&#23616;&#24120;&#22996;&#23618;&#38754;&#65292;&#27743;&#27901;&#27665;&#20063;&#30041;&#19979;&#20102;&#22823;&#25209;&#33258;&#24049;&#30340;&#20146;&#20449;&#12290;</p>
<p>2002&#24180;&#30340;&#21313;&#20845;&#23626;&#20013;&#22830;&#25919;&#27835;&#23616;&#24120;&#22996;&#20998;&#21035;&#26159;&#65306;&#32993;&#38182;&#28059;&#12289;&#21556;&#37030;&#22269;&#12289;&#28201;&#23478;&#23453;&#12289;&#36158;&#24198;&#26519;&#12289;&#26366;&#24198;&#32418;&#12289;&#40644;&#33738;&#12289;&#21556;&#23448;&#27491;&#12289;&#26446;&#38271;&#26149;&#12289;&#32599;&#24178;&#12290;</p>
<p>&#36825;&#20010;&#21517;&#21333;&#37324;&#38754;&#65292;&#21556;&#37030;&#22269;&#12289;&#36158;&#24198;&#26519;&#12289;&#26366;&#24198;&#32418;&#12289;&#40644;&#33738;&#12289;&#26446;&#38271;&#26149;&#36825;5&#20010;&#20154;&#37117;&#26159;&#27743;&#27901;&#27665;&#30340;&#20146;&#20449;&#65292;&#32599;&#24178;&#22312;&#38215;&#21387;&#27861;&#36718;&#21151;&#20107;&#20214;&#19978;&#19982;&#27743;&#27901;&#27665;&#32467;&#30431;&#12290;&#30495;&#27491;&#33021;&#21644;&#32993;&#38182;&#28059;&#32852;&#25163;&#30340;&#21482;&#26159;&#28201;&#23478;&#23453;&#12290;</p>
<p>&#36807;&#20102;5&#24180;&#65292;&#21313;&#19971;&#23626;&#20013;&#22830;&#25919;&#27835;&#23616;&#24120;&#22996;&#26684;&#23616;&#22522;&#26412;&#27809;&#21464;&#65306;&#32993;&#38182;&#28059;&#12289;&#21556;&#37030;&#22269;&#12289;&#28201;&#23478;&#23453;&#12289;&#36158;&#24198;&#26519;&#12289;&#20064;&#36817;&#24179;&#12289;&#26446;&#20811;&#24378;&#12289;&#36154;&#22269;&#24378;&#12289;&#26446;&#38271;&#26149;&#12289;&#21608;&#27704;&#24247;&#12290;</p>
<p>2007&#24180;&#21069;&#21518;&#65292;&#21556;&#37030;&#22269;&#12289;&#36158;&#24198;&#26519;&#12289;&#36154;&#22269;&#24378;&#12289;&#26446;&#38271;&#26149;&#12289;&#21608;&#27704;&#24247;&#37117;&#34987;&#35748;&#20026;&#26159;&#27743;&#27901;&#27665;&#27966;&#31995;&#30340;&#20154;&#39532;&#12290;</p>
<p>&#30001;&#20110;&#27743;&#27901;&#27665;&#27966;&#31995;&#30340;&#20154;&#39532;&#22312;&#25919;&#27835;&#23616;&#24120;&#22996;&#20013;&#21344;&#22810;&#25968;&#25110;&#32477;&#22823;&#22810;&#25968;&#65292;&#19968;&#30452;&#26377;&#32993;&#28201;&ldquo;&#25919;&#20196;&#38590;&#20986;&#20013;&#21335;&#28023;&rdquo;&#30340;&#35828;&#27861;&#12290;</p>
<p>2012&#24180;11&#26376;14&#26085;&#65292;&#22312;&#20013;&#20849;&#21313;&#20843;&#23626;&#19968;&#20013;&#20840;&#20250;&#19978;&#65292;&#32993;&#38182;&#28059;&#31361;&#28982;&#25552;&#20986;&#20840;&#38754;&ldquo;&#35064;&#36864;&rdquo;&#65292;&#21516;&#26102;&#21368;&#20219;&#24635;&#20070;&#35760;&#12289;&#22269;&#23478;&#20027;&#24109;&#21644;&#20891;&#22996;&#20027;&#24109;&#65292;&#23558;&#26435;&#21147;&#20840;&#37096;&#31227;&#20132;&#32473;&#20064;&#36817;&#24179;&#65292;&#34987;&#25351;&#37319;&#29992;&ldquo;&#33258;&#26432;&#24335;&rdquo;&#25163;&#27573;&#65292;&#20999;&#26029;&#20102;&#27743;&#27901;&#27665;&#32487;&#32493;&ldquo;&#22402;&#24088;&#21548;&#25919;&rdquo;&#30340;&#21518;&#36335;&#12290;</p>
<p>&#65288;&#35760;&#32773;&#25991;&#39336;&#32508;&#21512;&#25253;&#23548;/&#36131;&#20219;&#32534;&#36753;&#65306;&#25991;&#24935;&#65289;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#27743;&#27901;&#27665;" rel="tag">&#27743;&#27901;&#27665;</a>, <a href="/tag/&#33104;&#36133;" rel="tag">&#33104;&#36133;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-25-27</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#32993;&#38182;&#28059;&#31361;&#36973;&#25919;&#21464;&#38505;&#34987;&#24102;&#36208; &#20247;&#39640;&#23448;&#33080;&#37117;&#21523;&#30333;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-24-59">&#12304;&#35270;&#39057;&#12305;&#20911;&#23815;&#20041;&#65306;&#36843;&#23475;&#20449;&#20208;&#19982;&#29616;&#20195;&#31038;&#20250;&#26684;&#26684;&#19981;&#20837;</a></li>
<li><a href="/t-14-41">&#39321;&#28207;&#23398;&#21592;&#21453;&#36843;&#23475;&#38598;&#20250;&#28216;&#34892;&#12288;&#38663;&#25788;&#20154;&#24515;</a></li>
<li><a href="/t-14-247">&#19968;&#21548;&#12317;&#27743;&#27901;&#27665;&#12318; &#22823;&#38470;&#27861;&#38498;&#21523;&#24471;&#25346;&#30005;&#35805;</a></li>
<li><a href="/t-13-62">&#25235;&#27743;&#28781;&#20849;&#21628;&#22768;&#36215; &#22825;&#24847;&#27665;&#24515;&#19981;&#21487;&#36829;&#65281;</a></li>
<li><a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
<li><a href="/t-25-26">&#20891;&#20013;&#29233;&#28363;&#34067;&#24310; &#28139;&#20081;&#28023;&#20891;&#21496;&#20196;&#19968;&#36335;&#21319;&#36801;(&#22270;)</a></li>
<li><a href="/t-25-25">&#24066;&#22996;&#20070;&#35760;&#33258;&#35748;&#34915;&#20896;&#31165;&#20861; &#36830;&#22899;&#20445;&#22982;&#37117;&#19981;&#25918;&#36807;(&#22270;)</a></li>
<li><a href="/t-15-45">&#36213;&#36841;&#29690;&#65306;&#36910;&#25429;&#27743;&#27901;&#27665;&#30340;&#26085;&#23376;&#22312;&#36924;&#36817;</a></li>
<li><a href="/t-21-39">&#8220;&#20154;&#20570;&#24694;&#37117;&#24471;&#20607;&#8221; &#36843;&#23475;&#27861;&#36718;&#21151;&#24694;&#20154;&#27491;&#22312;&#36973;&#29616;&#19990;&#25253;</a></li>
<li><a href="/t-25-21">&#38450;&#33104;&#36133;&#21150;&#20844;&#23460;&#20027;&#20219; &#29992;&#32440;&#31665;&#35013;&#28385;&#29616;&#37329;&#36865;&#31036;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li><li>&#8226; <a href="/t-25-27">&#32993;&#38182;&#28059;&#31361;&#36973;&#25919;&#21464;&#38505;&#34987;&#24102;&#36208; &#20247;&#39640;&#23448;&#33080;&#37117;&#21523;&#30333;</a></li><li>&#8226; <a href="/t-25-26">&#20891;&#20013;&#29233;&#28363;&#34067;&#24310; &#28139;&#20081;&#28023;&#20891;&#21496;&#20196;&#19968;&#36335;&#21319;&#36801;(&#22270;)</a></li><li>&#8226; <a href="/t-25-25">&#24066;&#22996;&#20070;&#35760;&#33258;&#35748;&#34915;&#20896;&#31165;&#20861; &#36830;&#22899;&#20445;&#22982;&#37117;&#19981;&#25918;&#36807;(&#22270;)</a></li><li>&#8226; <a href="/t-25-24">&#33541;&#22622;&#39039;&#24320;&#65281;&#20013;&#20849;&#31350;&#31455;&#26159;&#20010;&#20160;&#20040;&#32452;&#32455;&#65311;</a></li><li>&#8226; <a href="/t-25-23">&#20013;&#20849;&#26368;&#24443;&#24213;&#30340;&#27927;&#33041;&#20043;&#22320;(&#22270;)</a></li><li>&#8226; <a href="/t-25-22">&#20848;&#24030;&#21103;&#24066;&#38271;&#24908;&#20102; &#36339;&#20837;&#40644;&#27827;33&#22825;&#21518;&#34987;&#25214;&#21040;</a></li><li>&#8226; <a href="/t-25-21">&#38450;&#33104;&#36133;&#21150;&#20844;&#23460;&#20027;&#20219; &#29992;&#32440;&#31665;&#35013;&#28385;&#29616;&#37329;&#36865;&#31036;</a></li><li>&#8226; <a href="/t-25-20">&#26435;&#36149;&#37202;&#21518;&#24868;&#35328;&#25209;&#21453;&#33104;&#20196;&#20154;&#24515;&#24778;&#32905;&#36339;</a></li><li>&#8226; <a href="/t-25-19">&#23665;&#19996;&#19968;&#21103;&#24066;&#38271;&#36339;&#27004;&#26696;&#26368;&#26032;&#29256;&#26412; &#22368;&#27004;&#24403;&#22825;&#33258;&#39318;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-25-27" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
