<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#33541;&#22622;&#39039;&#24320;&#65281;&#20013;&#20849;&#31350;&#31455;&#26159;&#20010;&#20160;&#20040;&#32452;&#32455;&#65311; - &#23448;&#22330;&#40657;&#26263; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#23448;&#22330;&#40657;&#26263; - &lt;p&gt;&amp;nbsp;&#20013;&#20849;&#31350;&#31455;&#26159;&#20010;&#20160;&#20040;&#32452;&#32455;&#65311;&#36825;&#20010;&#38382;&#39064;&#30475;&#20284;&#21313;&#20998;&#31616;&#21333;&#65292;&#20294;&#26159;&#26377;&#35768;&#22810;&#20013;&#22269;&#20154;&#33267;&#27515;&#20063;&#27809;&#26377;&#19968;&#20010;&#26126;&#30830;&#30340;&#35748;&#35782;&#12290;&#19979;&#38754;&#30340;&#36825;&#20960;&#20010;&#25925;&#20107;&#29255;&#26029;&#65292;&#35835;&#36215;&#26469;&#24182;&#19981;&#31232;&#22855;&#65292;&#21364;&#33021;&#35753;&#35835;&#32773;&#35832;&#21531;&#33541;&#22622;&#39039;&#24320;&amp;hellip;&amp;hellip;&lt;/" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#33541;&#22622;&#39039;&#24320;&#65281;&#20013;&#20849;&#31350;&#31455;&#26159;&#20010;&#20160;&#20040;&#32452;&#32455;&#65311;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2019/07/26 &#8226; &#20849;294&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&nbsp;&#20013;&#20849;&#31350;&#31455;&#26159;&#20010;&#20160;&#20040;&#32452;&#32455;&#65311;&#36825;&#20010;&#38382;&#39064;&#30475;&#20284;&#21313;&#20998;&#31616;&#21333;&#65292;&#20294;&#26159;&#26377;&#35768;&#22810;&#20013;&#22269;&#20154;&#33267;&#27515;&#20063;&#27809;&#26377;&#19968;&#20010;&#26126;&#30830;&#30340;&#35748;&#35782;&#12290;&#19979;&#38754;&#30340;&#36825;&#20960;&#20010;&#25925;&#20107;&#29255;&#26029;&#65292;&#35835;&#36215;&#26469;&#24182;&#19981;&#31232;&#22855;&#65292;&#21364;&#33021;&#35753;&#35835;&#32773;&#35832;&#21531;&#33541;&#22622;&#39039;&#24320;&hellip;&hellip;</p>
<p><strong>&#21016;&#23569;&#22855;&#26366;&#31216;&#24180;&#36731;&#20154;&#25630;&#23466;&#27861;&#28010;&#36153;</strong></p>
<p>&#21016;&#23569;&#22855;&#38382;&#20102;&#33931;&#30887;&#26118;&#65288;&#20013;&#22269;&#20154;&#27665;&#22823;&#23398;&#27861;&#24459;&#31995;&#39318;&#23626;&#27605;&#19994;&#29983;&#65292;&#21442;&#19982;&#20102;1954&#24180;&#23466;&#27861;&#30340;&#21046;&#23450;&#12290;&#21016;&#20146;&#25114;&#12290;&#65289;&#30340;&#24037;&#20316;&#65292;&#33931;&#22238;&#31572;&#26159;&#25630;&#23466;&#27861;&#12290;&ldquo;&#20182;&#19981;&#32622;&#21487;&#21542;&#65292;&#21482;&#26159;&#35828;&#65292;&#20320;&#24180;&#32426;&#36731;&#36731;&#25630;&#23466;&#27861;&#26377;&#28857;&#28010;&#36153;&#20102;&#12290;&rdquo;&#33931;&#30887;&#26118;&#31505;&#30528;&#35828;&#65292;&ldquo;&#25105;&#35273;&#24471;&#20182;&#26412;&#20154;&#22312;&#24403;&#26102;&#24182;&#19981;&#30475;&#22909;&#36825;&#20010;&#32844;&#19994;&#12290;&rdquo;1967&#24180;8&#26376;5&#26085;&#65292;&#22312;&#20013;&#21335;&#28023;&#38498;&#20869;&#32463;&#21463;&#20102;&#21448;&#19968;&#27425;&#34987;&#25171;&#24471;&#40763;&#38738;&#33080;&#32959;&ldquo;&#22352;&#21943;&#27668;&#24335;&#39134;&#26426;&rdquo;&#30340;&#27531;&#37239;&#25209;&#26007;&#20043;&#21518;&#65292;&#21016;&#23569;&#22855;&#25163;&#25343;&#12298;&#20013;&#21326;&#20154;&#27665;&#20849;&#21644;&#22269;&#23466;&#27861;&#12299;&#25239;&#35758;&#12290;</p>
<p><strong>&#20891;&#38431;&#26159;&#22269;&#23478;&#30340;&#21527;&#65311;</strong></p>
<p>1956&#24180;11&#26376;&#65292;&#24429;&#24503;&#24576;&#21040;&#35299;&#25918;&#20891;&#26576;&#37096;&#35270;&#23519;&#65292;&#30475;&#21040;&#22681;&#19978;&#12298;&#20891;&#20154;&#35475;&#35789;&#12299;&#31532;1&#26465;&#26159;&ldquo;&#25105;&#20204;&#35201;&#22312;&#27611;&#20027;&#24109;&#39046;&#23548;&#19979;&hellip;&hellip;&rdquo;&#65292;&#20182;&#35828;&#65306;&ldquo;&#36825;&#20010;&#20889;&#27861;&#26377;&#27611;&#30149;&#65292;&#29616;&#22312;&#30340;&#20891;&#38431;&#26159;&#22269;&#23478;&#30340;&#65292;&#19981;&#33021;&#21482;&#35828;&#22312;&#21738;&#19968;&#20010;&#20154;&#39046;&#23548;&#20043;&#19979;&#12290;&#25105;&#20204;&#26159;&#21807;&#29289;&#20027;&#20041;&#32773;&#65292;&#27611;&#20027;&#24109;&#27515;&#20102;&#35841;&#39046;&#23548;&#65311;&#20170;&#21518;&#35201;&#20462;&#25913;&#12290;&rdquo;</p>
<p><strong>&#21608;&#24681;&#26469;&#22810;&#30097;</strong></p>
<p>&ldquo;&#20061;&#19968;&#19977;&#20107;&#20214;&rdquo;&#20043;&#21518;&#65292;&#21608;&#24681;&#26469;&#20110;10&#26376;&#20056;&#19987;&#26426;&#20986;&#34892;&#12290;&#20182;&#19968;&#21453;&#24120;&#24577;&#65292;&#22312;&#36215;&#39134;&#21069;&#21453;&#22797;&#38382;&#65306;&ldquo;&#39134;&#26426;&#26816;&#26597;&#20102;&#21527;&#65311;&#35797;&#39134;&#36807;&#21527;&#65311;&#20320;&#20204;&#37117;&#26159;&#20826;&#21592;&#21527;&#65311;&rdquo;&#39134;&#36234;&#38271;&#27743;&#26102;&#38382;&#65306;&ldquo;&#25105;&#24590;&#20040;&#27809;&#30475;&#35265;&#38271;&#27743;&#21602;&#65311;&rdquo;&#25214;&#21040;&#21518;&#65292;&#24038;&#30475;&#21491;&#30475;&#19981;&#25918;&#24515;&#65306;&ldquo;&#36825;&#26159;&#38271;&#27743;&#21527;&#65311;&#25105;&#30475;&#19981;&#20687;&#21568;&#65281;&rdquo;&#25343;&#30528;&#22320;&#22270;&#21448;&#23545;&#20102;&#21322;&#22825;&#12290;&#26426;&#38271;&#24352;&#29790;&#38701;&#35828;&#65292;&#22836;&#19968;&#27425;&#35265;&#21040;&#24635;&#29702;&#36825;&#20040;&#35880;&#23567;&#24910;&#24494;&#65292;&#36825;&#20040;&#22810;&#30097;&#12290;</p>
<p><strong>&#26446;&#36798;&#20043;&#27515;</strong></p>
<p>&#20013;&#20849;&#21019;&#22987;&#20154;&#20043;&#19968;&#26446;&#36798;&#65292;&#19982;&#27611;&#27901;&#19996;&#21516;&#20065;&#65292;&#20132;&#35850;&#19981;&#38169;&#12290;&#25991;&#38761;&#21021;&#26399;&#34987;&#26007;&#30340;&#22852;&#22852;&#19968;&#24687;&#65292;&#20182;&#24819;&#26041;&#35774;&#27861;&#32473;&#27611;&#27901;&#19996;&#21457;&#20986;&#27714;&#25937;&#20449;&#65306;&ldquo;&#20027;&#24109;&#65292;&#35831;&#25937;&#25105;&#19968;&#21629;&#12290;&rdquo;8&#26376;10&#26085;&#36759;&#36716;&#21040;&#20102;&#27611;&#25163;&#20013;&#65292;&#27492;&#26102;&#26446;&#23578;&#23384;&#19968;&#24687;&#20043;&#27668;&#12290;&#27611;&#21482;&#25552;&#31508;&#20919;&#25209;&ldquo;&#38518;&#38136;&#38405;&#21518;&#36716;&#20219;&#37325;&#21516;&#24535;&#37196;&#22788;&rdquo;&#20960;&#20010;&#23383;&#20102;&#20107;&#12290;24&#26085;&#26446;&#36798;&#34987;&#21152;&#21095;&#25240;&#30952;&#21518;&#21547;&#20900;&#27515;&#21435;&#12290;&#20182;&#26366;&#20219;&#27494;&#27721;&#22823;&#23398;&#26657;&#38271;&#12289;&#28246;&#21335;&#22823;&#23398;&#26657;&#38271;&#12290;</p>
<p>&#20013;&#26465;&#23665;&#25112;&#24441;</p>
<p>1941&#24180;&#20013;&#26465;&#23665;&#25112;&#24441;&#65292;&#22269;&#27665;&#20826;&#35201;&#27714;&#20013;&#20849;&#20104;&#20197;&#37197;&#21512;&#12290;&#27611;&#27901;&#19996;&#19968;&#38754;&#33268;&#30005;&#21608;&#24681;&#26469;&#65306;&ldquo;&#23545;&#37197;&#21512;&#20316;&#25112;&#65292;&#21487;&#28385;&#21475;&#31572;&#24212;&#65292;&#35831;&#20854;&#36895;&#21457;&#39287;&#24377;&#31561;&rdquo;&#65292;&#19968;&#38754;&#30005;&#21578;&#21069;&#32447;&#23558;&#39046;&#65306;&ldquo;&#20173;&#25353;&#25105;&#20891;&#29616;&#22312;&#23039;&#24577;&#65292;&#24041;&#22266;&#21508;&#26681;&#25454;&#22320;&#65292;&#32784;&#24515;&#21457;&#23637;&#25932;&#20266;&#22904;&#19977;&#31181;&#24037;&#20316;&rdquo;&#12290;&#24429;&#24503;&#24576;&#20197;&#23567;&#37096;&#20853;&#21147;&#37197;&#21512;&#20316;&#25112;&#65292;&#27611;&#27901;&#19996;&#21486;&#22065;&#20182;&#65306;&ldquo;&#20915;&#19981;&#21487;&#25171;&#24471;&#22826;&#20982;&rdquo;&#12290;&#27492;&#24441;&#65292;&#22269;&#20891;&#21313;&#20313;&#19975;&#20154;&#36973;&#26085;&#20891;&#32858;&#27516;&#12290;</p>
<p><strong>&#20613;&#38647;&#23478;&#20070;</strong></p>
<p>1957&#24180;3&#26376;&#65292;&#32763;&#35793;&#23478;&#20613;&#38647;&#21435;&#21271;&#20140;&#21442;&#21152;&#20840;&#22269;&#23459;&#20256;&#24037;&#20316;&#20250;&#35758;&#65292;&#27611;&#27901;&#19996;&#30340;&#35762;&#35805;&#20196;&#20854;&#25240;&#26381;&#12290;&#20613;&#38647;&#22312;&#19968;&#23553;&#23478;&#20070;&#20013;&#36190;&#21497;&#65306;&ldquo;&#20182;&#30340;&#39532;&#20811;&#24605;&#20027;&#20041;&#26159;&#21040;&#20102;&#21270;&#22659;&#30340;&#65292;&#38543;&#25163;&#25288;&#26469;&#65292;&#37117;&#25104;&#22937;&#35867;&#65292;&#20986;&#20043;&#20197;&#26497;&#33258;&#28982;&#30340;&#24577;&#24230;&#65292;&#26080;&#24418;&#20013;&#28183;&#36879;&#21548;&#20247;&#30340;&#24515;&#12290;&#35762;&#35805;&#30340;&#36923;&#36753;&#37117;&#26159;&#38544;&#32780;&#19981;&#38706;&#65292;&#30495;&#26159;&#33402;&#26415;&#39640;&#25163;&#12290;&rdquo;&ldquo;&#20182;&#30340;&#33016;&#35167;&#23485;&#22823;&#65292;&#24605;&#24819;&#33258;&#30001;&#65292;&#21644;&#25105;&#20204;&#26087;&#30693;&#35782;&#20221;&#23376;&#27809;&#26377;&#20998;&#21035;&#12290;&rdquo;1958&#24180;&ldquo;&#21453;&#21491;&#34917;&#35838;&rdquo;&#65292;&#20613;&#38647;&#34987;&#21010;&#20026;&#21491;&#27966;&#20221;&#23376;&#12290;1966&#24180;9&#26376;2&#26085;&#22812;&#65292;&#20613;&#38647;&#22827;&#22919;&#22312;&#36951;&#20070;&#20013;&#20889;&#36947;&#65306;&#20687;&#25105;&#20204;&#36825;&#31181;&#26469;&#33258;&#26087;&#31038;&#20250;&#30340;&#28195;&#28371;&#26089;&#24212;&#35813;&#33258;&#21160;&#36864;&#20986;&#21382;&#21490;&#33310;&#21488;&#20102;&#65281;</p>
<p><strong>&#21326;&#32599;&#24218;</strong></p>
<p>&#19968;&#20061;&#20116;&#38646;&#24180;&#65292;&#27589;&#28982;&#25918;&#24323;&#20248;&#24322;&#24453;&#36935;&#22238;&#22269;&#26102;&#65292;&#21457;&#34920;&#28909;&#24773;&#27915;&#28322;&#30340;&#29233;&#22269;&#23459;&#35328;&#65306;&ldquo;&#26753;&#22253;&#34429;&#22909;&#65292;&#21364;&#38750;&#20037;&#23621;&#20043;&#22320;&rdquo;&#65292;&#24433;&#21709;&#20102;&#19968;&#20195;&#28023;&#22806;&#23398;&#20154;&#12290;&#21313;&#24180;&#21518;&#65292;&#20182;&#40687;&#28982;&#23545;&#22827;&#20154;&#35828;&#65306;&ldquo;&#25105;&#24819;&#33258;&#26432;&#12290;&rdquo;&#28040;&#24687;&#20256;&#20986;&#65292;&#21448;&#24433;&#21709;&#20102;&#19968;&#20195;&#28023;&#22806;&#23398;&#20154;&#12290;</p>
<p><strong>&#25991;&#38761;&#21271;&#22823;&#27784;&#20803;</strong></p>
<p>1956&#24180;&#36203;&#40065;&#26195;&#22827;&#20316;&#20102;&#12298;&#20851;&#20110;&#20010;&#20154;&#23815;&#25308;&#21450;&#20854;&#21518;&#26524;&#12299;&#30340;&#25253;&#21578;&#65292;&#20844;&#24320;&#25259;&#38706;&#26031;&#22823;&#26519;&#30340;&#23648;&#25134;&#34892;&#20026;&#65292;&#22312;&#20840;&#19990;&#30028;&#24341;&#36215;&#36713;&#28982;&#22823;&#27874;&#12290;&#21271;&#22823;&#21382;&#21490;&#31995;&#23398;&#29983;&#27784;&#20803;&#22240;&#25688;&#35793;&#35813;&#25253;&#21578;&#20379;&#21516;&#23398;&#20204;&#20256;&#38405;&#34987;&#21010;&#20026;&#26497;&#21491;&#20221;&#23376;&#65292;&#24320;&#38500;&#23398;&#31821;&#65292;&#21457;&#37197;&#33267;&#37066;&#21306;&#21171;&#25945;&#12290;&ldquo;&#25991;&#38761;&rdquo;&#20013;&#20182;&#38116;&#32780;&#36208;&#38505;&#65292;&#29992;&#38795;&#27833;&#28034;&#40657;&#38754;&#23380;&#65292;&#21270;&#35013;&#25104;&#40657;&#20154;&#65292;&#27442;&#28151;&#20837;&#22806;&#22269;&#22823;&#20351;&#39302;&#12290;&#34987;&#20197;&#21467;&#22269;&#32618;&#22788;&#26497;&#21009;&#65292;&#26102;&#24180;32&#23681;&#12290;</p>
<p><strong>&#28508;&#20239;&#65306;&#38463;&#22404;</strong></p>
<p>&#29983;&#20110;&#26477;&#24030;&#65292;&#40644;&#22484;&#31532;10&#26399;&#27493;&#20853;&#31185;&#65292;&#26366;&#21442;&#21152;&#28126;&#27818;&#20250;&#25112;&#12290;&#21518;&#30001;&#32993;&#39118;&#24341;&#33616;&#65292;&#21152;&#20837;&#20013;&#20849;&#22320;&#19979;&#20826;&#65292;&#20174;&#27492;&#24320;&#22987;&#20102;&#20182;&#30340;&#32418;&#33394;&#38388;&#35853;&#29983;&#28079;&#12290;&#20013;&#20849;&#35265;&#35777;&#21518;&#65292;&#20197;&ldquo;&#32993;&#39118;&#21453;&#38761;&#21629;&#38598;&#22242;&#39592;&#24178;&#20998;&#23376;&rdquo;&#21644;&ldquo;&#21453;&#21160;&#20891;&#23448;&rdquo;&#32618;&#21517;&#34987;&#36910;&#25429;&#65292;&#31192;&#23494;&#20851;&#25276;&#12290;&#20851;&#25276;10&#24180;&#21518;&#65292;&#39318;&#27425;&#21463;&#23457;&#65292;&#22240;&#20026;&#25298;&#19981;&#35748;&#32618;&#65292;&#21028;&#21009;12&#24180;&#12290;&#20182;&#35828;&#65306;&#25105;&#21487;&#20197;&#34987;&#21387;&#30862;&#65292;&#20294;&#32477;&#19981;&#21487;&#20197;&#34987;&#21387;&#26381;&#12290;&#27515;&#20110;&#29425;&#20013;&#12290;</p>
<p><strong>&#20613;&#20316;&#24685;</strong></p>
<p>1949&#24180;&#65292;&#20613;&#20316;&#20041;&#25237;&#38477;&#20013;&#20849;&#12290;50&#24180;&#20195;&#21021;&#65292;&#21733;&#20262;&#27604;&#20122;&#22823;&#23398;&#21338;&#22763;&#20613;&#20316;&#24685;&#34987;&#20804;&#38271;&#21149;&#22238;&#65292;&#25928;&#21147;&#20013;&#20849;&#25919;&#26435;&#12290;57&#24180;&#65292;&#20613;&#20316;&#24685;&#34987;&#25171;&#25104;&ldquo;&#21491;&#27966;&rdquo;&#65292;&#36865;&#29976;&#32899;&#21171;&#25945;&#65292;&#22240;&#39269;&#39295;&#21521;&#20613;&#20316;&#20041;&#32034;&#35201;&#39135;&#29289;&#12290;&#20613;&#19981;&#20449;&#20892;&#22330;&#20250;&#35753;&ldquo;&#21491;&#27966;&rdquo;&#39295;&#32922;&#23376;&#65292;&#27809;&#26377;&#23492;&#12290;60&#24180;&#20908;&#65292;&#20613;&#20316;&#24685;&#25379;&#25166;&#21040;&#29482;&#26639;&#36793;&#24819;&#25248;&#28857;&#29482;&#39135;&#21507;&#65292;&#22240;&#20307;&#24369;&#27515;&#22312;&#29482;&#26639;&#36793;&#12290;&#23608;&#20307;&#34987;&#38634;&#35206;&#30422;&#65292;&#33267;&#26149;&#22825;&#38634;&#21270;&#25165;&#34987;&#21457;&#29616;&#12290;</p>
<p><strong>&#39640;&#23703;</strong></p>
<p>1954&#24180;3&#26376;&#65292;&#39640;&#23703;&#36827;&#20837;&#21453;&#30465;&#26816;&#26597;&#38454;&#27573;&#65292;&#20182;&#25215;&#35748;&ldquo;&#21453;&#21016;&rdquo;&#65292;&#21364;&#22362;&#20915;&#21542;&#35748;&ldquo;&#21453;&#21608;&rdquo;&#12290;&#20182;&#35828;&#21482;&#35758;&#35770;&#36807;&#19968;&#27425;&#35841;&#24403;&#24635;&#29702;&#12290;&ldquo;&#26377;&#19968;&#27425;&#27611;&#20027;&#24109;&#38382;&#25105;&#65292;&#22914;&#26524;&#24681;&#26469;&#19981;&#24403;&#24635;&#29702;&#65292;&#20320;&#26469;&#32452;&#38401;&#24590;&#20040;&#26679;&#65311;&#25105;&#35828;&#25105;&#19981;&#34892;&#12290;&rdquo;&ldquo;&#36825;&#31181;&#21482;&#26377;&#20004;&#20010;&#20154;&#35828;&#30340;&#31169;&#25151;&#35805;&#65292;&#24590;&#20040;&#20250;&#20256;&#20986;&#21435;&#65292;&#24182;&#19988;&#21152;&#20197;&#39072;&#20498;&#27498;&#26354;&hellip;&hellip;&rdquo;&#21608;&#24681;&#26469;&#21548;&#23436;&#27719;&#25253;&#65292;&#24867;&#20102;&#19968;&#20998;&#38047;&#25165;&#35828;&#65306;&ldquo;&#36825;&#26159;&#27611;&#20027;&#24109;&#35828;&#30340;&#12290;&rdquo;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#20849;&#20135;&#20826;" rel="tag">&#20849;&#20135;&#20826;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-25-24</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#33541;&#22622;&#39039;&#24320;&#65281;&#20013;&#20849;&#31350;&#31455;&#26159;&#20010;&#20160;&#20040;&#32452;&#32455;&#65311;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-13-64">&#20849;&#20135;&#20027;&#20041;&#26159;&#19990;&#30028;&#19978;&#26368;&#22823;&#24656;&#24598;&#20027;&#20041;</a></li>
<li><a href="/t-24-11">&#29616;&#22312;&#20420;&#32599;&#26031;&#20154;&#22914;&#20309;&#35780;&#20215;&#21015;&#23425;&#65311;&#22826;&#24778;&#20154;&#20102;</a></li>
<li><a href="/t-13-63">&#24744;&#30693;&#36947;&#20013;&#20849;&#20826;&#24509;&#34255;&#30528;&#20160;&#20040;&#31192;&#23494;&#21527;&#65288;&#22270;&#65289;</a></li>
<li><a href="/t-24-13">&#12304;&#21382;&#21490;&#20170;&#22825;&#12305;&#12317;&#21335;&#20140;&#22823;&#23648;&#26432;&#12318;&#32972;&#21518;&#30340;&#24189;&#28789;</a></li>
<li><a href="/t-25-26">&#20891;&#20013;&#29233;&#28363;&#34067;&#24310; &#28139;&#20081;&#28023;&#20891;&#21496;&#20196;&#19968;&#36335;&#21319;&#36801;(&#22270;)</a></li>
<li><a href="/t-25-25">&#24066;&#22996;&#20070;&#35760;&#33258;&#35748;&#34915;&#20896;&#31165;&#20861; &#36830;&#22899;&#20445;&#22982;&#37117;&#19981;&#25918;&#36807;(&#22270;)</a></li>
<li><a href="/t-25-23">&#20013;&#20849;&#26368;&#24443;&#24213;&#30340;&#27927;&#33041;&#20043;&#22320;(&#22270;)</a></li>
<li><a href="/t-13-69">&#25528;&#23553;&#23576;&#65306;&#20013;&#20849;&#23475;&#22269;</a></li>
<li><a href="/t-15-148">&#30475;&#28165;&#19981;&#24184;&#30340;&#26681;&#28304;&#12288;&#25165;&#33021;&#36208;&#20986;&#29983;&#21629;&#30340;&#21163;&#38590;</a></li>
<li><a href="/t-15-82">&#38472;&#30772;&#31354;&#65306;&#27809;&#26377;&#20849;&#20135;&#20826;&#65292;&#23601;&#27809;&#26377;&#26032;&#20013;&#22269;&#65311;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li><li>&#8226; <a href="/t-25-27">&#32993;&#38182;&#28059;&#31361;&#36973;&#25919;&#21464;&#38505;&#34987;&#24102;&#36208; &#20247;&#39640;&#23448;&#33080;&#37117;&#21523;&#30333;</a></li><li>&#8226; <a href="/t-25-26">&#20891;&#20013;&#29233;&#28363;&#34067;&#24310; &#28139;&#20081;&#28023;&#20891;&#21496;&#20196;&#19968;&#36335;&#21319;&#36801;(&#22270;)</a></li><li>&#8226; <a href="/t-25-25">&#24066;&#22996;&#20070;&#35760;&#33258;&#35748;&#34915;&#20896;&#31165;&#20861; &#36830;&#22899;&#20445;&#22982;&#37117;&#19981;&#25918;&#36807;(&#22270;)</a></li><li>&#8226; <a href="/t-25-24">&#33541;&#22622;&#39039;&#24320;&#65281;&#20013;&#20849;&#31350;&#31455;&#26159;&#20010;&#20160;&#20040;&#32452;&#32455;&#65311;</a></li><li>&#8226; <a href="/t-25-23">&#20013;&#20849;&#26368;&#24443;&#24213;&#30340;&#27927;&#33041;&#20043;&#22320;(&#22270;)</a></li><li>&#8226; <a href="/t-25-22">&#20848;&#24030;&#21103;&#24066;&#38271;&#24908;&#20102; &#36339;&#20837;&#40644;&#27827;33&#22825;&#21518;&#34987;&#25214;&#21040;</a></li><li>&#8226; <a href="/t-25-21">&#38450;&#33104;&#36133;&#21150;&#20844;&#23460;&#20027;&#20219; &#29992;&#32440;&#31665;&#35013;&#28385;&#29616;&#37329;&#36865;&#31036;</a></li><li>&#8226; <a href="/t-25-20">&#26435;&#36149;&#37202;&#21518;&#24868;&#35328;&#25209;&#21453;&#33104;&#20196;&#20154;&#24515;&#24778;&#32905;&#36339;</a></li><li>&#8226; <a href="/t-25-19">&#23665;&#19996;&#19968;&#21103;&#24066;&#38271;&#36339;&#27004;&#26696;&#26368;&#26032;&#29256;&#26412; &#22368;&#27004;&#24403;&#22825;&#33258;&#39318;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-25-24" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
