<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#20013;&#22269;&#24773;&#22919;&#25991;&#21270;&#26159;&#24590;&#26679;&#24418;&#25104;&#30340;&#65311;(&#22270;) - &#23448;&#22330;&#40657;&#26263; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#23448;&#22330;&#40657;&#26263; - &lt;p style=&quot;text-align: center;&quot;&gt;&lt;span style=&quot;color: #ff0000;&quot;&gt;&lt;strong&gt;&lt;img src=&quot;../uploads/big/573077" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#20013;&#22269;&#24773;&#22919;&#25991;&#21270;&#26159;&#24590;&#26679;&#24418;&#25104;&#30340;&#65311;(&#22270;)</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2018/12/22 &#8226; &#20849;853&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p style="text-align: center;"><span style="color: #ff0000;"><strong><img src="../uploads/big/5730774057746432.jpg" alt="" width="500" height="281" /></strong></span></p>
<p style="text-align: center;"><span style="color: #ff0000;"><strong>&#22830;&#35270;&#25104;&#20026;&#19968;&#20010;&#20013;&#20849;&#24773;&#22919;&#25991;&#21270;&#30340;&#31383;&#21475;&#21333;&#20301;&#12290;&#65288;&#30475;&#20013;&#22269;&#21512;&#25104;&#22270; &#65289;</strong></span></p>
<p>&#12304;&#30475;&#20013;&#22269;2018&#24180;12&#26376;21&#26085;&#35759;&#12305;&#65288;&#30475;&#20013;&#22269;&#35760;&#32773;&#26446;&#25991;&#38534;&#32508;&#21512;&#25253;&#23548;&#65289;12&#26376;13&#26085;&#21484;&#24320;&#30340;&#20013;&#20849;&#20013;&#22830;&#25919;&#27835;&#23616;&#20250;&#35758;&#19978;&#65292;&#24403;&#23616;&#39318;&#24230;&#23450;&#35843;&#31216;&#65292;&#21453;&#33104;&#36133;&ldquo;&#21462;&#24471;&#21387;&#20498;&#24615;&#32988;&#21033;&rdquo;&#12290;&#19981;&#36807;&#20013;&#20849;&#23448;&#22330;&#29190;&#20986;&#30340;&#36138;&#33104;&#28139;&#20081;&#24773;&#20917;&#26377;&#22686;&#26080;&#20943;&#12290;&#20854;&#20013;&#28139;&#20081;&#20174;&#23448;&#22330;&#34067;&#24310;&#25972;&#20010;&#31038;&#20250;&#65292;&#24773;&#22919;&#25991;&#21270;&#34987;&#35748;&#20026;&#26159;&#23448;&#21592;&#36138;&#33104;&#30340;&#19968;&#20010;&#31361;&#20986;&#30151;&#29366;&#12290;&#32654;&#23186;&#26366;&#25776;&#25991;&#35299;&#37322;&#31867;&#20284;&#40657;&#25163;&#20826;&#25991;&#21270;&#30340;&#20013;&#20849;&#24773;&#22919;&#25991;&#21270;&#65292;&#23427;&#22312;&#26263;&#37324;&#28363;&#29983;&#30340;&#24773;&#24418;&#12290;&#20294;&#36825;&#26174;&#28982;&#19981;&#26159;&#26681;&#26412;&#12290;</p>
<p><strong>&#32654;&#23186;&#65306;&#20013;&#20849;&#23448;&#22330;&#30340;&#24773;&#22919;&#25991;&#21270;&#26159;&ldquo;&#40657;&#25163;&#20826;&#25991;&#21270;&rdquo;</strong></p>
<p>&#12298;&#30475;&#20013;&#22269;&#12299;&#35760;&#32773;12&#26376;20&#26085;&#32763;&#26597;&#26377;&#20851;&#20013;&#20849;&#23448;&#22330;&#24773;&#22919;&#25991;&#21270;&#30340;&#30740;&#31350;&#25991;&#23383;&#12290;&#21457;&#29616;&#32654;&#22269;&#22269;&#23478;&#20844;&#20849;&#30005;&#21488;&#65288;NPR&#65289;2014&#24180;3&#26376;&#26366;&#26377;&#25991;&#31456;&#65292;&#29305;&#21035;&#20851;&#27880;&#20102;&#20013;&#22269;&#39046;&#23548;&#20154;&#20064;&#36817;&#24179;&#21457;&#21160;&#30340;&#21453;&#33104;&#36816;&#21160;&#20043;&#19979;&#30340;&#23448;&#22330;&#24773;&#22919;&#21644;&#22905;&#20204;&#30340;&#23448;&#21592;&#24773;&#22827;&#12290;&#20174;&#36825;&#21487;&#20197;&#31397;&#35265;&#19968;&#20123;&#24773;&#22919;&#25991;&#21270;&#30340;&#24418;&#25104;&#32454;&#33410;&#12290;</p>
<p>&#22312;&#35848;&#21040;&#22914;&#20309;&#25343;&#19979;&#36825;&#20123;&#33104;&#36133;&#30340;&#39640;&#23448;&#20204;&#26102;&#65292;&#36825;&#31687;&#21457;&#20110;&#20064;&#36817;&#24179;&#21453;&#33104;&#20043;&#21021;&#30340;&#25253;&#23548;&#35748;&#20026;&#65292;&#26377;&#19968;&#20010;&#31373;&#38376;&#21487;&#25552;&#20379;&#21487;&#38752;&#30340;&#28040;&#24687;&#26469;&#28304;&#65292;&#36825;&#23601;&#26159;&#19982;&#37027;&#20123;&#39640;&#23448;&#21453;&#30446;&#20102;&#30340;&#24773;&#22919;&#20204;&#12290;&#26377;&#20123;&#24773;&#22919;&#29978;&#33267;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#32670;&#36785;&#22905;&#20204;&#30340;&#24773;&#22827;&#23448;&#21592;&#65292;&#36825;&#20123;&#19985;&#38395;&#20063;&#19968;&#24230;&#25104;&#20026;&#22269;&#38469;&#22836;&#26465;&#26032;&#38395;&#12290;</p>
<p>&#25253;&#23548;&#35828;&#65292;&#20013;&#22269;&#23448;&#21592;&#20204;&#30340;&#24180;&#36731;&#24773;&#22919;&#37117;&#26159;&#19987;&#19994;&#30340;&#65292;&#20854;&#20013;&#19968;&#20123;&#20154;&#22240;&#20026;&#22905;&#20204;&#20570;&#30340;&#20107;&#24773;&#29978;&#33267;&#21487;&#20197;&#24471;&#21040;&#19968;&#31508;&#38750;&#24120;&#21487;&#35266;&#30340;&#36153;&#29992;&#12290;</p>
<p>&#26681;&#25454;&#35760;&#32773;&#35449;&#22982;&#26031;&#65294;&#24085;&#23572;&#40664;&#35828;&#65292;&#22914;&#26524;&#23500;&#21830;&#21644;&#25919;&#24220;&#23448;&#21592;&#20204;&#27809;&#26377;&#24773;&#22919;&#65292;&#37027;&#20040;&#20182;&#20204;&#23601;&#19981;&#20250;&#24471;&#21040;&#23562;&#37325;&#12290;</p>
<p>&#20182;&#35828;&#65292;&#23601;&#20687;&#21051;&#30011;&#22312;&#30005;&#24433;&#12298;&#22909;&#23478;&#20249;&#12299;&#37324;&#30340;&#40657;&#25163;&#20826;&#25991;&#21270;&#65306;&#21608;&#20845;&#26202;&#19978;&#23646;&#20110;&#22971;&#23376;&#65292;&#20294;&#21608;&#20116;&#26202;&#19978;&#23646;&#20110;&#24773;&#22919;&#12290;</p>
<p>&ldquo;&#19968;&#20123;&#22330;&#21512;&#26159;&#36866;&#21512;&#24102;&#30528;&#22971;&#23376;&#20986;&#24109;&#30340;&#65292;&#20294;&#36824;&#26377;&#19968;&#20123;&#22330;&#21512;&#20320;&#20250;&#24076;&#26395;&#24102;&#30528;&#21035;&#30340;&#22899;&#20154;&#20986;&#24109;&#65292;&rdquo;&#24085;&#23572;&#40664;&#21578;&#35785;NPR&#30340;&#38463;&#20262;&#25289;&#29305;&#35828;&#65292;&ldquo;&#22914;&#26524;&#20320;&#19981;&#24102;&#30528;&#22899;&#20154;&#65292;&#23601;&#19981;&#20250;&#34987;&#30475;&#20316;&#26159;&#19968;&#20010;&#30495;&#27491;&#30340;&#30007;&#20154;&#12290;&rdquo;</p>
<p>&#24085;&#23572;&#40664;&#35828;&#20182;&#20204;&#21487;&#33021;&#20197;&#20184;&#36153;&#24615;&#30340;&#20851;&#31995;&#24320;&#22987;&#28982;&#21518;&#36716;&#21464;&#20026;&#24773;&#24863;&#20851;&#31995;&#65292;&#32780;&#36825;&#20123;&#22899;&#20154;&#65292;&#21017;&#25226;&#20854;&#21482;&#30475;&#25104;&#26159;&#32431;&#31929;&#30340;&#21830;&#19994;&#20851;&#31995;&#65292;&#20294;&#26377;&#26102;&#23545;&#20110;&#22905;&#20204;&#26469;&#35828;&#24773;&#24863;&#19978;&#30340;&#24847;&#20041;&#20063;&#24456;&#22823;&#12290;</p>
<p><strong>&#23448;&#21592;&#25512;&#21160;&#20174;&#24615;&#24037;&#20316;&#32773;&#21040;&#24773;&#22919;&#30340;&#36716;&#21464;&#65306;&#39640;&#32423;&#23567;&#22992;</strong></p>
<p>&#32654;&#23186;&#19978;&#36848;&#25253;&#23548;&#36824;&#24341;&#36848;&#20154;&#31867;&#23398;&#23478;&#37073;&#29980;&#29980;&#20197;&#33258;&#24049;&#30340;&#20146;&#36523;&#32463;&#21382;&#20102;&#35299;&#22899;&#20154;&#26159;&#24590;&#26679;&#21464;&#25104;&#24773;&#22919;&#30340;&#12290;&#37073;&#29980;&#29980;&#33457;&#20102;&#20004;&#24180;&#26102;&#38388;&#30740;&#31350;&#20013;&#22269;&#30340;&#24615;&#24037;&#20316;&#32773;&#65292;&#28982;&#21518;&#20889;&#20102;&#12298;&#32418;&#28783;&#21306;&#12299;&#36825;&#26412;&#20070;&#12290;</p>
<p>&#20070;&#20013;&#35762;&#36848;&#30340;&#26159;&#20013;&#22269;&#24615;&#24037;&#20316;&#32773;&#30340;&#29983;&#27963;&#12290;&#20026;&#20102;&#21462;&#24471;&#22905;&#20204;&#30340;&#20449;&#20219;&#65292;&#37073;&#29980;&#29980;&#26366;&#22312;&#27468;&#21381;&#20570;&#36807;&#26381;&#21153;&#21592;&#65292;&#32780;&#36825;&#31181;&#22320;&#26041;&#23454;&#36136;&#19978;&#23601;&#26159;&#22931;&#38498;&#12290;&#37073;&#24182;&#26410;&#21521;&#23458;&#25143;&#25552;&#20379;&#24615;&#26381;&#21153;&#65292;&#20294;&#22905;&#20063;&#20687;&#20854;&#20182;&#23567;&#22992;&#19968;&#26679;&#24037;&#20316;&#12290;</p>
<p>&#37073;&#29980;&#29980;&#35828;&#65292;&ldquo;&#22312;&lsquo;&#23567;&#22992;&rsquo;&#30340;&#19990;&#30028;&#65292;&#25104;&#20026;&#19968;&#20010;&#24773;&#22919;&#31639;&#26159;&#26356;&#39640;&#19968;&#32423;&#20102;&#65292;&rdquo;&ldquo;&#36825;&#26159;&#19968;&#20010;&#26790;&#24819;......&#33021;&#22815;&#25104;&#20026;&#24773;&#22919;&#25110;&#26368;&#32456;&#19982;&#23458;&#20154;&#32467;&#23130;&#12290;&rdquo;&#37073;&#35828;&#12290;</p>
<p>&#37073;&#35828;&#65292;&#23567;&#22992;&#20204;&#20250;&#29992;&#23613;&#19968;&#20999;&#26041;&#27861;&#65292;&#20174;&#21809;&#28010;&#28459;&#27468;&#26354;&#21040;&#21560;&#24341;&#23458;&#20154;&#30340;&#27880;&#24847;&#65292;&#29978;&#33267;&#20570;&#20986;&#19968;&#20123;&#20146;&#23494;&#20030;&#21160;&#65292;&#35753;&#23458;&#20154;&#20877;&#27425;&#22238;&#26469;&#12290;&#22905;&#35828;&#65292;&#29087;&#23458;&#25552;&#20986;&#35753;&#22905;&#20204;&#20570;&#24773;&#22919;&#36825;&#31181;&#20107;&#24773;&#26159;&#24456;&#24120;&#35265;&#30340;&#12290;</p>
<p>&ldquo;&#36890;&#24120;&#24773;&#20917;&#19979;&#65292;&#23458;&#25143;&#20250;&#36127;&#36131;&#24773;&#22919;&#30340;&#25152;&#26377;&#29983;&#27963;&#36153;&#65292;&#23089;&#20048;&#36153;&#21450;&#35774;&#26045;&#36153;&#65292;&rdquo;&ldquo;&#21152;&#19978;&#27599;&#20010;&#26376;&#19968;&#31508;&#21487;&#35266;&#30340;&#36193;&#20859;&#36153;&#65292;&#36825;&#20123;&#22899;&#20154;&#21487;&#20197;&#25226;&#38065;&#37117;&#25918;&#36827;&#33258;&#24049;&#30340;&#36134;&#25143;&#12290;&rdquo;</p>
<p>&#20844;&#20849;&#24773;&#22919;&#19985;&#38395;&#30340;&#20256;&#20986;&#20196;&#20013;&#20849;&#23448;&#21592;&#39068;&#38754;&#25195;&#22320;&#65292;&#35760;&#32773;&#24085;&#23572;&#40664;&#35828;&#65292;&#19968;&#20123;&#22312;&#20301;&#30340;&#23448;&#21592;&#37117;&#35797;&#22270;&#23558;&#24773;&#22919;&#25991;&#21270;&#30475;&#25104;&#26159;&#33104;&#36133;&#30340;&#21407;&#22240;&#65292;&#32780;&#19981;&#26159;&#19968;&#31181;&#30151;&#29366;&#12290;</p>
<p>&ldquo;&#20013;&#20849;&#25919;&#24220;&#23558;&#24076;&#26395;&#23492;&#25176;&#22312;&#21453;&#33104;&#36133;&#19978;&#26469;&#25171;&#36896;&#24418;&#35937;&#65292;&#19982;&#21453;&#33104;&#36133;&#30456;&#20851;&#30340;&#26159;&#25171;&#20987;&#21334;&#28139;&#65292;&#21917;&#37202;&#12289;&#36172;&#21338;&#21644;&#24615;&#24037;&#20316;&#65292;&rdquo;&#20182;&#35828;&#65292;&ldquo;&#32780;&#19988;&#25919;&#24220;&#35797;&#22270;&#31361;&#20986;&#21253;&#24773;&#22919;&#23548;&#33268;&#20102;&#33104;&#36133;&#65292;&#32780;&#19981;&#26159;&#33104;&#36133;&#36896;&#23601;&#20102;&#24773;&#22919;&#12290;&rdquo;</p>
<p>&#24085;&#23572;&#40664;&#35828;&#65292;&#37492;&#20110;&#25919;&#24220;&#30340;&#35828;&#27861;&#36824;&#27809;&#26377;&#23436;&#20840;&#31449;&#20303;&#20102;&#33050;&#65292;&#20844;&#20247;&#20063;&#20284;&#20046;&#26126;&#30333;&#65292;&#23448;&#21592;&#20204;&#25165;&#26159;&#36896;&#25104;&#24773;&#22919;&#32463;&#27982;&#30340;&#39318;&#35201;&#21407;&#22240;&#12290;</p>
<p>&#24085;&#23572;&#40664;&#25351;&#20986;&#65292;&#20013;&#20849;&#25171;&#20987;&#21334;&#28139;&#19968;&#30452;&#19987;&#27880;&#20110;&#36139;&#31351;&#21644;&#30772;&#26087;&#30340;&#32418;&#28783;&#21306;&#65292;&#22312;&#34903;&#22836;&#24037;&#20316;&#30340;&#22931;&#22899;&#65292;&#32780;&#19981;&#26159;&#38024;&#23545;&#22312;&#39640;&#32423;&#21345;&#25289;OK&#37324;&#30340;&#23567;&#22992;&#25110;&#20303;&#22312;&#35946;&#21326;&#20844;&#23507;&#20013;&#30340;&#24773;&#22919;&#12290;</p>
<p><strong>&#20174;&#27611;&#27901;&#19996;&#21040;&#27743;&#27901;&#27665; &#20013;&#20849;&#24773;&#22919;&#25991;&#21270;&#19979;&#30340;&#20081;&#35937;&#35302;&#30446;&#24778;&#24515;</strong></p>
<p>&#20107;&#23454;&#19978;&#65292;&#20013;&#20849;&#23448;&#21592;&#30340;&#24773;&#22919;&#24773;&#32467;&#19981;&#26159;&#36817;&#24180;&#25165;&#24320;&#22987;&#30340;&#12290;</p>
<p>&#39321;&#28207;&#12298;&#24320;&#25918;&#26434;&#24535;&#12299;2011&#24180;10&#26376;&#21495;&#65292;&#26366;&#21002;&#21457;&#12298;&#24320;&#25918;&#26434;&#24535;&#12299;&#24635;&#32534;&#36753;&#37329;&#38047;&#25776;&#20889;&#30340;&#12298;&#27611;&#27901;&#19996;&#24773;&#20154;&#33258;&#30333;&#24405;&#12299;&#12290;&#25991;&#20013;&#30340;&#27611;&#27901;&#19996;&#24773;&#20154;&#23601;&#26159;&#27611;&#36523;&#36793;&#20165;&#27425;&#20110;&#24352;&#29577;&#20964;&#12289;&#23391;&#38182;&#20113;&#30340;&#22899;&#20154;&#38472;&#24800;&#25935;&#65288;&#38472;&#38706;&#25991;&#65289;&#12290;&#37329;&#38047;&#20808;&#29983;1997&#24180;&#22312;&#39321;&#28207;&#19982;&#20854;&#30456;&#35782;&#65292;&#21327;&#21161;&#22905;&#20986;&#29256;&#22238;&#24518;&#24405;&#65292;&#24182;&#35760;&#24405;&#22810;&#27425;&#28145;&#20837;&#35848;&#35805;&#30340;&#20869;&#23481;&#65292;&#25776;&#25104;&#27492;&#25991;&#12290;</p>
<p>&#38472;&#38706;&#25991;&#26366;&#35299;&#37322;&#35828;&#65292;&#27611;&#26102;&#20195;&#30340;&#20013;&#20849;&#39640;&#23618;&#38500;&#38472;&#20113;&#36523;&#20307;&#34928;&#24369;&#65292;&#26519;&#24426;&ldquo;&#25277;&#30333;&#38754;&#65288;&#40486;&#29255;&#65289;&rdquo;&#22806;&#65292;&#20010;&#20010;&#37117;&#29609;&#22899;&#20154;&#65292;&#32769;&#24069;&#26417;&#12289;&#21494;&#12289;&#32769;&#37011;&#37117;&#19981;&#20363;&#22806;&#12290;&#20182;&#20204;&#24403;&#36825;&#26159;&#26368;&#39640;&#30340;&#29305;&#26435;&#20139;&#21463;&#12290;</p>
<p>&#21040;&#20102;&ldquo;&#20845;&#22235;&rdquo;&#20107;&#20214;&#20013;&#19978;&#21488;&#30340;&#27743;&#27901;&#27665;&#20027;&#25919;&#26102;&#26399;&#65292;&#38752;&#33394;&#24773;&#27835;&#22269;&#65292;&#24102;&#22836;&#28139;&#20081;&#65292;&#23448;&#22330;&ldquo;&#24202;&#19978;&#22521;&#20859;&#22899;&#24178;&#37096;&rdquo;&#30340;&#39118;&#27668;&#65292;&#34987;&#25351;&#22987;&#20110;&#27743;&#27901;&#27665;&#12290;&#27743;&#34987;&#25351;&#26377;&#22235;&#22823;&#24773;&#22919;&#65306;&#23435;&#31062;&#33521;&#12289;&#26446;&#29790;&#33521;&#12289;&#40644;&#20029;&#28385;&#12289;&#38472;&#33267;&#31435;&#65292;&#20840;&#37117;&#20973;&#20511;&#27743;&#33719;&#24471;&#37325;&#29992;&#12290;</p>
<p>&#27743;&#30340;&#20146;&#20449;&#12289;&#20013;&#20849;&#21069;&#25919;&#27835;&#23616;&#24120;&#22996;&#12289;&#25919;&#27861;&#22996;&#20070;&#35760;&#21608;&#27704;&#24247;&#65292;&#26377;&ldquo;&#30334;&#40481;&#29579;&rdquo;&#20043;&#31216;&#12290;</p>
<p>&#24403;&#26102;&#21608;&#27704;&#24247;&#20165;&#22312;&#21271;&#20140;&#23601;&#26377;6&#22788;&ldquo;&#34892;&#23467;&rdquo;&#21487;&#20197;&#28139;&#20048;&#12290;&#21516;&#26102;&#65292;&#21608;&#27704;&#24247;&#36824;&#34987;&#20256;&#19982;&#34180;&#29081;&#26469;&#12289;&#20013;&#22830;&#20891;&#22996;&#21103;&#20027;&#24109;&#24464;&#25165;&#21402;&#31561;&#39640;&#23448;&#20849;&#20139;&#24773;&#22919;&#20891;&#20013;&#22899;&#27468;&#25163;&#27748;&#28799;&#12290;</p>
<p>&#26377;&#39321;&#28207;&#12298;&#25991;&#27719;&#25253;&#12299;&#35760;&#32773;&#26366;&#25259;&#38706;&#65292;&#21608;&#27704;&#24247;&#33267;&#23569;&#30561;&#36807;400&#20301;&#22899;&#24615;&#65292;&#20854;&#20013;&#19981;&#20047;&#19968;&#32447;&#22899;&#26143;&#12289;&#22899;&#28436;&#21592;&#21450;&#22899;&#22823;&#23398;&#29983;&#31561;&#21508;&#34892;&#19994;&#32654;&#22899;&#12290;</p>
<p>&#20013;&#20849;&#20803;&#32769;&#34180;&#19968;&#27874;&#30340;&#20799;&#23376;&#34180;&#29081;&#26469;&#23448;&#33267;&#25919;&#27835;&#23616;&#22996;&#21592;&#12289;&#37325;&#24198;&#24066;&#22996;&#20070;&#35760;&#12290;</p>
<p>&#34180;&#29081;&#26469;2012&#24180;&#20498;&#21488;&#21518;&#65292;&#34987;&#23448;&#26041;&#36890;&#25253;&ldquo;&#19982;&#22810;&#21517;&#22899;&#24615;&#21457;&#29983;&#25110;&#20445;&#25345;&#19981;&#27491;&#24403;&#24615;&#20851;&#31995;&rdquo;&#12290;&#34180;&#29081;&#26469;&#33853;&#39532;&#21518;&#65292;&#38500;&#20102;&#34987;&#26333;&#24378;&#22904;&#24188;&#22899;&#65292;&#36824;&#34987;&#26333;&#24773;&#22919;&#26377;170&#20154;&#20043;&#22810;&#65292;&#20854;&#20013;&#36824;&#21253;&#25324;11&#21517;&#26410;&#28385;16&#21608;&#23681;&#30340;&#26410;&#25104;&#24180;&#23569;&#22899;&#65292;&#20197;&#21450;&#30693;&#21517;&#24433;&#26143;&#12289;&#27468;&#26143;&#31561;&#12290;</p>
<p>2015&#24180;3&#26376;15&#26085;&#65292;&#20013;&#22830;&#20891;&#22996;&#21407;&#21103;&#20027;&#24109;&#24464;&#25165;&#21402;&#65292;&#22240;&#33152;&#33009;&#23615;&#36335;&#30284;&#33268;&#22810;&#22120;&#23448;&#21151;&#33021;&#34928;&#31469;&#27515;&#20129;&#12290;&#20294;&#22312;&#20869;&#37096;&#25259;&#38706;&#65306;&#24464;&#25165;&#21402;&#30495;&#27491;&#27515;&#22240;&#26159;&#33406;&#28363;&#30149;&#24182;&#21457;&#30151;&#12290;</p>
<p>&#20013;&#20849;&#19978;&#23558;&#21016;&#20122;&#27954;&#26366;&#22312;&#22269;&#38450;&#22823;&#23398;&#21457;&#34920;&#35762;&#35805;&#26102;&#35828;&#65306;&#35895;&#20426;&#23665;&#32473;&#24464;&#25165;&#21402;&#29486;&#20102;&#22899;&#27468;&#26143;&#12289;&#29486;&#20102;&#22899;&#28436;&#21592;&#12289;&#29486;&#20102;&#22899;&#26381;&#21153;&#21592;&#65292;&#36825;&#36824;&#19981;&#31639;&#65292;&#20182;&#23621;&#28982;&#25226;&#33258;&#24049;&#30340;&#22899;&#20799;&#29486;&#32473;&#20102;&#24464;&#25165;&#21402;&#12290;</p>
<p>&#25454;&#20013;&#20849;&#20869;&#37096;&#20844;&#24067;&#30340;&#26448;&#26009;&#25351;&#25511;&#24464;&#25165;&#21402;&#20110;2000&#65293;2012&#24180;&#65292;&#36829;&#35268;&#30772;&#26684;&#25552;&#25300;&#12289;&#23433;&#32622;80&#22810;&#21517;&#22899;&#24615;&#22312;&#22269;&#38450;&#12289;&#20891;&#20107;&#37096;&#38376;&#20219;&#32844;&#65292;&#20854;&#20013;&#19981;&#23569;&#22899;&#24615;&#26159;&#34987;&#24464;&#26085;&#21518;&#25552;&#25300;&#12290;2012&#65293;2013&#24180;&#65292;&#24464;&#26816;&#26597;&#20986;&#24739;&#26377;&#24615;&#30149;&#65292;&#20043;&#21518;&#65292;&#26816;&#26597;&#34987;&#21015;&#20026;&#20005;&#37325;&#19968;&#32423;&#24615;&#30149;&#21518;&#65292;&#36824;&#32473;15&#21517;&#26366;&#32463;&#19982;&#20043;&#21457;&#29983;&#20851;&#31995;&#65292;&#20570;&#20986;&#36807;&#25215;&#35834;&#30340;&#22899;&#24615;&#65292;&#24635;&#20540;2&#20159;2&#21315;&#20313;&#19975;&#29616;&#37329;&#21450;&#24066;&#20540;&#29289;&#19994;&#12290;</p>
<p>&#21478;&#19968;&#21069;&#20891;&#22996;&#21103;&#20027;&#24109;&#37101;&#20271;&#38596;&#34429;&#24180;&#36926;&#21476;&#31232;&#65292;&#21364;&#20381;&#28982;&#33394;&#24515;&#19981;&#36731;&#65292;&#29436;&#24615;&#21313;&#36275;&#12290;&#37101;&#36824;&#26366;&#19977;&#27425;&#34987;&#20030;&#25253;&#23130;&#22806;&#24773;&#65292;&#20004;&#27425;&#34987;&#20891;&#26041;&#36131;&#20196;&#26816;&#26597;&#65292;&#20854;&#20013;&#19968;&#27425;&#34987;&ldquo;&#35760;&#22823;&#36807;&rdquo;&#22788;&#20998;&#12290;&#21478;&#26377;&#28040;&#24687;&#35828;&#65292;&#37101;&#38271;&#26399;&#21253;&#20859;12&#21517;&#24773;&#22919;&#65292;&#20961;&#34987;&#20182;&#30475;&#19978;&#30340;&#65292;&#37117;&#20250;&#30001;&#24464;&#25165;&#21402;&#35843;&#20837;&#25112;&#21451;&#27468;&#33310;&#22242;&#12289;&#25112;&#22763;&#27468;&#33310;&#22242;&#12289;&#21069;&#36827;&#27468;&#33310;&#22242;&#12289;&#28023;&#25919;&#27468;&#33310;&#22242;&#31561;&#65292;&#30001;&#20854;&#21253;&#20859;&#65292;&#26497;&#23613;&#33618;&#28139;&#12290;</p>
<p>&#21069;&#20013;&#21150;&#20027;&#20219;&#20196;&#35745;&#21010;&#65292;2015&#24180;7&#26376;20&#26085;&#34987;&#23448;&#26041;&#36890;&#25253;&ldquo;&#19982;&#22810;&#21517;&#22899;&#24615;&#36890;&#22904;&#65292;&#36827;&#34892;&#26435;&#33394;&#20132;&#26131;&rdquo;&#12290;</p>
<p>&#28207;&#23186;&#12298;&#19996;&#26041;&#26085;&#25253;&#12299;&#24341;&#36848;&#28023;&#22806;&#20256;&#23186;&#25351;&#65292;&#20196;&#35745;&#21010;&#33258;1999&#24180;10&#26376;&#21319;&#20219;&#20013;&#21150;&#35843;&#30740;&#23460;&#20027;&#20219;&#21518;&#65292;&#38271;&#26399;&#20197;&#32771;&#23519;&#25110;&#24033;&#35270;&#20013;&#22830;&#39547;&#22320;&#20026;&#21517;&#65292;&#21040;&#39640;&#32423;&#20250;&#25152;&#29609;&#24324;&#22899;&#24615;&#65307;&#19988;&#20196;&#20599;&#24773;&#26497;&#20855;&#35268;&#24459;&#65292;&#24179;&#22343;&#27599;&#21608;&#20004;&#27425;&#12290;&#26377;&#20256;&#20196;&#26377;27&#21517;&#24773;&#22919;&#65292;&#20854;&#20013;7&#20154;&#26356;&#26159;&#23450;&#26399;&#21516;&#23621;&#65292;&#20998;&#21035;&#20026;&#20196;&#35806;&#19979;5&#21517;&#38543;&#27597;&#22995;&#30340;&#31169;&#29983;&#23376;&#12290;&#20196;&#35745;&#21010;&#26356;&#34987;&#25351;&#24739;&#24615;&#30149;&#12290;</p>
<p>&#34987;&#35270;&#20026;&#27743;&#27966;&#25512;&#20986;&#30340;&#20013;&#20849;&ldquo;&#25509;&#29677;&#20154;&rdquo;&#12289;&#26366;&#22791;&#20301;&ldquo;&#20648;&#21531;&rdquo;&#30340;&#20013;&#20849;&#37325;&#24198;&#24066;&#21069;&#24066;&#22996;&#20070;&#35760;&#23385;&#25919;&#25165;&#65292;&#20170;&#24180;5&#26376;8&#26085;&#34987;&#20197;&#21463;&#36159;&#32618;&#21028;&#32456;&#36523;&#30417;&#31105;&#12290;</p>
<p>&#22312;&#23385;&#25919;&#25165;&#33853;&#39532;&#21518;&#65292;&#26377;&#20851;&#20854;&#21253;&#20859;&#20102;&#33267;&#23569;6&#21517;&#24773;&#22919;&#30340;&#20869;&#24149;&#26333;&#20809;&#65292;&#20854;&#20013;&#26377;&#20844;&#21153;&#21592;&#12289;&#21830;&#20154;&#65292;&#26368;&#21463;&#23456;&#30340;&#26159;&#19968;&#21517;&#24180;&#36731;&#30340;&#22312;&#26657;&#22823;&#23398;&#29983;&#12290;&#20182;&#36824;&#34987;&#26333;&#26377;3&#20010;&#31169;&#29983;&#23376;&#65292;&#27442;&#20026;&#26085;&#21518;&#25509;&#29677;&ldquo;&#30331;&#22522;&rdquo;&#30041;&#31181;&#12290;&#23385;&#25919;&#25165;&#36824;&#26366;&#23558;&#20064;&#36817;&#24179;&#24403;&#23616;&#21010;&#25320;&#29992;&#20110;&ldquo;&#19968;&#24102;&#19968;&#36335;&rdquo;&#35745;&#21010;&#30340;&#36164;&#37329;10&#20159;&#20803;&#20154;&#27665;&#24065;&#65292;&#27719;&#32473;&#24773;&#22919;&#20197;&#25242;&#20859;&#31169;&#29983;&#23376;&#12290;</p>
<p>&#20013;&#20849;&#20013;&#22830;&#30005;&#35270;&#21488;&#21382;&#26469;&#26159;&#20013;&#20849;&#39640;&#23448;&#12289;&#24040;&#21830;&#30340;&#28139;&#20081;&#20043;&#22320;&#65292;&#20854;&#20013;&#19981;&#23569;&#20027;&#25773;&#12289;&#22899;&#35760;&#32773;&#25104;&#20026;&#26435;&#36149;&#30340;&#29609;&#29289;&#12290;2013&#24180;12&#26376;&#65292;&#21069;&#20844;&#23433;&#37096;&#21103;&#37096;&#38271;&#26446;&#19996;&#29983;&#33853;&#39532;&#21518;&#65292;&#20854;&#22312;&#20013;&#20849;&#22830;&#35270;&#20219;&#32844;&#26399;&#38388;&#65292;&#32473;&#33258;&#24049;&#30340;&#26187;&#21319;&#20043;&#36335;&#38138;&#21488;&#38454;&#65292;&#21464;&#30456;&#20805;&#24403;&#30382;&#26465;&#23458;&#65292;&#26366;&#19987;&#38376;&#20026;&#21608;&#27704;&#24247;&#20171;&#32461;&#22899;&#20027;&#25773;&#30340;&#19985;&#38395;&#26333;&#20809;&#12290;&#26446;&#19996;&#29983;&#20063;&#22240;&#27492;&#34987;&#31216;&#20026;&ldquo;&#20013;&#21335;&#28023;&#26368;&#22823;&#30382;&#26465;&#23458;&rdquo;&#12290;&#32780;&#22830;&#35270;&#27814;&#20026;&#20013;&#20849;&#39640;&#23618;&ldquo;&#21518;&#23467;&rdquo;&#30340;&#19985;&#38395;&#38543;&#21363;&#26333;&#20809;&#20110;&#22825;&#19979;&#12290;</p>
<p>&#36817;&#24180;&#36824;&#26377;&#22823;&#25209;&#39640;&#23448;&#19981;&#29976;&#33853;&#21518;&#65292;&#24773;&#22919;&#25968;&#23383;&#36234;&#26469;&#36234;&#22823;&#65292;&#19981;&#36807;&#36825;&#20123;&#26159;&#23448;&#26041;&#19981;&#21435;&#20250;&#20855;&#20307;&#22238;&#24212;&#21644;&#30830;&#35748;&#30340;&#12290;</p>
<p>&#26412;&#26376;&#21463;&#23457;&#30340;&#36130;&#25919;&#37096;&#21103;&#37096;&#38271;&#24352;&#23569;&#26149;&#34987;&#26333;&#25345;&#26377;&#22269;&#20869;&#22806;&#25151;&#20135;130&#22810;&#22871;&#65292;&#24773;&#22919;148&#20154;&#12290;</p>
<p>&#21069;&#20445;&#30417;&#20250;&#20027;&#24109;&#39033;&#20426;&#27874;2017&#24180;4&#26376;9&#26085;&#33853;&#39532;&#65292;&#21516;&#24180;9&#26376;&#34987;&#24320;&#38500;&#20013;&#20849;&#20826;&#31821;&#21450;&#20844;&#32844;&#65288;&#21452;&#24320;&#65289;&#12290;&#22312;&ldquo;&#21452;&#24320;&rdquo;&#36890;&#25253;&#20013;&#65292;&#24403;&#23616;&#25209;&#39033;&#20426;&#27874;&ldquo;&#25630;&#26435;&#38065;&#20132;&#26131;&#12289;&#26435;&#33394;&#20132;&#26131;&rdquo;&#65292;&ldquo;&#20026;&#35851;&#21462;&#20010;&#20154;&#25919;&#27835;&#21033;&#30410;&#65292;&#28389;&#29992;&#23457;&#25209;&#26435;&#21644;&#30417;&#31649;&#26435;&rdquo;&#31561;&#12290;</p>
<p>&#26377;&#23186;&#20307;&#24341;&#36848;&#28040;&#24687;&#25351;&#65292;&#39033;&#20426;&#27874;&#21313;&#20998;&#22909;&#33394;&#65292;&#32463;&#24120;&#22312;&#21150;&#20844;&#23460;&#19982;&#19979;&#23646;&#21457;&#29983;&#24615;&#20851;&#31995;&#12290;&#32780;&#19988;&#39033;&#29305;&#21035;&#21916;&#27426;&#20154;&#22971;&#65292;&#22312;&#20445;&#30417;&#20250;&#12289;&#23457;&#35745;&#32626;&#12289;&#22830;&#34892;&#12289;&#20892;&#19994;&#38134;&#34892;&#24037;&#20316;&#30340;&#28418;&#20142;&#20154;&#22971;&#65292;&#37117;&#36319;&#20182;&#26377;&#36807;&#24615;&#20851;&#31995;&#65292;&#25454;&#24713;&#20182;&#25645;&#19978;&#30340;&#20154;&#22971;&#22810;&#36798;123&#20154;&#12290;&#28040;&#24687;&#25351;&#39033;&#26377;21&#20010;&#22266;&#23450;&#24773;&#22919;&#21644;6&#20010;&#31169;&#29983;&#23376;&#65292;&#20294;&#32463;&#20146;&#23376;&#37492;&#23450;&#21518;&#21482;&#26377;&#19968;&#20010;&#26159;&#20182;&#20146;&#29983;&#65292;&#20854;&#20313;5&#20010;&#22343;&#32473;&#20182;&#25140;&#20102;&#32511;&#24125;&#23376;&#12290;</p>
<p>&#20013;&#22269;&#26368;&#22823;&#37329;&#34701;&#36164;&#31649;&#26426;&#26500;&#21326;&#34701;&#26366;&#32463;&#30340;&#25484;&#38376;&#20154;&#36182;&#23567;&#27665;&#26089;&#21069;&#34987;&ldquo;&#21452;&#24320;&rdquo;&#21518;&#65292;&#36138;&#33104;&#32454;&#33410;&#20063;&#38543;&#20043;&#26333;&#20809;&#65292;&#38500;&#20102;3&#21544;&#29616;&#37329;&#12289;3&#20159;&ldquo;&#23389;&#37329;&rdquo;&#65292;&#20182;&#34987;&#25351;&#36824;&#26377;&#24773;&#20154;&#36229;&#36807;&#30334;&#20154;&#65292;&#25454;&#35828;&#21253;&#25324;&#30693;&#21517;&#22899;&#26143;&#12290;</p>
<p>&#20197;&#19978;&#21482;&#26159;&#19968;&#20123;&#34920;&#29616;&#31361;&#20986;&#30340;&#20363;&#23376;&hellip;&hellip;</p>
<p>&#26102;&#35780;&#20154;&#22763;&#37073;&#20013;&#21407;&#23545;&#12298;&#30475;&#20013;&#22269;&#12299;&#20998;&#26512;&#35748;&#20026;&#65292;&#20027;&#35201;&#26159;&#22312;&#20197;&#26080;&#31070;&#35770;&#32479;&#39046;&#30340;&#20013;&#20849;&#24847;&#35782;&#24418;&#24577;&#20652;&#21270;&#19979;&#65292;&#24403;&#32463;&#27982;&#35299;&#38145;&#32780;&#25919;&#27835;&#19981;&#28165;&#26126;&#65292;&#26435;&#38065;&#33394;&#20132;&#26131;&#20415;&#22823;&#34892;&#20854;&#36947;&#65292;&#21487;&#38391;&#22768;&#21457;&#36130;&#32780;&#22312;&#24615;&#26041;&#38754;&#27809;&#26377;&#20219;&#20309;&#36947;&#24503;&#32422;&#26463;&#12290;&#25925;&#27492;&#26102;&#19979;&#23448;&#22330;&#24050;&#33267;&#26080;&#23448;&#19981;&#28139;&#65292;&#20840;&#37096;&#28866;&#36879;&#12290;&#23448;&#22330;&#36133;&#22351;&#65292;&#20154;&#24515;&#36827;&#19968;&#27493;&#26080;&#20381;&#65292;&#31038;&#20250;&#20134;&#22823;&#20081;&#12290;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#27743;&#27901;&#27665;" rel="tag">&#27743;&#27901;&#27665;</a>, <a href="/tag/&#22270;&#29255;&#26032;&#38395;" rel="tag">&#22270;&#29255;&#26032;&#38395;</a>, <a href="/tag/&#33104;&#36133;" rel="tag">&#33104;&#36133;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-25-16</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#20013;&#22269;&#24773;&#22919;&#25991;&#21270;&#26159;&#24590;&#26679;&#24418;&#25104;&#30340;&#65311;(&#22270;)&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-24-59">&#12304;&#35270;&#39057;&#12305;&#20911;&#23815;&#20041;&#65306;&#36843;&#23475;&#20449;&#20208;&#19982;&#29616;&#20195;&#31038;&#20250;&#26684;&#26684;&#19981;&#20837;</a></li>
<li><a href="/t-13-62">&#25235;&#27743;&#28781;&#20849;&#21628;&#22768;&#36215; &#22825;&#24847;&#27665;&#24515;&#19981;&#21487;&#36829;&#65281;</a></li>
<li><a href="/t-15-135">&#34945;&#25996;&#65306;&#35841;&#26159;&#20013;&#22269;&#32463;&#27982;&#22686;&#38271;&#30340;&#20027;&#35201;&#21463;&#30410;&#32773;&#65288;&#19978;&#65289;</a></li>
<li><a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
<li><a href="/t-25-27">&#32993;&#38182;&#28059;&#31361;&#36973;&#25919;&#21464;&#38505;&#34987;&#24102;&#36208; &#20247;&#39640;&#23448;&#33080;&#37117;&#21523;&#30333;</a></li>
<li><a href="/t-10-31">&#20013;&#23459;&#37096;&#22836;&#23376;&#21016;&#20113;&#23665;&#30340;&#32618;&#24694;</a></li>
<li><a href="/t-25-25">&#24066;&#22996;&#20070;&#35760;&#33258;&#35748;&#34915;&#20896;&#31165;&#20861; &#36830;&#22899;&#20445;&#22982;&#37117;&#19981;&#25918;&#36807;(&#22270;)</a></li>
<li><a href="/t-25-22">&#20848;&#24030;&#21103;&#24066;&#38271;&#24908;&#20102; &#36339;&#20837;&#40644;&#27827;33&#22825;&#21518;&#34987;&#25214;&#21040;</a></li>
<li><a href="/t-25-21">&#38450;&#33104;&#36133;&#21150;&#20844;&#23460;&#20027;&#20219; &#29992;&#32440;&#31665;&#35013;&#28385;&#29616;&#37329;&#36865;&#31036;</a></li>
<li><a href="/t-25-20">&#26435;&#36149;&#37202;&#21518;&#24868;&#35328;&#25209;&#21453;&#33104;&#20196;&#20154;&#24515;&#24778;&#32905;&#36339;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li><li>&#8226; <a href="/t-25-27">&#32993;&#38182;&#28059;&#31361;&#36973;&#25919;&#21464;&#38505;&#34987;&#24102;&#36208; &#20247;&#39640;&#23448;&#33080;&#37117;&#21523;&#30333;</a></li><li>&#8226; <a href="/t-25-26">&#20891;&#20013;&#29233;&#28363;&#34067;&#24310; &#28139;&#20081;&#28023;&#20891;&#21496;&#20196;&#19968;&#36335;&#21319;&#36801;(&#22270;)</a></li><li>&#8226; <a href="/t-25-25">&#24066;&#22996;&#20070;&#35760;&#33258;&#35748;&#34915;&#20896;&#31165;&#20861; &#36830;&#22899;&#20445;&#22982;&#37117;&#19981;&#25918;&#36807;(&#22270;)</a></li><li>&#8226; <a href="/t-25-24">&#33541;&#22622;&#39039;&#24320;&#65281;&#20013;&#20849;&#31350;&#31455;&#26159;&#20010;&#20160;&#20040;&#32452;&#32455;&#65311;</a></li><li>&#8226; <a href="/t-25-23">&#20013;&#20849;&#26368;&#24443;&#24213;&#30340;&#27927;&#33041;&#20043;&#22320;(&#22270;)</a></li><li>&#8226; <a href="/t-25-22">&#20848;&#24030;&#21103;&#24066;&#38271;&#24908;&#20102; &#36339;&#20837;&#40644;&#27827;33&#22825;&#21518;&#34987;&#25214;&#21040;</a></li><li>&#8226; <a href="/t-25-21">&#38450;&#33104;&#36133;&#21150;&#20844;&#23460;&#20027;&#20219; &#29992;&#32440;&#31665;&#35013;&#28385;&#29616;&#37329;&#36865;&#31036;</a></li><li>&#8226; <a href="/t-25-20">&#26435;&#36149;&#37202;&#21518;&#24868;&#35328;&#25209;&#21453;&#33104;&#20196;&#20154;&#24515;&#24778;&#32905;&#36339;</a></li><li>&#8226; <a href="/t-25-19">&#23665;&#19996;&#19968;&#21103;&#24066;&#38271;&#36339;&#27004;&#26696;&#26368;&#26032;&#29256;&#26412; &#22368;&#27004;&#24403;&#22825;&#33258;&#39318;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-25-16" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
