<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#20891;&#20013;&#29233;&#28363;&#34067;&#24310; &#28139;&#20081;&#28023;&#20891;&#21496;&#20196;&#19968;&#36335;&#21319;&#36801;(&#22270;) - &#23448;&#22330;&#40657;&#26263; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#23448;&#22330;&#40657;&#26263; - &lt;p style=&quot;text-align: center;&quot;&gt;&lt;span style=&quot;color: #ff0000;&quot;&gt;&lt;img src=&quot;../uploads/big/57522416045260" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#20891;&#20013;&#29233;&#28363;&#34067;&#24310; &#28139;&#20081;&#28023;&#20891;&#21496;&#20196;&#19968;&#36335;&#21319;&#36801;(&#22270;)</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2019/07/27 &#8226; &#20849;496&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p style="text-align: center;"><span style="color: #ff0000;"><img src="../uploads/big/5752241604526080.jpg" alt="" width="600" height="337" /></span></p>
<p style="text-align: center;"><span style="color: #ff0000;">&#27743;&#27901;&#27665;&#25509;&#35265;&#28023;&#20891;&#21069;&#21496;&#20196;&#24352;&#23450;&#21457;&#12290;&#65288;&#32593;&#32476;&#22270;&#29255;&#65289;</span></p>
<p>&#25353;&#65306;&#20013;&#20849;&#20891;&#38431;&#24178;&#37096;&#26377;&#22810;&#28139;&#20081;&#65311;&#19978;&#34892;&#19979;&#25928;&#65292;&#23601;&#22312;&#27743;&#27901;&#27665;&#21644;&#23435;&#31062;&#33521;&#25645;&#19978;&#32447;&#21518;&#65292;&#21363;&#19978;&#19990;&#32426;90&#24180;&#20195;&#20197;&#21518;&#65292;&#20013;&#20849;&#20891;&#20013;&#29233;&#28363;&#30149;&#34067;&#24310;&#12290;&#22242;&#12289;&#24072;&#12289;&#20891;&#19968;&#32423;&#39640;&#32423;&#20891;&#23448;&#65292;&#24615;&#30149;&#12289;&#29233;&#28363;&#30149;&#30340;&#24739;&#30149;&#29575;&#22823;&#22686;&#65292;&#20196;&#20154;&#30624;&#30446;&#32467;&#33292;&#65281;</p>
<p><strong>&#20891;&#20869;&#28139;&#20081;&#30427;&#34892; &#31096;&#39318;&#26159;&#27743;&#27901;&#27665;</strong></p>
<p>&#22312;&#27743;&#27901;&#27665;&#36873;&#23450;&#28023;&#25919;&#25991;&#24037;&#22242;&#30340;&#23435;&#31062;&#33521;&#25104;&#20854;&#24773;&#22919;&#20043;&#21518;&#65292;1991&#24180;&#24320;&#22987;&#65292;&#23435;&#21644;&#27743;&#20043;&#38388;&#30340;&#19985;&#20107;&#23601;&#27969;&#20256;&#24320;&#26469;&#12290;</p>
<p>&#20891;&#22996;&#20027;&#24109;&#22914;&#27492;&#65292;&#19979;&#23646;&#32439;&#32439;&#25928;&#20223;&#12290;&#38543;&#21518;&#65292;&#20891;&#20869;&#30340;&#25991;&#24037;&#22242;&#25104;&#20102;&#39640;&#32423;&#23558;&#39046;&#24773;&#22919;&#32858;&#38598;&#22320;&#12290;&#22312;&#22823;&#38470;&#39047;&#26377;&#21517;&#27668;&#30340;&#27665;&#27468;&#27468;&#21809;&#28436;&#21592;&#27748;&#28799;&#23601;&#26159;&#20854;&#20013;&#19968;&#20363;&#12290;</p>
<p>&#28023;&#20891;&#21069;&#21103;&#21496;&#20196;&#21592;&#29579;&#23432;&#19994;&#26366;&#21253;&#20859;&#22810;&#21517;&#20891;&#38431;&#25991;&#24037;&#22242;&#22899;&#28436;&#21592;&#65292;&#22240;&#24773;&#22919;&#21246;&#24515;&#26007;&#35282;&#65292;&#20351;&#24471;&#29579;&#35201;&#36138;&#33104;&#25968;&#20159;&#20803;&#25165;&#33021;&#25670;&#24179;&#12290;&#21069;&#24635;&#21518;&#21220;&#37096;&#21103;&#37096;&#38271;&#35895;&#20426;&#23665;&#26377;&#21477;&#35805;&#65306;&ldquo;&#20013;&#22269;&#30340;&#22899;&#26143;&#25105;&#37117;&#29609;&#33147;&#20102;&#65292;&#29992;&#38065;&#25630;&#23450;&#22905;&#20204;&#12290;&rdquo;</p>
<p><strong>&#26377;&#32418;&#20108;&#20195;&#20844;&#24320;&#25351;&#36131;&#65292;&#19968;&#20123;&#20891;&#38431;&#24178;&#37096;&#25226;&#25991;&#24037;&#22242;&#24403;&#20316;&ldquo;&#21518;&#23467;&rdquo;&#12290;</strong></p>
<p>&#24464;&#25165;&#21402;&#36827;&#20140;&#21518;&#65292;&#22312;2001&#24180;&#35895;&#20426;&#23665;&#36319;&#30528;&#36827;&#20140;&#65292;&#21382;&#20219;&#24635;&#21518;&#33829;&#25151;&#37096;&#21103;&#37096;&#38271;&#12289;&#37096;&#38271;&#12289;&#24635;&#21518;&#21220;&#37096;&#21103;&#37096;&#38271;&#65292;8&#24180;&#36830;&#21319;5&#32423;&#12290;</p>
<p>&#12298;&#26126;&#25253;&#26376;&#21002;&#12299;&#25253;&#23548;&#35828;&#65292;&#35895;&#20426;&#23665;&#23545;&#24464;&#25165;&#21402;&#26045;&#20197;&#32654;&#20154;&#35745;&#65292;&#36208;&#20102;&#19977;&#27493;&#26827;&#65306;&#31532;&#19968;&#27493;&#65292;&#25353;&#25705;&#22899;&#12290;&#20182;&#26366;&#23433;&#25490;&#19968;&#20010;&#26497;&#20026;&#22934;&#23046;&#30340;&#23567;&#22993;&#23064;&#32473;&#24464;&#25165;&#21402;&#25353;&#25705;&#12290;&#24464;&#25165;&#21402;&#30340;&#22971;&#23376;&#36213;&#40654;&#30475;&#35265;&#21518;&#65292;&#21457;&#20102;&#33086;&#27668;&#65306;&ldquo;&#35841;&#24324;&#20102;&#36825;&#20040;&#20010;&#23567;&#22934;&#31934;&#26469;&#65311;&rdquo;&#35895;&#20426;&#23665;&#36830;&#24537;&#25289;&#36213;&#40654;&#20986;&#21435;&#21507;&#39277;&#12290;&#26202;&#19978;&#22238;&#26469;&#26102;&#65292;&#35895;&#20426;&#23665;&#26159;&#21644;&#36213;&#40654;&#21246;&#32937;&#25645;&#32972;&#36208;&#36827;&#23627;&#30340;&#65292;&#36213;&#40654;&#26089;&#27809;&#27668;&#20102;&#12290;&#31532;&#20108;&#27493;&#65292;&#25226;&#27748;&#28799;&#31561;&#22899;&#28436;&#21592;&#29486;&#32473;&#24464;&#25165;&#21402;&#12290;&#31532;&#19977;&#27493;&#65292;&#20063;&#26159;&#26368;&#21385;&#23475;&#30340;&#65292;&#35895;&#20426;&#23665;&#25226;&#33258;&#24049;&#21482;&#26377;20&#23681;&#12289;&#36824;&#26159;&#40644;&#33457;&#38394;&#22899;&#30340;&#22899;&#20799;&#36865;&#32473;&#20102;&#24464;&#25165;&#21402;&#12290;&#25454;&#35828;&#24464;&#25165;&#21402;&#21644;&#20182;&#22899;&#20799;&#22312;&#37324;&#23627;&#28139;&#20081;&#30340;&#26102;&#20505;&#65292;&#20182;&#23601;&#22312;&#22806;&#23627;&#22352;&#30475;&#65292;&#33080;&#33394;&#24179;&#38745;&#22914;&#24120;&#12290;</p>
<p><strong>&#28023;&#20891;&#21069;&#21496;&#20196;&#24352;&#23450;&#21457;&#19968;&#36335;&#28139;&#20081; &#19968;&#36335;&#21319;&#36801;</strong></p>
<p>2006&#24180;&#65292;&#26377;&#25253;&#23548;&#35828;&#32993;&#38182;&#28059;&#22312;&#40644;&#28023;&#35270;&#23519;&#26102;&#20505;&#65292;&#28023;&#20891;&#26366;&#35797;&#22270;&#34892;&#21050;&#32993;&#32780;&#26410;&#25104;&#12290;&#27492;&#21518;&#21448;&#26377;&#25253;&#23548;&#35828;&#65292;&#27743;&#27901;&#27665;&#30340;&#20146;&#20449;&#12289;&#21069;&#28023;&#20891;&#21496;&#20196;&#24352;&#23450;&#21457;&#21442;&#19982;&#34892;&#21160;&#65292;&#20294;&#34892;&#21050;&#20043;&#21518;&#20960;&#20010;&#26376;&#20869;&#24352;&#31361;&#28982;&#27515;&#20129;&#12290;</p>
<p>&#12298;&#21069;&#21736;&#12299;&#25253;&#23548;&#35828;&#65292;&#24352;&#23450;&#21457;&#20154;&#29983;&#20449;&#26465;&#23601;&#26159;&ldquo;&#21450;&#26102;&#34892;&#20048;&rdquo;&#65292;&#20027;&#35201;&#26159;&#28139;&#20048;&#12290;&#24352;&#26366;&#32463;&#22240;&#27492;&#36973;&#20030;&#25253;&#21644;&#25209;&#35780;&#65292;&#20294;&#26159;&#19968;&#36335;&#34987;&ldquo;&#24102;&#30149;&#25552;&#25300;&rdquo;&#65292;&#19968;&#30452;&#21319;&#36801;&#21040;&#28023;&#20891;&#21496;&#20196;&#32844;&#21153;&#12290;&#25454;&#31216;&#65292;&#24352;&#19982;&#25968;&#20010;&#22899;&#23448;&#20853;&#12289;&#39547;&#22320;&#30340;&#22899;&#38738;&#24180;&#20445;&#25345;&#24615;&#20851;&#31995;&#12290;&#24352;&#30340;&#22971;&#23376;&#22810;&#27425;&#21040;&#25903;&#38431;&#21578;&#29366;&#12290;</p>
<p>&#24352;1993&#24180;1&#26376;&#20219;&#21271;&#28023;&#33328;&#38431;&#21442;&#35851;&#38271;&#65292;1995&#24180;1&#26376;&#20219;&#21271;&#28023;&#33328;&#38431;&#21103;&#21496;&#20196;&#21592;&#65292;1996&#24180;11&#26376;&#20219;&#27982;&#21335;&#20891;&#21306;&#21103;&#21496;&#20196;&#21592;&#20860;&#21271;&#28023;&#33328;&#38431;&#21496;&#20196;&#21592;&#12290;&#21271;&#28023;&#33328;&#38431;&#21496;&#20196;&#37096;&#20301;&#20110;&#38738;&#23707;&#65292;&#32780;&#38738;&#23707;&ldquo;&#30427;&#20135;&#32654;&#22899;&rdquo;&#12290;&#24352;&#23450;&#21457;&#34249;&#22320;&#21033;&#20043;&#20415;&#65292;&#23545;&#19979;&#32423;&#21644;&#22320;&#26041;&#21830;&#36158;&#25552;&#20379;&#30340;&#24615;&#36159;&#36162;&#26469;&#32773;&#19981;&#25298;&#65292;&#19981;&#26102;&#26377;&#32495;&#38395;&#20256;&#20986;&#12290;</p>
<p>&#21040;2000&#24180;&#24352;&#20219;&#28023;&#20891;&#21442;&#35851;&#38271;&#12289;&#28023;&#20891;&#21103;&#21496;&#20196;&#21518;&#65292;&#28139;&#20081;&#38382;&#39064;&#26356;&#20005;&#37325;&#12290;&#27599;&#24403;&#21608;&#26411;&#25110;&#20241;&#20551;&#65292;&#20182;&#37117;&#21069;&#24448;&#38738;&#23707;&#12289;&#22823;&#36830;&#36214;&#36212;&#19982;&#24180;&#36731;&#35980;&#32654;&#30340;&#22899;&#23376;&#32422;&#20250;&#12290;&#20182;&#36824;&#34249;&#21040;&#37096;&#38431;&#35270;&#23519;&#20043;&#26426;&#65292;&#22312;&#38738;&#23707;&#12289;&#22823;&#36830;&#12289;&#28251;&#27743;&#31561;&#22320;&#30340;&#28023;&#20891;&#20465;&#20048;&#37096;&#20197;&#21450;&#22320;&#26041;&#20250;&#25152;&#23547;&#27426;&#20316;&#20048;&#12290;</p>
<p><strong>301&#21307;&#38498;&#29190;&#21457;&#29233;&#28363;&#30149; &#24635;&#21518;&#21220;&#37096;&#32039;&#24613;&#25351;&#31034;</strong></p>
<p>2005&#24180;&#24213;&#65292;&#38582;&#23646;&#20013;&#20849;&#20891;&#26041;&#30340;301&#21307;&#38498;&#39640;&#24178;&#30149;&#25151;&#27515;&#20102;&#19968;&#21517;&#30007;&#23376;&#65292;&#24739;&#30340;&#26159;&#29233;&#28363;&#30149;&#12290;&#25152;&#26377;&#21644;&#27492;&#20154;&#26377;&#25509;&#35302;&#30340;&#21307;&#25252;&#20154;&#21592;&#37117;&#36827;&#34892;&#20102;&#20005;&#26684;&#26816;&#26597;&#65292;&#26597;&#20986;301&#21307;&#38498;&#25919;&#27835;&#37096;&#30340;&#19968;&#21517;&#22899;&#24178;&#20107;&#26579;&#19978;&#20102;&#29233;&#28363;&#30149;&#12290;</p>
<p>&#36825;&#21517;&#22899;&#24178;&#20107;&#26159;&#19968;&#21517;&#28023;&#20891;&#21069;&#25919;&#22996;&#31192;&#20070;&#30340;&#32769;&#23110;&#12290;&#22905;&#20132;&#20195;&#23601;&#26159;&#21644;&#27515;&#21435;&#30340;&#30007;&#23376;&#20621;&#19978;&#20102;&#25165;&#26579;&#19978;&#29233;&#28363;&#30149;&#30340;&#65292;&#20165;301&#38498;&#20869;&#22905;&#23601;&#21644;&#20108;&#21313;&#22810;&#20010;&#30007;&#24615;&#21457;&#29983;&#36807;&#24615;&#20851;&#31995;&#65292;&#38498;&#22806;&#30340;&#30007;&#24615;&#36824;&#19981;&#31639;&#12290;</p>
<p><strong>&#24403;&#26102;&#24635;&#21518;&#21220;&#37096;&#23601;&#27492;&#21457;&#20986;&#19977;&#28857;&#32039;&#24613;&#25351;&#31034;&#65306;</strong></p>
<p>&#31532;&#19968;&#12289;301&#21307;&#38498;&#25353;&#24613;&#24615;&#20256;&#26579;&#30149;&#31361;&#21457;&#36827;&#34892;&#20869;&#25511;&#65307;</p>
<p>&#31532;&#20108;&#12289;&#23545;301&#21307;&#38498;&#20869;&#22806;&#28041;&#21450;&#30340;&#20154;&#25353;&#31038;&#20250;&#20851;&#31995;&#30340;&#22280;&#23376;&#65292;&#22280;&#23450;&#21518;&#36827;&#34892;&#25490;&#26597;&#65292;&#32477;&#19981;&#33021;&#20877;&#34067;&#24310;&#65307;</p>
<p>&#31532;&#19977;&#12289;&#23545;&#20840;&#38498;&#20154;&#21592;&#32452;&#32455;&#19987;&#39064;&#25945;&#32946;&#12290;</p>
<p>&#24403;&#26102;&#65292;&#36830;&#22269;&#21153;&#38498;&#21355;&#29983;&#37096;&#21644;&#21271;&#20140;&#24066;&#21355;&#29983;&#23616;&#20063;&#37319;&#21462;&#20102;&#30456;&#24212;&#30340;&#25514;&#26045;&#65292;&#38450;&#27490;&#22312;301&#21307;&#38498;&#29190;&#21457;&#30340;&#29233;&#28363;&#30149;&#20877;&#34067;&#24310;&#12290;</p>
<p>&#26377;&#25253;&#23548;&#35828;&#65292;&#23601;&#22312;&#27743;&#21644;&#23435;&#31062;&#33521;&#25645;&#19978;&#21518;&#65292;&#21363;&#19978;&#19990;&#32426;90&#24180;&#20195;&#20197;&#21518;&#65292;&#20013;&#20849;&#20891;&#20013;&#29233;&#28363;&#30149;&#34067;&#24310;&#12290;&#22242;&#12289;&#24072;&#12289;&#20891;&#19968;&#32423;&#39640;&#32423;&#20891;&#23448;&#65292;&#24615;&#30149;&#12289;&#29233;&#28363;&#30149;&#30340;&#24739;&#30149;&#29575;&#22823;&#22686;&#12290;&#21335;&#20140;&#12289;&#24191;&#24030;&#12289;&#27784;&#38451;&#31561;&#22823;&#20891;&#21306;&#21307;&#38498;&#30340;&#39640;&#24178;&#30149;&#25151;&#65292;&#24615;&#30149;&#12289;&#29233;&#28363;&#30149;&#30340;&#24739;&#32773;&#21344;&#20102;&#36817;&#20004;&#25104;&#12290;</p>
<p>2006&#24180;10&#26376;9&#26085;&#65292;&#32993;&#38182;&#28059;&#25484;&#20891;&#26435;&#26102;&#65292;&#20891;&#32426;&#22996;&#12289;&#24635;&#25919;&#26366;&#19979;&#36798;&#25991;&#20214;&#65306;&#21508;&#20891;&#20853;&#31181;&#12289;&#21508;&#22823;&#20891;&#21306;&#12289;&#30465;&#20891;&#21306;&#12289;&#35686;&#22791;&#21306;&#65292;&#19968;&#24459;&#19981;&#20934;&#20174;&#31038;&#20250;&#19978;&#25307;&#32856;&#22899;&#38738;&#24180;&#20219;&#32844;&#20891;&#38431;&#12289;&#20891;&#20107;&#31995;&#32479;&#20465;&#20048;&#37096;&#12289;&#25307;&#24453;&#25152;&#26381;&#21153;&#21592;&#65292;&#24182;&#38480;&#26399;&#35299;&#38599;&#12290;&#22823;&#22810;&#25968;&#37096;&#38431;&#27809;&#26377;&#25191;&#34892;&#36825;&#20010;&#25991;&#20214;&#65292;&#21482;&#19981;&#36807;&#36208;&#36807;&#22330;&#12289;&#25670;&#26679;&#23376;&#65292;&#24212;&#20184;&#19978;&#32423;&#25277;&#26597;&#12290;&#20107;&#23454;&#19978;&#65292;&#20891;&#38431;&#20465;&#20048;&#37096;&#20063;&#26159;&#22320;&#26041;&#20826;&#25919;&#39640;&#23618;&#23547;&#27426;&#20316;&#20048;&#30340;&#22330;&#25152;&#65292;&#19981;&#21487;&#33021;&#31105;&#27490;&#65292;&#22240;&#32780;&#20063;&#23601;&#19981;&#21487;&#33021;&#21046;&#27490;&#20891;&#20013;&#29233;&#28363;&#30149;&#30340;&#34067;&#24310;&#12290;</p>
<p>&#20891;&#20869;&#30340;&#28139;&#20081;&#29462;&#29527;&#65292;&#20174;&#24464;&#25165;&#21402;&#23478;&#24237;&#23545;&#35805;&#30340;&#19968;&#20010;&#32454;&#33410;&#20063;&#21487;&#20197;&#30475;&#24471;&#20986;&#26469;&#12290;</p>
<p>&#28040;&#24687;&#31216;&#65292;&#24464;&#25165;&#21402;&#30340;&#22899;&#20799;&#24464;&#24605;&#23425;&#32467;&#23130;&#26102;&#26366;&#38382;&#20854;&#27597;&#36213;&#40654;&#65306;&ldquo;&#29240;&#29240;&#21644;&#19976;&#22827;&#65292;&#21738;&#19968;&#20010;&#26356;&#20146;&#19968;&#20123;&#21602;&#65311;&rdquo;&#36213;&#40654;&#35828;&#65306;&ldquo;&#25152;&#26377;&#30340;&#30007;&#20154;&#37117;&#21487;&#20197;&#20570;&#19976;&#22827;&#65292;&#32780;&#29238;&#20146;&#21364;&#21482;&#26377;&#19968;&#20010;&#12290;&rdquo;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#20849;&#20135;&#20826;" rel="tag">&#20849;&#20135;&#20826;</a>, <a href="/tag/&#33104;&#36133;" rel="tag">&#33104;&#36133;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-25-26</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#20891;&#20013;&#29233;&#28363;&#34067;&#24310; &#28139;&#20081;&#28023;&#20891;&#21496;&#20196;&#19968;&#36335;&#21319;&#36801;(&#22270;)&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-24-15">&#29579;&#24605;&#24819;&#65306;&#38169;&#20081;&#30340;&#20013;&#22269;&#22269;&#32827; &#20160;&#20040;&#26159;&#30495;&#27491;&#30340;&#22269;&#32827;</a></li>
<li><a href="/t-13-64">&#20849;&#20135;&#20027;&#20041;&#26159;&#19990;&#30028;&#19978;&#26368;&#22823;&#24656;&#24598;&#20027;&#20041;</a></li>
<li><a href="/t-24-11">&#29616;&#22312;&#20420;&#32599;&#26031;&#20154;&#22914;&#20309;&#35780;&#20215;&#21015;&#23425;&#65311;&#22826;&#24778;&#20154;&#20102;</a></li>
<li><a href="/t-13-63">&#24744;&#30693;&#36947;&#20013;&#20849;&#20826;&#24509;&#34255;&#30528;&#20160;&#20040;&#31192;&#23494;&#21527;&#65288;&#22270;&#65289;</a></li>
<li><a href="/t-24-13">&#12304;&#21382;&#21490;&#20170;&#22825;&#12305;&#12317;&#21335;&#20140;&#22823;&#23648;&#26432;&#12318;&#32972;&#21518;&#30340;&#24189;&#28789;</a></li>
<li><a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
<li><a href="/t-25-27">&#32993;&#38182;&#28059;&#31361;&#36973;&#25919;&#21464;&#38505;&#34987;&#24102;&#36208; &#20247;&#39640;&#23448;&#33080;&#37117;&#21523;&#30333;</a></li>
<li><a href="/t-25-25">&#24066;&#22996;&#20070;&#35760;&#33258;&#35748;&#34915;&#20896;&#31165;&#20861; &#36830;&#22899;&#20445;&#22982;&#37117;&#19981;&#25918;&#36807;(&#22270;)</a></li>
<li><a href="/t-25-24">&#33541;&#22622;&#39039;&#24320;&#65281;&#20013;&#20849;&#31350;&#31455;&#26159;&#20010;&#20160;&#20040;&#32452;&#32455;&#65311;</a></li>
<li><a href="/t-10-34">&#20849;&#20135;&#20027;&#20041;&#26159;&#25919;&#25945;&#21512;&#19968;&#30340;&#37034;&#25945;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li><li>&#8226; <a href="/t-25-27">&#32993;&#38182;&#28059;&#31361;&#36973;&#25919;&#21464;&#38505;&#34987;&#24102;&#36208; &#20247;&#39640;&#23448;&#33080;&#37117;&#21523;&#30333;</a></li><li>&#8226; <a href="/t-25-26">&#20891;&#20013;&#29233;&#28363;&#34067;&#24310; &#28139;&#20081;&#28023;&#20891;&#21496;&#20196;&#19968;&#36335;&#21319;&#36801;(&#22270;)</a></li><li>&#8226; <a href="/t-25-25">&#24066;&#22996;&#20070;&#35760;&#33258;&#35748;&#34915;&#20896;&#31165;&#20861; &#36830;&#22899;&#20445;&#22982;&#37117;&#19981;&#25918;&#36807;(&#22270;)</a></li><li>&#8226; <a href="/t-25-24">&#33541;&#22622;&#39039;&#24320;&#65281;&#20013;&#20849;&#31350;&#31455;&#26159;&#20010;&#20160;&#20040;&#32452;&#32455;&#65311;</a></li><li>&#8226; <a href="/t-25-23">&#20013;&#20849;&#26368;&#24443;&#24213;&#30340;&#27927;&#33041;&#20043;&#22320;(&#22270;)</a></li><li>&#8226; <a href="/t-25-22">&#20848;&#24030;&#21103;&#24066;&#38271;&#24908;&#20102; &#36339;&#20837;&#40644;&#27827;33&#22825;&#21518;&#34987;&#25214;&#21040;</a></li><li>&#8226; <a href="/t-25-21">&#38450;&#33104;&#36133;&#21150;&#20844;&#23460;&#20027;&#20219; &#29992;&#32440;&#31665;&#35013;&#28385;&#29616;&#37329;&#36865;&#31036;</a></li><li>&#8226; <a href="/t-25-20">&#26435;&#36149;&#37202;&#21518;&#24868;&#35328;&#25209;&#21453;&#33104;&#20196;&#20154;&#24515;&#24778;&#32905;&#36339;</a></li><li>&#8226; <a href="/t-25-19">&#23665;&#19996;&#19968;&#21103;&#24066;&#38271;&#36339;&#27004;&#26696;&#26368;&#26032;&#29256;&#26412; &#22368;&#27004;&#24403;&#22825;&#33258;&#39318;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-25-26" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
