<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#26446;&#27946;&#24535;&#22823;&#24072;&#20351;&#30142;&#30149;&#32544;&#36523;&#30340;&#29238;&#20146;&#33073;&#32974;&#25442;&#39592; - &#31067;&#30149;&#20581;&#36523; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#31067;&#30149;&#20581;&#36523; - &lt;p&gt;&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&lt;img style=&quot;display: block; margin-left: auto; margin-right: auto;&quot; src=&quot;https://r" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#26446;&#27946;&#24535;&#22823;&#24072;&#20351;&#30142;&#30149;&#32544;&#36523;&#30340;&#29238;&#20146;&#33073;&#32974;&#25442;&#39592;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2017/10/08 &#8226; &#20849;925&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&nbsp;</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://raw.githubusercontent.com/jtup/hao/master/201710950.jpg" alt="" width="560" height="400" /></p>
<p>&#12304;&#31105;&#20070;&#32593;&#12305;2017&#24180;10&#26376;06&#26085; 16:54</p>
<p>&#25105;&#30340;&#29238;&#20146;&#20170;&#24180;&#20843;&#21313;&#19968;&#23681;&#20102;&#65292;&#26159;&#23665;&#19996;&#35832;&#22478;&#30340;&#19968;&#20010;&#22320;&#36947;&#30340;&#32769;&#20892;&#27665;&#65292;&#36523;&#20307;&#20581;&#24247;&#65292;&#32418;&#20809;&#28385;&#38754;&#12290;&#21507;&#39277;&#24178;&#27963;&#19968;&#28857;&#20063;&#19981;&#36874;&#20110;&#24180;&#36731;&#20154;&#12290;</p>
<p>&#21069;&#20960;&#22825;&#25105;&#22238;&#23478;&#65292;&#27809;&#30475;&#35265;&#29238;&#20146;&#22312;&#23478;&#65292;&#27597;&#20146;&#35828;&#20182;&#21435;&#33756;&#22253;&#20102;&#12290;&#24555;&#21507;&#20013;&#21320;&#39277;&#30340;&#26102;&#20505;&#22238;&#26469;&#20102;&#65292;&#29238;&#20146;&#39569;&#30528;&#30005;&#21160;&#19977;&#36718;&#36710;&#65292;&#36710;&#19978;&#26377;&#38224;&#22836;&#21644;&#38081;&#38201;&#65292;&#36710;&#39569;&#21040;&#38498;&#23376;&#37324;&#25165;&#20572;&#19979;&#65292;&#36895;&#24230;&#36824;&#25402;&#24555;&#30340;&#12290;&#29238;&#20146;&#33080;&#19978;&#37117;&#26159;&#27735;&#65292;&#24125;&#23376;&#20063;&#28347;&#28287;&#20102;&#65292;&#25105;&#38382;&#20182;&#24178;&#20160;&#20040;&#26469;&#20986;&#36825;&#20040;&#22810;&#30340;&#27735;&#65311;&#20182;&#35828;&#65306;&#25105;&#21435;&#33756;&#22253;&#36793;&#21322;&#22369;&#19978;&#21032;&#20102;&#19968;&#22359;&#33609;&#22320;&#65292;&#24182;&#25366;&#20102;&#26641;&#22353;&#65292;&#19979;&#21320;&#21435;&#26685;&#26641;&#12290;</p>
<p>&#20316;&#20026;&#20799;&#22899;&#65292;&#25105;&#20204;&#30475;&#21040;&#20581;&#24247;&#30340;&#32769;&#29238;&#20146;&#65292;&#30495;&#39640;&#20852;&#65281;&#24515;&#37324;&#26080;&#27604;&#24863;&#35874;&#27861;&#36718;&#22823;&#27861;&#12290;</p>
<p>&#21313;&#20108;&#24180;&#21069;&#65292;&#25105;&#30340;&#29238;&#20146;&#26159;&#20010;&#25284;&#30528;&#26829;&#30340;&#32769;&#22836;&#65292;&#33136;&#26894;&#30424;&#31361;&#20986;&#25240;&#30952;&#24471;&#20182;&#37117;&#19981;&#24819;&#27963;&#20102;&#65292;&#22240;&#20026;&#21507;&#33647;&#23601;&#36807;&#25935;&#65292;&#22836;&#19978;&#36523;&#19978;&#37117;&#26159;&#22823;&#30105;&#30249;&#12289;&#22855;&#30162;&#26080;&#27604;&#65292;&#19981;&#21507;&#33647;&#20063;&#19981;&#34892;&#65292;&#33136;&#30140;&#24471;&#34615;&#32553;&#22312;&#28821;&#19978;&#65292;&#38590;&#36807;&#30340;&#35828;&#65306;&#19981;&#34892;&#20102;&#65292;&#32769;&#22825;&#29239;&#22312;&#21483;&#25105;&#20102;&#65292;&#36538;&#30528;&#20063;&#30140;&#22352;&#30528;&#20063;&#30140;&#65292;&#23601;&#26159;&#20010;&#27963;&#21463;&#32618;&#12290;&#23601;&#36825;&#26679;&#30149;&#24773;&#19968;&#22825;&#27604;&#19968;&#22825;&#21385;&#23475;&#65292;&#21518;&#26469;&#23567;&#33151;&#21644;&#33050;&#37117;&#32959;&#20102;&#12290;&#32769;&#20154;&#20204;&#37117;&#35828;&#65306;&#30007;&#20154;&#32959;&#33050;&#65292;&#23601;&#30475;&#22369;&#12290;&#24847;&#24605;&#26159;&#30007;&#20154;&#32959;&#33050;&#19981;&#22909;&#65292;&#25105;&#20204;&#21482;&#22909;&#32473;&#20182;&#20934;&#22791;&#20102;&#36865;&#32769;&#30340;&#34915;&#26381;&#12290;</p>
<p>&#25105;&#21644;&#27597;&#20146;&#37117;&#20462;&#28860;&#27861;&#36718;&#22823;&#27861;&#65292;&#23601;&#23545;&#29238;&#20146;&#35828;&#21482;&#26377;&#24072;&#29238;&#25165;&#33021;&#25937;&#20320;&#20102;&#12290;&#29238;&#20146;&#24320;&#22987;&#21482;&#24565;&ldquo;&#27861;&#36718;&#22823;&#27861;&#22909;&rdquo;&#12289;&ldquo;&#30495;&#21892;&#24525;&#22909;&rdquo;&#65292;&#24930;&#24930;&#30340;&#19968;&#22825;&#27604;&#19968;&#22825;&#22909;&#65292;&#21518;&#26469;&#23601;&#33021;&#22352;&#36215;&#26469;&#21644;&#25105;&#27597;&#20146;&#19968;&#36215;&#35835;&#12298;&#36716;&#27861;&#36718;&#12299;&#65288;&#27861;&#36718;&#22823;&#27861;&#30340;&#20027;&#35201;&#33879;&#20316;&#65289;&#20102;&#12290;</p>
<p>&#29238;&#20146;&#21482;&#19978;&#20102;&#21313;&#20843;&#22825;&#30340;&ldquo;&#22812;&#26657;&rdquo;&#65292;&#26007;&#22823;&#30340;&#23383;&#35748;&#35782;&#19981;&#20102;&#20960;&#20010;&#65292;&#20294;&#26159;&#20182;&#23398;&#12298;&#36716;&#27861;&#36718;&#12299;&#24456;&#35748;&#30495;&#65292;&#27597;&#20146;&#35835;&#20182;&#23601;&#29992;&#25163;&#25351;&#30528;&#65292;&#26082;&#35748;&#23383;&#21448;&#23398;&#27861;&#12290;&#26377;&#19968;&#27425;&#25105;&#38382;&#20182;&#30475;&#20070;&#36208;&#19981;&#36208;&#31070;&#65292;&#20182;&#35828;&#19981;&#36208;&#31070;&#65292;&#36208;&#31070;&#23383;&#23601;&#19981;&#35748;&#35782;&#20102;&#12290;&#23601;&#36825;&#26679;&#27599;&#22825;&#23398;&#27861;&#65288;&#27809;&#28860;&#21151;&#65289;&#65292;&#29238;&#20146;&#36523;&#20307;&#24930;&#24930;&#22909;&#36215;&#26469;&#20102;&#12290;</p>
<p>&#22235;&#21313;&#22825;&#21518;&#25105;&#22238;&#23478;&#30475;&#26395;&#29238;&#20146;&#65292;&#20182;&#20570;&#22312;&#28821;&#19978;&#21452;&#25163;&#25447;&#30528;&#20070;&#65292;&#22068;&#19981;&#20303;&#22047;&#22228;&#30528;&#65292;&#25105;&#30634;&#30528;&#30524;&#30555;&#30475;&#30528;&#20182;&#65292;&#24320;&#29609;&#31505;&#30340;&#35828;&#65306;&#36824;&#30495;&#35937;&#20250;&#24565;&#20284;&#30340;&#65292;&#20320;&#24565;&#20986;&#22768;&#26469;&#25105;&#21548;&#21548;&#12290;&#32467;&#26524;&#31532;&#19968;&#39029;&#65292;&#20182;&#23601;&#33021;&#35748;&#35782;&#30334;&#20998;&#20043;&#19971;&#21313;&#20102;&#65288;&#25442;&#20102;&#21035;&#30340;&#22320;&#26041;&#21448;&#19981;&#35748;&#35782;&#20102;&#65289;&#65292;&#25105;&#26159;&#21448;&#28608;&#21160;&#21448;&#32670;&#24871;&#65292;&#20026;&#33258;&#24049;&#23398;&#27861;&#26102;&#36208;&#31070;&#21644;&#21018;&#25165;&#30340;&#29609;&#31505;&#32780;&#32670;&#24871;&#12290;</p>
<p>&#21322;&#24180;&#36807;&#21435;&#20102;&#65292;&#29238;&#20146;&#25172;&#25481;&#20102;&#25284;&#26829;&#65292;&#36208;&#36914;&#20102;&#33756;&#22253;&#65292;&#33136;&#22909;&#20102;&#65292;&#33080;&#19978;&#38706;&#20986;&#20102;&#31505;&#23481;&#12290;&#35265;&#20102;&#25105;&#23601;&#35828;&#33258;&#24049;&#22909;&#20102;&#65292;&#33136;&#19968;&#28857;&#20063;&#19981;&#30140;&#20102;&#65292;&#21253;&#25324;&#20851;&#33410;&#28814;&#30340;&#32769;&#23506;&#33151;&#37117;&#22909;&#20102;&#65288;&#20116;&#21313;&#22810;&#23681;&#30340;&#26102;&#20505;&#24320;&#22987;&#65292;&#30561;&#35273;&#37117;&#30140;&#36215;&#26469;&#65289;&#12290;&#32769;&#20154;&#23478;&#39640;&#20852;&#30340;&#35937;&#20010;&#23401;&#23376;&#65292;&#21507;&#30340;&#39321;&#12289;&#30561;&#30340;&#30528;&#65292;&#22909;&#20037;&#27809;&#31181;&#22320;&#30340;&#20182;&#21448;&#31181;&#20102;&#22235;&#20137;&#21322;&#22320;&#65292;&#22312;&#20799;&#23385;&#20204;&#30340;&#21149;&#35828;&#19979;&#20170;&#24180;&#25165;&#19981;&#31181;&#20102;&#12290;</p>
<p>&#38646;&#20116;&#24180;&#26149;&#22825;&#31181;&#20102;&#19968;&#20123;&#33756;&#33495;&#29273;&#21040;&#38598;&#24066;&#19978;&#21435;&#21334;&#65292;&#26377;&#20010;&#20154;&#20080;&#20102;&#22235;&#22359;&#38065;&#30340;&#33756;&#33495;&#23376;&#32473;&#20102;&#20182;&#20116;&#21313;&#20803;&#30340;&#20551;&#31080;&#65292;&#20182;&#25214;&#20154;&#23478;&#22235;&#21313;&#20845;&#20803;&#38065;&#65292;&#19968;&#26089;&#19978;&#20849;&#21334;&#20102;&#20845;&#20803;&#38065;&#65292;&#32769;&#20154;&#23478;&#20063;&#24456;&#39640;&#20852;&#65292;&#22240;&#20026;&#36825;&#26159;&#20182;&#33258;&#24049;&#30340;&#21019;&#25910;&#65292;&#22909;&#21507;&#26089;&#39277;&#20102;&#65292;&#23601;&#22312;&#26049;&#36793;&#30340;&#28809;&#39281;&#25674;&#19978;&#20080;&#20102;&#21313;&#20010;&#28809;&#39281;&#65292;&#25343;&#30528;&#36825;&#20116;&#21313;&#30340;&#38065;&#20934;&#22791;&#25214;&#24320;&#65292;&#22909;&#32487;&#32493;&#21334;&#33756;&#33495;&#25214;&#38646;&#32473;&#20154;&#23478;&#12290;&#32467;&#26524;&#21334;&#28809;&#39281;&#30340;&#35828;&#65306;&ldquo;&#22823;&#29239;&#36825;&#38065;&#20474;&#19981;&#35201;&#65292;&#26159;&#20551;&#30340;&#12290;&rdquo;</p>
<p>&#29238;&#20146;&#24403;&#26102;&#24515;&#37324;&#30495;&#19981;&#26159;&#28363;&#21619;&#65292;&#20320;&#30475;&#30475;&#25105;&#36763;&#36763;&#33510;&#33510;&#30340;&#19981;&#20294;&#27809;&#36186;&#21040;&#38065;&#65292;&#36824;&#38506;&#20102;&#36825;&#20040;&#22810;&#38065;&#65292;&#24515;&#24819;&#19981;&#26159;&#28363;&#21619;&#65292;&#23601;&#26159;&#21033;&#30410;&#20043;&#24515;&#65292;&#20808;&#21507;&#39277;&#12290;&#27491;&#21507;&#30528;&#65292;&#21334;&#28809;&#39281;&#30340;&#32769;&#26495;&#35828;&#65306;&ldquo;&#22823;&#29239;&#20320;&#25226;&#37027;&#20116;&#21313;&#22359;&#20551;&#38065;&#32473;&#25105;&#65292;&#25105;&#32473;&#20320;&#20108;&#21313;&#20116;&#24590;&#20040;&#26679;&#65311;&rdquo;&#29238;&#20146;&#35828;&#20063;&#34892;&#36825;&#26679;&#23601;&#33021;&#23569;&#36170;&#28857;&#65292;&#20110;&#26159;&#20182;&#20204;&#23601;&#20132;&#25442;&#20102;&#38065;&#65292;&#21487;&#26159;&#24590;&#20040;&#24515;&#37324;&#35273;&#24471;&#19981;&#23545;&#65292;&#29238;&#20146;&#23601;&#25226;&#20551;&#38065;&#25442;&#20102;&#22238;&#26469;&#25749;&#30862;&#20102;&#12290;</p>
<p>&#21608;&#22260;&#30340;&#20154;&#37117;&#29992;&#22855;&#24618;&#30340;&#30446;&#20809;&#30475;&#30528;&#65281;&#35828;&#20160;&#20040;&#30340;&#37117;&#26377;&#65306;&#36825;&#20010;&#32769;&#27721;&#25749;&#20102;&#65292;&#36830;&#20108;&#21313;&#20116;&#20063;&#27809;&#26377;&#20102;&#12290;&#29238;&#20146;&#35828;&#65306;&#25105;&#30475;&#22823;&#27861;&#30340;&#20070;&#65292;&#23601;&#24471;&#25353;&#30528;&#24072;&#29238;&#35828;&#30340;&#20570;&#65292;&#21035;&#20154;&#39575;&#20102;&#25105;&#26159;&#20182;&#19981;&#23545;&#65292;&#25105;&#19981;&#33021;&#20877;&#21435;&#39575;&#21035;&#20154;&#65292;&#36825;&#19981;&#31526;&#21512;&#30495;&#21892;&#24525;&#65292;&#25105;&#24471;&#21548;&#24072;&#29238;&#30340;&#35805;&#12290;&#25105;&#19981;&#25026;&#22823;&#36947;&#29702;&#65292;&#23601;&#30693;&#36947;&ldquo;&#27861;&#36718;&#22823;&#27861;&#26159;&#27491;&#27861;&rdquo;&#65292;&#24744;&#37117;&#35760;&#20303;&ldquo;&#27861;&#36718;&#22823;&#27861;&#22909;&#65292;&#30495;&#21892;&#24525;&#22909;&rdquo;&#12290;</p>
<p>&#29238;&#20146;&#30340;&#36523;&#20307;&#36234;&#26469;&#36234;&#22909;&#65292;&#20182;&#33021;&#39569;&#30528;&#33050;&#36460;&#19977;&#36718;&#19968;&#25163;&#25206;&#36710;&#25226;&#65292;&#19968;&#25163;&#25206;&#30528;&#25153;&#25285;&#25361;&#30528;&#20004;&#26742;&#31914;&#19978;&#33756;&#22253;&#12290;&#37051;&#23621;&#20204;&#37117;&#24320;&#29609;&#31505;&#30340;&#35828;&#20182;&ldquo;&#32781;&#26434;&#25216;&rdquo;&#65292;&#22240;&#20026;&#23478;&#31163;&#33756;&#22253;&#27604;&#36739;&#36828;&#65292;&#38548;&#19977;&#24046;&#20116;&#23601;&ldquo;&#32781;&#26434;&#25216;&rdquo;&#65292;&#20154;&#20204;&#35265;&#30528;&#25105;&#23601;&#31505;&#30528;&#35828;&#20320;&#23478;&#32769;&#29239;&#23376;&#30495;&#21385;&#23475;&#65281;&#20843;&#21313;&#22810;&#20102;&#36824;&#20250;&#36825;&#19968;&#25163;&#12290;</p>
<p>&#25105;&#20204;&#20840;&#23478;&#37117;&#35874;&#35874;&#26446;&#27946;&#24535;&#24681;&#24072;&#30340;&#24904;&#24754;&#25937;&#24230;&#65281;&#22312;&#27492;&#30495;&#24515;&#24076;&#26395;&#25152;&#26377;&#30340;&#20154;&#20204;&#37117;&#33021;&#35760;&#20303;&ldquo;&#27861;&#36718;&#22823;&#27861;&#22909;&#65292;&#30495;&#21892;&#24525;&#22909;&rdquo;&#65281;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#26446;&#27946;&#24535;" rel="tag">&#26446;&#27946;&#24535;</a>, <a href="/tag/&#24072;&#29238;" rel="tag">&#24072;&#29238;</a>, <a href="/tag/&#20462;&#28860;" rel="tag">&#20462;&#28860;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-3-36</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#26446;&#27946;&#24535;&#22823;&#24072;&#20351;&#30142;&#30149;&#32544;&#36523;&#30340;&#29238;&#20146;&#33073;&#32974;&#25442;&#39592;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-8-23">&#8220;&#20320;&#20204;&#36523;&#19978;&#25955;&#21457;&#20986;&#24456;&#24378;&#30340;&#33021;&#37327;&#8221;</a></li>
<li><a href="/t-4-5">&#20004;&#20214;&#22855;&#36857;&#20351;&#25105;&#25913;&#21464;&#20102;&#20154;&#29983;&#36335;</a></li>
<li><a href="/t-4-34">&#25105;&#29616;&#22312;&#36873;&#25321;&#30340;&#20154;&#29983;</a></li>
<li><a href="/t-4-36">&#21457;&#33258;&#24515;&#24213;&#30340;&#24863;&#24681;&#27861;&#36718;&#22823;&#27861;</a></li>
<li><a href="/t-4-37">&#8220;&#36947;&#22763;&#24459;&#24072;&#8221;&#36935;&#21040;&#30495;&#27491;&#30340;&#20462;&#28860;&#65288;&#22270;&#65289;</a></li>
<li><a href="/t-4-31">&#12304;&#35270;&#39057;&#12305;NASA&#24037;&#31243;&#24072;&#65306;&#19968;&#26397;&#35823;&#35299;&#25955; &#36367;&#19978;&#20462;&#28860;&#36335;</a></li>
<li><a href="/t-4-32">&#36831;&#21040;12&#24180;&#30340;&#32536;&#20998;</a></li>
<li><a href="/t-4-33">&#19968;&#26412;&#22855;&#20070;&#35753;&#29983;&#21629;&#20877;&#36896;</a></li>
<li><a href="/t-17-48">&#21385;&#23475;&#65281;&#20840;&#30495;&#23447;&#24072;&#23609;&#24535;&#24179;&#34987;&#20154;&#30733;&#22836; &#31455;&#26080;&#21160;&#20110;&#34935;</a></li>
<li><a href="/t-4-38">&#36234;&#21335;&#38738;&#24180;&#65306;&#25105;&#21644;&#23478;&#20154;&#20462;&#28860;&#27861;&#36718;&#22823;&#27861;&#21463;&#30410;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-3-56">&#35802;&#24565;&#8220;&#27861;&#36718;&#22823;&#27861;&#22909;&#8221;&#12288;&#33008;&#33146;&#30284;&#24739;&#32773;&#24247;&#22797;</a></li><li>&#8226; <a href="/t-3-55">&#24351;&#24351;&#30340;&#24184;&#36816;&#65306;&#30284;&#32454;&#32990;&#19981;&#35265;&#20102;</a></li><li>&#8226; <a href="/t-3-54">&#20462;&#22823;&#27861;&#65292;&#34987;&#30149;&#25240;&#30952;&#20843;&#24180;&#30340;&#22905;&#19968;&#21608;&#24247;&#22797;</a></li><li>&#8226; <a href="/t-3-53">&#20013;&#22269;&#22823;&#38470;&#19968;&#20301;&#21307;&#23398;&#25945;&#25480;&#30340;&#33258;&#36848;</a></li><li>&#8226; <a href="/t-3-52">&#24072;&#23562;&#32473;&#25105;&#28165;&#29702;&#36523;&#20307;&#12288;&#32925;&#30284;&#28040;&#22833;&#20102;</a></li><li>&#8226; <a href="/t-3-51">&#20462;&#22823;&#27861;&#12288;&#27515;&#31070;&#19982;&#25105;&#25830;&#32937;&#32780;&#36807;</a></li><li>&#8226; <a href="/t-3-50">&#19968;&#20301;&#28107;&#24052;&#30244;&#30284;&#30151;&#24739;&#32773;&#30340;&#32477;&#22788;&#36898;&#29983;</a></li><li>&#8226; <a href="/t-3-49">&#24739;&#39037;&#30142;&#30340;&#31934;&#33521;&#20204;&#32477;&#22788;&#36898;&#29983;&#30340;&#25925;&#20107;</a></li><li>&#8226; <a href="/t-3-48">&#35835;&#19968;&#26412;&#12298;&#36716;&#27861;&#36718;&#12299;&#12288;&#20057;&#32925;&#30149;&#22909;&#20102;</a></li><li>&#8226; <a href="/t-3-47">&#32925;&#30284;&#19981;&#27835;&#32780;&#24840; &#28595;&#36234;&#21335;&#35028;&#21830;&#20154;&#33258;&#36848;&#31070;&#22855;&#32463;&#21382;&#12304;&#22270;&#12305;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-3-36" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
