<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#20844;&#24320;&#20449;&#38468;&#20214;3&#12289;&#27861;&#36718;&#21151;&#22312;&#21271;&#20140;(98&#24180;&#21521;&#21271;&#20140;&#24066;&#20307;&#22996;&#30340;&#27719;&#25253;&#26448;&#26009;) - &#31067;&#30149;&#20581;&#36523; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#31067;&#30149;&#20581;&#36523; - &lt;p&gt;&#20844;&#24320;&#20449;&#38468;&#20214;3&#12289;&#27861;&#36718;&#21151;&#22312;&#21271;&#20140;(98&#24180;&#21521;&#21271;&#20140;&#24066;&#20307;&#22996;&#30340;&#27719;&#25253;&#26448;&#26009;)&lt;/p&gt;
&lt;p&gt;&lt;br /&gt;&#12304;&#26126;&#24935;&#32593;2000&#24180;2&#26376;27&#26085;&#12305;&#27492;&#31295;&#26159;1998&#24180;&#22269;&#23478;&#20307;&#22996;&#35843;&#26597;&#27861;&#36718;&#21151;&#26399;&#38388;&#65292;&#27861;&#36718;&#21151;&#21271;&#20140;&#36741;&#23548;&#31449;&#21521;&#21271;&#20140;&#24066;&#20307;&#22996;&#25552;&#20379;&#30340;&#27719;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#20844;&#24320;&#20449;&#38468;&#20214;3&#12289;&#27861;&#36718;&#21151;&#22312;&#21271;&#20140;(98&#24180;&#21521;&#21271;&#20140;&#24066;&#20307;&#22996;&#30340;&#27719;&#25253;&#26448;&#26009;)</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2013/08/13 &#8226; &#20849;6873&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#20844;&#24320;&#20449;&#38468;&#20214;3&#12289;&#27861;&#36718;&#21151;&#22312;&#21271;&#20140;(98&#24180;&#21521;&#21271;&#20140;&#24066;&#20307;&#22996;&#30340;&#27719;&#25253;&#26448;&#26009;)</p>
<p><br />&#12304;&#26126;&#24935;&#32593;2000&#24180;2&#26376;27&#26085;&#12305;&#27492;&#31295;&#26159;1998&#24180;&#22269;&#23478;&#20307;&#22996;&#35843;&#26597;&#27861;&#36718;&#21151;&#26399;&#38388;&#65292;&#27861;&#36718;&#21151;&#21271;&#20140;&#36741;&#23548;&#31449;&#21521;&#21271;&#20140;&#24066;&#20307;&#22996;&#25552;&#20379;&#30340;&#27719;&#25253;&#26448;&#26009;&#12290;&#20026;&#24544;&#23454;&#21407;&#33879;&#65292;&#25105;&#20204;&#20445;&#30041;&#20102;&#23427;&#30340;&#21407;&#35980;&#65292;&#25991;&#20013;&#25152;&#25552;&#30340;&#38468;&#20214;&#22343;&#30465;&#30053;&#12290; <br />&#27861;&#36718;&#21151;&#22312;&#21271;&#20140; <br />(&#21521;&#21271;&#20140;&#24066;&#20307;&#22996;&#30340;&#27719;&#25253;&#26448;&#26009;)</p>
<p>&#27719;&#25253;&#19977;&#20010;&#38382;&#39064;&#65306; <br />&#19968;&#12289; &#27861;&#36718;&#21151;&#30340;&#21151;&#27861;&#29305;&#28857; <br />&#20108;&#12289; &#27861;&#36718;&#21151;&#20462;&#28860;&#30340;&#31038;&#20250;&#25928;&#26524; <br />&#19977;&#12289; &#27861;&#36718;&#21151;&#22312;&#21271;&#20140;&#30340;&#20256;&#25773;&#21450;&#21457;&#23637;</p>
<p>&#19968;&#12289; &#27861;&#36718;&#21151;&#30340;&#21151;&#27861;&#29305;&#28857;</p>
<p>1&#12289; &#27861;&#36718;&#21151;&#65288;&#27861;&#36718;&#20462;&#28860;&#22823;&#27861;&#65289;&#26159;&#30001;&#26446;&#27946;&#24535;&#20808;&#29983;&#21019;&#32534;&#30340;&#20315;&#23478;&#19978;&#20056;&#20462;&#28860;&#22823;&#27861;&#12290;&#20315;&#23478;&#12289;&#20315;&#25945;&#19982;&#20315;&#23478;&#21151;&#26159;&#19977;&#20010;&#19981;&#21516;&#30340;&#27010;&#24565;&#12290;&#27861;&#36718;&#21151;&#19982;&#20315;&#25945;&#21516;&#26159;&#20315;&#23478;&#30340;&#19981;&#21516;&#27861;&#38376;&#65292;&#27861;&#36718;&#21151;&#19981;&#26159;&#20315;&#25945;&#65292;&#20315;&#23478;&#21151;&#20063;&#19981;&#26159;&#20315;&#25945;&#21151;&#27861;&#12290;&#27861;&#36718;&#21151;&#26159;&#21516;&#21270;&#23431;&#23449;&#26368;&#39640;&#29305;&#24615;&ldquo;&#30495;&#12289;&#21892;&#12289;&#24525;&rdquo;&#20026;&#26681;&#26412;&#65292;&#20197;&#23431;&#23449;&#26368;&#39640;&#29305;&#24615;&#20026;&#25351;&#23548;&#65292;&#25353;&#29031;&#23431;&#23449;&#28436;&#21270;&#21407;&#29702;&#32780;&#20462;&#28860;&#65292;&#20462;&#30340;&#26159;&#22823;&#27861;&#22823;&#36947;&#12290;</p>
<p>2&#12289; &#27861;&#36718;&#21151;&#24378;&#35843;&#24515;&#24615;&#20462;&#28860;&#12290;&#20462;&#28860;&#24515;&#24615;&#26159;&#38271;&#21151;&#30340;&#20851;&#38190;&#65292;&#24515;&#24615;&#22810;&#39640;&#21151;&#22810;&#39640;&#12290;&#24515;&#24615;&#21253;&#25324;&#24503;&#65288;&#24503;&#26159;&#19968;&#31181;&#30333;&#33394;&#29289;&#36136;&#65289;&#21644;&#19994;&#65288;&#19994;&#26159;&#19968;&#31181;&#40657;&#33394;&#29289;&#36136;&#65289;&#30340;&#36716;&#21270;&#65307;&#21253;&#25324;&#24525;&#65307;&#21253;&#25324;&#24735;&#65307;&#21253;&#25324;&#33293;&#65292;&#33293;&#21435;&#24120;&#20154;&#20013;&#30340;&#21508;&#31181;&#27442;&#26395;&#12289;&#21508;&#31181;&#25191;&#33879;&#24515;&#65307;&#36824;&#24471;&#33021;&#21507;&#33510;&#20013;&#33510;&#31561;&#65292;&#36824;&#21253;&#25324;&#35768;&#22810;&#26041;&#38754;&#35201;&#20462;&#30340;&#19996;&#35199;&#12290;&#25972;&#20010;&#20154;&#30340;&#20462;&#28860;&#36807;&#31243;&#23601;&#26159;&#19981;&#26029;&#21435;&#20154;&#30340;&#25191;&#33879;&#24515;&#30340;&#36807;&#31243;&#12290;</p>
<p>3&#12289; &#27861;&#36718;&#21151;&#26159;&#23436;&#25972;&#30340;&#19968;&#22871;&#24615;&#21629;&#21452;&#20462;&#30340;&#20462;&#28860;&#26041;&#27861;&#12290;&#38500;&#20102;&#20462;&#24515;&#65292;&#36824;&#26377;&#20462;&#21629;&#30340;&#37096;&#20998;&#65292;&#21363;&#28860;&#21160;&#20316;&#65288;&#20116;&#22871;&#21151;&#27861;&#65289;&#65292;&#26082;&#20462;&#21448;&#28860;&#65292;&#20462;&#22312;&#20808;&#65292;&#28860;&#22312;&#21518;&#65292;&#21160;&#20316;&#26159;&#20462;&#28860;&#22278;&#28385;&#30340;&#36741;&#21161;&#25163;&#27573;&#12290;&#19981;&#20462;&#24515;&#24615;&#21482;&#28860;&#21160;&#20316;&#65292;&#19981;&#33021;&#38271;&#21151;&#65307;&#21482;&#20462;&#24515;&#32780;&#19981;&#28860;&#21160;&#20316;&#65292;&#21151;&#21147;&#23558;&#21463;&#38459;&#65292;&#36523;&#20307;&#20063;&#26080;&#27861;&#25913;&#21464;&#12290;&#26377;&#20123;&#20154;&#36807;&#21435;&#38271;&#26399;&#28860;&#21151;&#19981;&#38271;&#21151;&#65292;&#20462;&#28860;&#27861;&#36718;&#21151;&#21518;&#25165;&#26126;&#30333;&#21151;&#26159;&#20462;&#20986;&#26469;&#30340;&#32780;&#19981;&#26159;&#28860;&#20986;&#26469;&#30340;&#65292;&#24515;&#24615;&#22810;&#39640;&#21151;&#22810;&#39640;&#65292;&#36807;&#21435;&#28860;&#21151;&#19981;&#38271;&#21151;&#30340;&#26681;&#26412;&#21407;&#22240;&#65306;&#19968;&#26159;&#19981;&#30693;&#36947;&#39640;&#23618;&#27425;&#30340;&#27861;&#65292;&#27809;&#27861;&#24448;&#19978;&#20462;&#65307;&#20108;&#26159;&#19981;&#30693;&#21521;&#20869;&#21435;&#20462;&#65292;&#19981;&#37325;&#24515;&#24615;&#20462;&#28860;&#12290;</p>
<p>4&#12289; &#27861;&#36718;&#21151;&#20462;&#28860;&#26159;&#20197;&#27861;&#36718;&#20026;&#20013;&#24515;&#12290;&#27861;&#36718;&#26159;&#26377;&#28789;&#24615;&#30340;&#26059;&#36716;&#30340;&#39640;&#33021;&#37327;&#29289;&#36136;&#20307;&#65292;&#27599;&#22825;24&#23567;&#26102;&#26059;&#36716;&#19981;&#20572;&#65292;&#33258;&#21160;&#24110;&#21161;&#20462;&#28860;&#32773;&#28860;&#21151;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#20462;&#28860;&#32773;&#34429;&#28982;&#27809;&#26377;&#26102;&#26102;&#22312;&#28860;&#21151;&#65292;&#32780;&#27861;&#36718;&#21364;&#22312;&#19981;&#20572;&#22320;&#28860;&#20154;&#12290;&#36825;&#26159;&#24403;&#20170;&#22312;&#19990;&#30028;&#19978;&#20256;&#20986;&#30340;&#25152;&#26377;&#20462;&#28860;&#27861;&#38376;&#20013;&#21807;&#29420;&#33021;&#22815;&#36798;&#21040;&ldquo;&#27861;&#28860;&#20154;&rdquo;&#30340;&#20462;&#28860;&#27861;&#38376;&#12290;</p>
<p>5&#12289; &#27861;&#36718;&#21151;&#20027;&#35201;&#26377;&#20197;&#19979;&#20843;&#20010;&#29305;&#28857;&#65306; <br />&#65288;1&#65289; &#20462;&#28860;&#27861;&#36718;&#65292;&#19981;&#28860;&#20025;&#65292;&#19981;&#32467;&#20025;&#65307; <br />&#65288;2&#65289; &#20154;&#27809;&#26377;&#22312;&#28860;&#21151;&#65292;&#27861;&#36718;&#21364;&#22312;&#28860;&#20154;&#65307; <br />&#65288;3&#65289; &#20462;&#28860;&#20027;&#24847;&#35782;&#65292;&#33258;&#24049;&#24471;&#21151;&#65307; <br />&#65288;4&#65289; &#26082;&#20462;&#24615;&#21448;&#20462;&#21629;&#65307; <br />&#65288;5&#65289; &#20116;&#22871;&#21151;&#27861;&#65292;&#31616;&#21333;&#26131;&#23398;&#65307; <br />&#65288;6&#65289; &#19981;&#24102;&#24847;&#24565;&#65292;&#19981;&#20986;&#20559;&#65292;&#38271;&#21151;&#24555;&#65307; <br />&#65288;7&#65289; &#28860;&#21151;&#19981;&#35762;&#22320;&#28857;&#12289;&#26102;&#38388;&#12289;&#26041;&#20301;&#65292;&#20063;&#19981;&#35762;&#25910;&#21151;&#65307; <br />&#65288;8&#65289; &#26377;&#24072;&#29238;&#27861;&#36523;&#20445;&#25252;&#65292;&#19981;&#24597;&#22806;&#37034;&#20405;&#25200;&#12290;</p>
<p>6&#12289;&#12298;&#36716;&#27861;&#36718;&#12299;&#26159;&#25351;&#23548;&#20462;&#28860;&#30340;&#22823;&#27861;&#12290;&#27861;&#36718;&#21151;&#22278;&#34701;&#26126;&#24935;&#65292;&#21160;&#20316;&#31616;&#32451;&#65292;&#22823;&#36947;&#33267;&#31616;&#33267;&#26131;&#65292;&#22312;&#29702;&#35770;&#19978;&#23436;&#20840;&#19981;&#21516;&#20110;&#20256;&#32479;&#30340;&#20462;&#28860;&#26041;&#27861;&#65292;&#19981;&#21516;&#20110;&#21508;&#23478;&#12289;&#21508;&#38376;&#27966;&#30340;&#28860;&#20025;&#23398;&#35828;&#12290;&#27861;&#36718;&#21151;&#30340;&#21151;&#29702;&#21151;&#27861;&#23613;&#22312;&#26446;&#27946;&#24535;&#20808;&#29983;&#25152;&#33879;&#12298;&#36716;&#27861;&#36718;&#12299;&#19968;&#20070;&#20013;&#65292;&#23398;&#32773;&#33258;&#21464;&#12290;&#21453;&#22797;&#36890;&#35835;&#12298;&#36716;&#27861;&#36718;&#12299;&#65292;&#26159;&#27861;&#36718;&#21151;&#30340;&#20027;&#35201;&#20462;&#28860;&#20869;&#23481;&#21644;&#24418;&#24335;&#65292;&#26159;&#27599;&#22825;&#24517;&#20462;&#20043;&#35838;&#12290;&#26446;&#27946;&#24535;&#20808;&#29983;&#35770;&#36848;&#27861;&#36718;&#21151;&#30340;&#33879;&#20316;&#65292;&#30446;&#21069;&#24050;&#20986;&#29256;&#30340;&#36824;&#26377;&#65306;&#12298;&#20013;&#22269;&#27861;&#36718;&#21151;&#65288;&#20462;&#35746;&#26412;&#65289;&#12299;&#12289;&#12298;&#27861;&#36718;&#22823;&#27861;&#20041;&#35299;&#12299;&#12289;&#12298;&#36716;&#27861;&#36718;&#65288;&#21367;&#20108;&#65289;&#12299;&#12289;&#12298;&#27861;&#36718;&#20315;&#27861;&#65288;&#31934;&#36827;&#35201;&#26088;&#65289;&#12299;&#12289;&#12298;&#27861;&#36718;&#20315;&#27861;&#65288;&#22312;&#24713;&#23612;&#35762;&#27861;&#65289;&#12299;&#12289;&#12298;&#27861;&#36718;&#20315;&#27861;&#65288;&#22312;&#32654;&#22269;&#35762;&#27861;&#65289;&#12299;&#12289;&#12298;&#27861;&#36718;&#20315;&#27861;&#22823;&#22278;&#28385;&#27861;&#12299;&#12289;&#12298;&#36716;&#27861;&#36718;&#27861;&#35299;&#12299;&#31561;&#65292;&#20063;&#37117;&#26159;&#25351;&#23548;&#23398;&#21592;&#20462;&#28860;&#30340;&#37325;&#35201;&#33879;&#20316;&#12290;</p>
<p>7&#12289; &#27861;&#36718;&#21151;&#30340;&#20462;&#28860;&#24418;&#24335;&#12290;&#20027;&#35201;&#26159;&#65306;&#23398;&#27861;&#65288;&#35835;&#12298;&#36716;&#27861;&#36718;&#12299;&#65289;&#65292;&#38598;&#20307;&#28860;&#21151;&#12289;&#23398;&#21592;&#30456;&#20114;&#20132;&#27969;&#12289;&#20999;&#30923;&#20462;&#28860;&#30340;&#24863;&#21463;&#21644;&#20307;&#20250;&#12290;</p>
<p><br />&#20108;&#12289; &#27861;&#36718;&#21151;&#20462;&#28860;&#30340;&#31038;&#20250;&#25928;&#26524;</p>
<p>&#20027;&#35201;&#20307;&#29616;&#22312;&#20197;&#19979;&#19977;&#20010;&#26041;&#38754;&#65306;</p>
<p>1&#12289; &#36947;&#24503;&#21319;&#21326;&#65292;&#22788;&#22788;&#20570;&#22909;&#20154; <br />&#27861;&#36718;&#21151;&#35201;&#27714;&#23398;&#21592;&#65292;&#39318;&#20808;&#20174;&#24120;&#20154;&#20013;&#30340;&#22909;&#20154;&#20570;&#36215;&#65292;&#35201;&#25104;&#20026;&#19968;&#20010;&#21892;&#32773;&#65292;&#24904;&#24754;&#24515;&#24120;&#22312;&#65292;&#26080;&#24616;&#26080;&#24680;&#65292;&#20197;&#33510;&#20026;&#20048;&#65292;&#36827;&#32780;&#21319;&#21326;&#21040;&#20570;&#20107;&#20808;&#24819;&#21040;&#21035;&#20154;&#65292;&#20462;&#25104;&#26080;&#31169;&#26080;&#25105;&#12289;&#20808;&#20182;&#21518;&#25105;&#30340;&#22659;&#30028;&#12290;&#24515;&#24615;&#20462;&#28860;&#26159;&#31532;&#19968;&#20301;&#30340;&#65292;&#24515;&#24615;&#22810;&#39640;&#21151;&#22810;&#39640;&#12290;&#22240;&#27492;&#65292;&#27861;&#36718;&#21151;&#23398;&#21592;&#37117;&#33021;&#33258;&#35273;&#22320;&#25353;&#29031;&#21151;&#27861;&#30340;&#35201;&#27714;&#65292;&#39034;&#24212;&#21644;&#21516;&#21270;&#23431;&#23449;&#26368;&#39640;&#29305;&#24615;&ldquo;&#30495;&#12289;&#21892;&#12289;&#24525;&rdquo;&#65292;&#20005;&#20110;&#24459;&#24049;&#65292;&#23485;&#20197;&#24453;&#20154;&#65292;&#23545;&#33258;&#24049;&#36127;&#36131;&#65292;&#23545;&#31038;&#20250;&#36127;&#36131;&#12290;&#22312;&#24037;&#20316;&#21333;&#20301;&#65292;&#20182;&#20204;&#25964;&#19994;&#29233;&#23703;&#65292;&#26381;&#20174;&#39046;&#23548;&#65292;&#20219;&#21171;&#20219;&#24616;&#65292;&#26080;&#31169;&#22857;&#29486;&#65307;&#22312;&#31038;&#20250;&#19978;&#65292;&#20182;&#20204;&#36981;&#32426;&#23432;&#27861;&#65292;&#36947;&#24503;&#39640;&#23578;&#65292;&#35832;&#24694;&#19981;&#20316;&#65292;&#19968;&#24515;&#21521;&#21892;&#65307;&#22312;&#23478;&#24237;&#65292;&#20182;&#20204;&#23562;&#32769;&#29233;&#24188;&#65292;&#20114;&#25964;&#20114;&#29233;&#65292;&#21644;&#30566;&#30456;&#22788;&#65292;&#37051;&#37324;&#22242;&#32467;&#12290;&#20182;&#20204;&#23545;&#21517;&#21033;&#30475;&#24471;&#24456;&#28129;&#65292;&#19981;&#20105;&#19981;&#26007;&#65307;&#36935;&#21040;&#30683;&#30462;&#65292;&#20808;&#25214;&#33258;&#24049;&#30340;&#19981;&#36275;&#65292;&#26367;&#21035;&#20154;&#30528;&#24819;&#65292;&#21363;&#20351;&#21463;&#21040;&#22996;&#23624;&#65292;&#20063;&#19981;&#35745;&#36739;&#65292;&#26080;&#24616;&#26080;&#24680;&#12290;&#20182;&#20204;&#22312;&#26085;&#24120;&#35328;&#34892;&#20013;&#65292;&#27880;&#24847;&#19981;&#26029;&#20811;&#26381;&#33258;&#24049;&#30340;&#22930;&#23241;&#24515;&#12289;&#26174;&#31034;&#24515;&#12289;&#20105;&#26007;&#24515;&#21644;&#27426;&#21916;&#24515;&#31561;&#21508;&#31181;&#19981;&#22909;&#30340;&#24515;&#65292;&#22788;&#22788;&#20570;&#22909;&#20154;&#12290;</p>
<p>&#22914;&#20309;&#23545;&#24453;&#24847;&#22806;&#20043;&#36130;&#65292;&#36825;&#26159;&#34913;&#37327;&#19968;&#20010;&#20154;&#36947;&#24503;&#24773;&#25805;&#30340;&#35797;&#37329;&#30707;&#12290;&#27861;&#36718;&#21151;&#23398;&#21592;&#38472;&#21147;&#21487;&#26159;&#27700;&#21033;&#37096;&#21150;&#20844;&#21381;&#24178;&#37096;&#65292;1996&#24180;&#26376;11&#26376;12&#26085;&#65292;&#22905;&#21435;&#30333;&#32440;&#22346;&#20449;&#29992;&#31038;&#36141;&#20080;&#20102;1&#19975;&#20803;&#22269;&#24211;&#21048;&#12290;&#24403;&#26202;&#25910;&#23384;&#28165;&#28857;&#26102;&#65292;&#21457;&#29616;&#20449;&#29992;&#31038;&#23558;&#21315;&#20803;&#31080;&#20540;&#24403;&#25104;&#30334;&#20803;&#20184;&#32473;&#20102;&#22905;&#65292;&#25972;&#25972;&#22810;&#32473;&#20102;9&#19975;&#20803;&#12290;&#22905;&#24819;&#21040;&#33258;&#24049;&#26159;&#27861;&#36718;&#21151;&#23398;&#21592;&#65292;&#35201;&#20570;&#21040;&#30495;&#12289;&#21892;&#12289;&#24525;&#65292;&#19981;&#26159;&#33258;&#24049;&#30340;&#38065;&#19981;&#33021;&#35201;&#65292;&#31532;&#20108;&#22825;&#19968;&#26089;&#20415;&#23558;&#22810;&#20986;&#30340;9&#19975;&#20803;&#36864;&#36824;&#32473;&#20449;&#29992;&#31038;&#12290;&#20449;&#29992;&#31038;&#30340;&#24037;&#20316;&#20154;&#21592;&#38750;&#24120;&#24863;&#21160;&#65292;&#19975;&#19975;&#27809;&#24819;&#21040;&#19990;&#19978;&#36824;&#26377;&#36825;&#26679;&#30340;&#22909;&#20154;&#65292;&#26377;&#30340;&#24863;&#21160;&#24471;&#30524;&#27882;&#30452;&#27969;&#12290;</p>
<p>&#19996;&#22823;&#26725;&#36741;&#23548;&#31449;&#23398;&#21592;&#20446;&#32736;&#31481;&#65292;1998&#24180;9&#26376;18&#26085;&#26216;&#22312;&#28860;&#21151;&#28857;&#38468;&#36817;&#25342;&#21040;&#20154;&#27665;&#24065;4000&#22810;&#20803;&#21450;&#29281;&#20025;&#21345;&#31561;&#65292;&#24403;&#20182;&#20132;&#21040;&#26397;&#22806;&#22823;&#34903;&#27966;&#20986;&#25152;&#26102;&#65292;&#20540;&#29677;&#27665;&#35686;&#24863;&#21160;&#22320;&#35828;&#65292;&#25105;&#30693;&#36947;&#20320;&#20204;&#26159;&#28860;&#27861;&#36718;&#21151;&#30340;&#65292;&#27861;&#36718;&#21151;&#35201;&#27714;&#20462;&#24515;&#24615;&#65292;&#24515;&#24615;&#39640;&#25165;&#20250;&#25342;&#37329;&#19981;&#26151;&#21834;&#12290;</p>
<p>&#22914;&#20309;&#23545;&#24453;&#21517;&#21033;&#65292;&#33021;&#21542;&#22312;&#37329;&#38065;&#35825;&#24785;&#38754;&#21069;&#19981;&#21160;&#24515;&#65292;&#36825;&#20063;&#26159;&#34913;&#37327;&#19968;&#20010;&#20154;&#36947;&#24503;&#24773;&#25805;&#30340;&#35797;&#37329;&#30707;&#12290;&#35768;&#22810;&#23398;&#21592;&#37117;&#26159;&#20026;&#31038;&#20250;&#20844;&#30410;&#20570;&#20102;&#22909;&#20107;&#32780;&#19981;&#30041;&#21517;&#65292;&#21482;&#35828;&#33258;&#24049;&#26159;&ldquo;&#28860;&#27861;&#36718;&#21151;&#30340;&rdquo;&#12290;&#22312;&#20170;&#24180;&#30340;&#36168;&#28798;&#25424;&#27454;&#20013;&#65292;&#35768;&#22810;&#23398;&#21592;&#25424;&#27454;&#19978;&#19975;&#20803;&#65292;&#30041;&#19979;&#30340;&#21517;&#23383;&#37117;&#26159;&ldquo;&#27861;&#36718;&#21151;&#23398;&#21592;&rdquo;&#12290;&#36825;&#23601;&#26159;&#27861;&#36718;&#21151;&#20462;&#28860;&#32773;&#30340;&#24605;&#24819;&#22659;&#30028;&#12290;</p>
<p>&#21271;&#20140;&#20013;&#38081;&#24314;&#29577;&#27849;&#36335;65&#21495;&#38498;&#28860;&#21151;&#28857;&#23398;&#21592;&#37045;&#23439;&#21338;&#65292;&#26159;&#20174;&#20107;&#22266;&#23450;&#36164;&#20135;&#25237;&#36164;&#35745;&#21010;&#31649;&#29702;&#24037;&#20316;&#30340;&#22312;&#32844;&#24178;&#37096;&#65292;&#27599;&#24180;&#25484;&#31649;&#20960;&#20010;&#20159;&#30340;&#36164;&#37329;&#23433;&#25490;&#12290;&#22522;&#23618;&#21333;&#20301;&#20026;&#20102;&#20105;&#21040;&#25237;&#36164;&#65292;&#32463;&#24120;&#32473;&#20182;&#36865;&#38065;&#36865;&#29289;&#12289;&#35831;&#21507;&#35831;&#21917;&#25289;&#20851;&#31995;&#12290;&#22312;&#21035;&#20154;&#30524;&#37324;&#65292;&#36825;&#26159;&#19968;&#20010;&#26435;&#38065;&#20132;&#26131;&#30340;&ldquo;&#32933;&#24046;&rdquo;&#12290;&#20294;&#20182;&#21364;&#25226;&#36825;&#30475;&#25104;&#26159;&#32771;&#39564;&#33258;&#24049;&#24515;&#24615;&#30340;&#20462;&#28860;&#29615;&#22659;&#12290;&#20182;&#20197;&#28860;&#21151;&#20154;&#30340;&#26631;&#20934;&#35201;&#27714;&#33258;&#24049;&#65292;&#22312;&#37329;&#38065;&#35825;&#24785;&#38754;&#21069;&#19981;&#21160;&#24515;&#65292;&#31177;&#20844;&#21150;&#20107;&#65292;&#27599;&#24180;&#25298;&#25910;&#30340;&#29616;&#37329;&#37117;&#22312;&#20004;&#19975;&#20803;&#20197;&#19978;&#12290;&#22362;&#25345;&#19981;&#35813;&#21150;&#30340;&#65292;&#36865;&#24471;&#20877;&#22810;&#20063;&#19981;&#21150;&#65307;&#35813;&#21150;&#30340;&#65292;&#19981;&#36865;&#19981;&#25214;&#65292;&#20027;&#21160;&#21435;&#21150;&#65292;&#30495;&#27491;&#20570;&#21040;&#20102;&#20844;&#27491;&#12289;&#28165;&#24265;&#12290;&#22522;&#23618;&#21333;&#20301;&#39046;&#23548;&#24178;&#37096;&#24515;&#24742;&#35802;&#26381;&#22320;&#35828;&#65306;&ldquo;&#26426;&#20851;&#37117;&#26159;&#36825;&#26679;&#30340;&#20316;&#39118;&#23601;&#22909;&#20102;&#12290;&rdquo;&#26377;&#20154;&#21149;&#20182;&#65306;&ldquo;&#20320;&#28860;&#21151;&#25105;&#19981;&#21453;&#23545;&#65292;&#20294;&#24178;&#22043;&#37027;&#20040;&#20667;&#21602;&#65311;&#23454;&#23454;&#22312;&#22312;&#30340;&#21033;&#30410;&#20320;&#19981;&#35201;&#65292;&#20320;&#35201;&#21861;&#21602;&#65311;&rdquo;&#20182;&#21482;&#26159;&#28129;&#28982;&#19968;&#31505;&#12290;</p>
<p>&#20029;&#37117;&#39277;&#24215;&#28860;&#21151;&#28857;&#23398;&#21592;&#32918;&#22521;&#20848;&#65292;1996&#24180;&#36864;&#20241;&#21518;&#21448;&#34987;&#21407;&#21333;&#20301;&#36820;&#32856;&#65292;&#22240;&#24037;&#20316;&#20986;&#33394;&#65292;&#39046;&#23548;&#22870;&#21169;&#22905;1000&#20803;&#12290;&#22905;&#35273;&#24471;&#33258;&#24049;&#26159;&#20010;&#27861;&#36718;&#21151;&#20462;&#28860;&#32773;&#65292;&#20570;&#22909;&#26412;&#32844;&#24037;&#20316;&#26159;&#29702;&#25152;&#24403;&#28982;&#30340;&#65292;&#33258;&#24049;&#24050;&#32463;&#25343;&#20102;&#24212;&#24471;&#30340;&#37027;&#20221;&#25253;&#37228;&#65292;&#39069;&#22806;&#25910;&#20837;&#19981;&#33021;&#35201;&#65292;&#35874;&#32477;&#20102;&#39046;&#23548;&#30340;&#22870;&#21169;&#12290;</p>
<p>&#25342;&#37329;&#19981;&#26151;&#65292;&#22312;&#37329;&#38065;&#35825;&#24785;&#38754;&#21069;&#19981;&#21160;&#24515;&#65292;&#19981;&#22810;&#35201;&#25253;&#37228;&#65292;&#23545;&#27861;&#36718;&#21151;&#23398;&#21592;&#26469;&#35828;&#26159;&#29702;&#25152;&#24403;&#28982;&#30340;&#12290;&#22240;&#20026;&#27861;&#36718;&#21151;&#20351;&#20182;&#20204;&#25026;&#24471;&#20102;&ldquo;&#22833;&#19982;&#24471;&rdquo;&#12289;&ldquo;&#24503;&#19982;&#19994;&rdquo;&#36716;&#21270;&#20851;&#31995;&#30340;&#27861;&#29702;&#65292;&#30693;&#36947;&#32972;&#31163;&ldquo;&#30495;&#12289;&#21892;&#12289;&#24525;&rdquo;&#32780;&#34892;&#23601;&#35201;&#22833;&#24503;&#65292;&#32780;&#24503;&#27491;&#26159;&#38271;&#21151;&#30340;&#20851;&#38190;&#65292;&#36825;&#23601;&#26159;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#20462;&#28860;&#12290;</p>
<p>2&#12289; &#24515;&#24615;&#25552;&#39640;&#65292;&#31067;&#30149;&#20581;&#36523;</p>
<p>&#27861;&#36718;&#21151;&#23398;&#21592;&#20013;&#65292;&#35768;&#22810;&#20154;&#21407;&#26469;&#26159;&#26377;&#30149;&#30340;&#65292;&#26377;&#30340;&#20154;&#29978;&#33267;&#23601;&#26159;&#20026;&#20102;&#27835;&#30149;&#25165;&#26469;&#28860;&#27861;&#36718;&#21151;&#30340;&#12290;&#24403;&#20182;&#20204;&#26126;&#30333;&#20102;&#27861;&#36718;&#21151;&#30340;&#27861;&#29702;&#65292;&#25918;&#19979;&#26377;&#27714;&#20043;&#24515;&#65292;&#27880;&#37325;&#24515;&#24615;&#20462;&#28860;&#65292;&#24515;&#24615;&#25552;&#39640;&#65292;&#21151;&#23601;&#22312;&#38271;&#65292;&#23618;&#27425;&#23601;&#22312;&#25552;&#39640;&#65292;&#36523;&#20307;&#23601;&#22312;&#20928;&#21270;&#65292;&#26080;&#24847;&#20013;&#23601;&#36798;&#21040;&#20102;&#26080;&#30149;&#30340;&#29366;&#24577;&#12290;&#27861;&#36718;&#21151;&#19981;&#27835;&#30149;&#65292;&#20294;&#21482;&#35201;&#30495;&#20462;&#65292;&#31067;&#30149;&#20581;&#36523;&#30340;&#25928;&#26524;&#26159;&#38750;&#24120;&#26126;&#26174;&#30340;&#12290;</p>
<p>&#21271;&#20140;&#20845;&#24314;&#20844;&#21496;&#36741;&#23548;&#31449;&#23398;&#21592;&#35874;&#31168;&#33452;&#65292;&#26159;&#21271;&#20140;&#35299;&#25918;&#20891;301&#21307;&#38498;&#32844;&#24037;&#38543;&#20891;&#23478;&#23646;&#65292;1979&#24180;&#22312;&#27827;&#21271;&#37039;&#37112;&#19968;&#20844;&#31038;&#21307;&#38498;&#20570;&#32477;&#32946;&#25163;&#26415;&#65292;&#30001;&#20110;&#21307;&#35823;&#36896;&#25104;&#19979;&#32930;&#30251;&#30186;&#65292;301&#21307;&#38498;&#35786;&#26029;&#20026;&#65306;&#33034;&#26894;&#25439;&#20260;&#20276;&#25130;&#30251;&#65288;&#27531;&#32852;&#21457;&#26377;&#27531;&#30142;&#35777;&#65289;&#12290;&#21351;&#24202;16&#24180;&#65292;&#21448;&#20808;&#21518;&#24471;&#19978;&#20102;&#33806;&#32553;&#24615;&#32963;&#28814;&#12289;&#20896;&#24515;&#30149;&#12289;&#39640;&#34880;&#21387;&#12289;&#39135;&#36947;&#28814;&#12289;&#32467;&#32928;&#28814;&#12289;&#39048;&#26894;&#28814;&#12289;&#32923;&#35010;&#31561;&#21313;&#20960;&#31181;&#30149;&#65292;&#20303;&#36807;&#22909;&#20960;&#20010;&#22823;&#21307;&#38498;&#20063;&#27835;&#19981;&#22909;&#30149;&#12290;&#29983;&#27963;&#19981;&#33021;&#33258;&#29702;&#65292;&#21448;&#25302;&#32047;&#23478;&#20154;&#65292;&#26366;&#24819;&#33258;&#25105;&#35299;&#33073;&#26381;&#40736;&#33647;&#36731;&#29983;&#65292;&#24184;&#34987;&#23478;&#20154;&#21457;&#29616;&#12290;1996&#24180;4&#26376;&#24320;&#22987;&#23398;&#27861;&#36718;&#21151;&#65292;&#38752;&#22681;&#31449;&#31435;&#32451;&#33151;3&#20010;&#26376;&#21518;&#21040;&#28860;&#21151;&#28857;&#28860;&#21151;&#65292;&#20170;&#24180;2&#26376;&#24320;&#22987;&#24674;&#22797;&#36208;&#36335;&#65292;&#19968;&#20010;&#26376;&#21518;&#34892;&#21160;&#33258;&#22914;&#65292;&#24555;&#27493;&#22914;&#39134;&#12290;&#27861;&#36718;&#21151;&#22855;&#36857;&#22320;&#20351;&#19968;&#20010;&#30251;&#30186;16&#24180;&#30340;&#27531;&#30142;&#20154;&#31449;&#36215;&#26469;&#33258;&#30001;&#34892;&#36208;&#12290;&#20170;&#24180;6&#26376;&#22905;&#22238;&#20065;&#25506;&#20146;&#26102;&#65292;&#20065;&#20146;&#20204;&#24471;&#30693;&#22905;&#26159;&#30001;&#20110;&#28860;&#27861;&#36718;&#21151;&#24471;&#24840;&#65292;&#20960;&#22825;&#20043;&#20869;&#23601;&#26377;&#22235;&#12289;&#20116;&#21313;&#20154;&#21069;&#26469;&#21521;&#22905;&#23398;&#28860;&#27861;&#36718;&#21151;&#12290;&#65288;&#35265;&ldquo;&#25105;&#31449;&#36215;&#26469;&#20102;&rdquo;&#19968;&#25991;&#65292;&#36733;&#20110;1998&#24180;7&#26376;10&#26085;&#20013;&#22269;&#37329;&#34701;&#26102;&#25253;&#65289;</p>
<p>&#21271;&#20140;&#26041;&#24196;&#36741;&#23548;&#31449;&#23398;&#21592;&#27946;&#24076;&#35802;&#65292;&#26159;&#31163;&#20241;&#30340;&#21407;&#22806;&#20132;&#37096;&#39547;&#22806;&#21442;&#36190;&#65292;&#26576;&#20351;&#39302;&#20020;&#26102;&#20195;&#21150;&#12289;&#20826;&#22996;&#20070;&#35760;&#65292;&#22269;&#38469;&#20851;&#31995;&#30740;&#31350;&#25152;&#30740;&#31350;&#21592;&#65292;&#20139;&#21463;&#22269;&#23478;&#26377;&#31361;&#20986;&#36129;&#29486;&#27941;&#36148;&#12290;&#20182;&#38738;&#24180;&#26102;&#26399;&#23601;&#22810;&#30149;&#32544;&#36523;&#65292;&#35760;&#19981;&#36215;&#26377;&#36807;&#26080;&#30149;&#30340;&#26102;&#20505;&#12290;&#29992;&#20182;&#33258;&#24049;&#30340;&#35805;&#35828;&#65306;&ldquo;&#19982;&#20854;&#35828;&#26377;&#20160;&#20040;&#30149;&#65292;&#19981;&#22914;&#35828;&#27809;&#20160;&#20040;&#30149;&#26356;&#31616;&#27905;&rdquo;&#12290;1987&#24180;&#22238;&#22269;&#21518;&#65292;&#26366;&#32451;&#36807;&#22810;&#31181;&#27668;&#21151;&#65292;&#26080;&#26126;&#26174;&#25928;&#26524;&#12290;1994&#24180;&#24320;&#22987;&#20462;&#28860;&#27861;&#36718;&#21151;&#65292;&#30151;&#29366;&#36880;&#28176;&#28040;&#22833;&#65292;&#29616;&#22312;&#22836;&#33041;&#28165;&#37266;&#12289;&#32819;&#32874;&#30446;&#26126;&#12289;&#20840;&#36523;&#33298;&#36866;&#12289;&#27493;&#23653;&#36731;&#30408;&#65292;&#36208;&#36335;&#29228;&#22369;&#21487;&#19982;&#24180;&#36731;&#20154;&#30456;&#27604;&#12290;&#22235;&#24180;&#26469;&#19981;&#26366;&#23601;&#21307;&#29992;&#33647;&#65292;&#20026;&#22269;&#23478;&#33410;&#30465;&#21307;&#33647;&#36153;&#33267;&#23569;&#22312;&#20004;&#19975;&#20803;&#20197;&#19978;&#12290;</p>
<p>&#33457;&#23478;&#22320;&#36741;&#23548;&#31449;&#23398;&#21592;&#38889;&#26223;&#29738;&#65292;78&#23681;&#65292;&#21271;&#20140;&#24066;&#20116;&#20013;&#35199;&#26657;&#36864;&#20241;&#25945;&#24072;&#12290;&#20462;&#28860;&#27861;&#36718;&#21151;&#20197;&#21069;&#36523;&#20307;&#24739;&#26377;&#32769;&#24180;&#24615;&#21160;&#33033;&#30828;&#21270;&#12289;&#24515;&#33039;&#30149;&#12289;&#24930;&#24615;&#38417;&#23614;&#28814;&#12289;&#30333;&#20869;&#38556;&#12289;&#39048;&#33136;&#26894;&#39592;&#22686;&#29983;&#12289;&#33806;&#32553;&#24615;&#32963;&#28814;&#12289;&#20083;&#33146;&#30284;&#20013;&#26399;&#31561;&#22810;&#31181;&#30142;&#30149;&#12290;&#20165;1995&#24180;&#19968;&#24180;&#21363;&#29992;&#21435;&#21307;&#30103;&#36153;&#29992;15000&#22810;&#20803;&#12290;1996&#24180;3&#26376;&#24320;&#22987;&#20462;&#28860;&#27861;&#36718;&#21151;&#65292;&#21407;&#26377;&#30142;&#30149;&#20840;&#37096;&#28040;&#22833;&#65292;&#20174;&#28860;&#21151;&#33267;&#20170;&#26410;&#21435;&#36807;&#19968;&#27425;&#21307;&#38498;&#65292;&#36523;&#20307;&#20581;&#24247;&#12289;&#31934;&#31070;&#20048;&#35266;&#65292;&#21507;&#24471;&#39321;&#65292;&#30561;&#24471;&#29980;&#12290;78&#23681;&#30340;&#20154;&#65292;&#29616;&#27599;&#22825;&#26089;&#26216;&#28860;&#21151;&#19968;&#20010;&#21322;&#23567;&#26102;&#65292;&#21452;&#30424;&#25171;&#22352;&#21487;&#38271;&#36798;&#20004;&#20010;&#23567;&#26102;&#12290;</p>
<p>&#21271;&#20140;&#35299;&#25918;&#20891;&#24635;&#21518;&#22823;&#38498;&#36741;&#23548;&#31449;&#23398;&#21592;&#24352;&#21487;&#33635;&#65292;&#26159;&#20891;&#38431;&#36864;&#20241;&#24178;&#37096;&#65292;1987&#24180;&#39318;&#21457;&#32928;&#30284;&#65292;&#20808;&#21518;&#20570;&#36807;&#20004;&#27425;&#22823;&#25163;&#26415;&#12290;1993&#24180;&#22797;&#21457;&#65292;&#24310;&#35823;&#20102;&#25163;&#26415;&#27835;&#30103;&#65292;&#21457;&#23637;&#21040;&#21482;&#33021;&#38752;&#38745;&#33033;&#36755;&#20837;&#33829;&#20859;&#28082;&#21450;&#34880;&#27974;&#32500;&#25345;&#29983;&#21629;&#65292;&#39592;&#30246;&#22914;&#26612;&#65292;1.72&#31859;&#36523;&#39640;&#20307;&#37325;&#20165;90&#26020;&#12290;&#20877;&#20570;&#25163;&#26415;&#21518;&#21448;&#22686;&#28155;&#19981;&#23569;&#26032;&#30151;&#12290;&#27492;&#21518;&#27599;&#22825;&#36305;&#21307;&#38498;&#27714;&#27835;&#65292;&#25308;&#27668;&#21151;&#24072;&#23398;&#21151;&#65292;&#30149;&#19981;&#20294;&#26410;&#22909;&#65292;1996&#24180;&#24213;&#21448;&#31361;&#21457;&#24515;&#32908;&#26775;&#22622;&#65292;&#38505;&#20123;&#36865;&#21629;&#12290;1997&#24180;3&#26376;&#23398;&#28860;&#27861;&#36718;&#21151;&#65292;&#31532;&#22235;&#22825;&#26102;&#65292;&#20037;&#27835;&#19981;&#24840;&#30340;&#22823;&#20415;&#28303;&#31232;&#30340;&#27611;&#30149;&#28040;&#22833;&#20102;&#65307;&#38543;&#21518;&#21508;&#31181;&#30151;&#29366;&#36880;&#28176;&#28040;&#22833;&#12290;&#28860;&#21151;&#20004;&#20010;&#26376;&#20307;&#37325;&#22686;&#21152;&#20102;16&#26020;&#65292;&#19981;&#21040;&#21322;&#24180;&#21407;&#26469;&#28040;&#30246;&#12289;&#40657;&#40644;&#12289;&#28385;&#33080;&#38152;&#26001;&#30340;&#38754;&#37096;&#21464;&#25104;&#20102;&#28385;&#38754;&#32418;&#20809;&#12289;&#31070;&#37319;&#22869;&#22869;&#12290;&#22914;&#20170;&#36127;&#37325;&#20116;&#12289;&#20845;&#21313;&#26020;&#19978;&#20116;&#23618;&#27004;&#65292;&#22823;&#27668;&#19981;&#21912;&#12290;&#36825;&#31181;&#33073;&#32974;&#25442;&#39592;&#30340;&#21464;&#21270;&#65292;&#20351;&#20854;&#20146;&#23646;&#12289;&#29087;&#24713;&#20182;&#30340;&#21516;&#20107;&#12289;&#26379;&#21451;&#20063;&#30456;&#32487;&#36328;&#20837;&#27861;&#36718;&#21151;&#20462;&#28860;&#30340;&#22823;&#38376;&#12290;</p>
<p>&#27861;&#36718;&#21151;&#23398;&#21592;&#20013;&#65292;&#26377;&#20123;&#26159;&#20174;&#20107;&#21307;&#21153;&#24037;&#20316;&#22810;&#24180;&#30340;&#22823;&#22827;&#65292;&#22914;&#21271;&#20140;&#21307;&#38498;&#36864;&#20241;&#21307;&#29983;&#26366;&#24535;&#33459;&#12289;&#21644;&#24179;&#37324;&#21307;&#38498;&#20013;&#21307;&#31185;&#21103;&#20027;&#20219;&#21307;&#24072;&#38889;&#20803;&#22686;&#12289;&#19996;&#22235;&#22919;&#20135;&#21307;&#38498;&#20027;&#27835;&#21307;&#24072;&#21016;&#19968;&#19969;&#31561;&#65292;&#20182;&#20204;&#38271;&#24180;&#22312;&#32473;&#21035;&#20154;&#27835;&#30149;&#65292;&#21364;&#19968;&#30452;&#27809;&#26377;&#20351;&#33258;&#24049;&#20174;&#30149;&#30151;&#20013;&#35299;&#33073;&#20986;&#26469;&#12290;&#26368;&#21518;&#37117;&#26159;&#22312;&#23398;&#28860;&#27861;&#36718;&#21151;&#21518;&#25165;&#30495;&#27491;&#31067;&#20102;&#30149;&#65292;&#20182;&#20204;&#33258;&#24049;&#20063;&#25165;&#20174;&#36807;&#21435;&#35748;&#20026;&#21482;&#26377;&#29616;&#20195;&#21307;&#23398;&#25165;&#33021;&#27835;&#30149;&#25937;&#20154;&#30340;&#29421;&#38552;&#35266;&#24565;&#20013;&#35299;&#25918;&#20986;&#26469;&#12290; <br />&#20197;&#19978;&#21482;&#26159;&#21015;&#20030;&#20102;&#23569;&#25968;&#20856;&#22411;&#20107;&#20363;&#65292;&#20854;&#23454;&#25152;&#26377;&#27861;&#36718;&#21151;&#23398;&#21592;&#37117;&#22312;&#20462;&#28860;&#20013;&#24471;&#21040;&#20102;&#20928;&#21270;&#36523;&#20307;&#12289;&#31067;&#30149;&#20581;&#36523;&#30340;&#30410;&#22788;&#12290;&#25454;&#35199;&#22478;&#12289;&#19996;&#22478;&#12289;&#23459;&#27494;&#12289;&#23815;&#25991;&#12289;&#26397;&#38451;&#31561;&#36741;&#23548;&#31449;12731&#21517;&#23398;&#21592;&#20581;&#36523;&#21151;&#25928;&#29366;&#20917;&#35843;&#26597;&#20998;&#26512;&#65292;12731&#21517;&#23398;&#21592;&#20013;&#65292;&#28860;&#21151;&#21069;&#26377;93.4%(11892&#20154;)&#30340;&#20154;&#26159;&#26377;&#30149;&#30340;&#65292;&#26377;&#30340;&#24739;&#19968;&#31181;&#25110;&#20004;&#31181;&#30149;&#65292;&#26377;&#30340;&#24739;&#19977;&#31181;&#30149;&#20197;&#19978;&#65307;&#28860;&#21151;&#21518;&#31067;&#30149;&#20581;&#36523;&#25928;&#26524;&#30340;&#24635;&#26377;&#25928;&#29575;&#36798;&#21040;99.1%&#65288;&#21253;&#25324;&#26377;&#25152;&#22909;&#36716;&#12289;&#22522;&#26412;&#22909;&#36716;&#21644;&#23436;&#20840;&#24247;&#22797;&#19977;&#31181;&#24773;&#20917;&#65289;&#65292;&#20854;&#20013;58.5%&#65288;6962&#20154;&#65289;&#30340;&#20154;&#23436;&#20840;&#24247;&#22797;&#12290;&#24179;&#22343;&#27599;&#24180;&#27599;&#20154;&#33410;&#30465;&#21307;&#30103;&#36153;3275&#20803;&#65292;&#19968;&#24180;&#33410;&#30465;4170&#22810;&#19975;&#20803;&#65288;&#35265;&#38468;&#20214;&#19968;&#65289;&#12290;&#21478;&#25454;&#32043;&#31481;&#38498;&#36741;&#23548;&#31449;&#23545;&#29031;584&#21517;&#23398;&#21592;&#35843;&#26597;&#65292;&#32467;&#26524;&#34920;&#26126;&#65306;96.5%&#30340;&#20154;&#21407;&#26377;&#30151;&#29366;&#28040;&#22833;&#25110;&#26126;&#26174;&#22909;&#36716;&#65307;87.6%&#30340;&#20154;&#28860;&#21151;&#21518;&#19981;&#20877;&#27714;&#21307;&#38382;&#33647;&#12290;&#21307;&#33647;&#36153;&#30001;&#21407;&#26469;&#20154;&#22343;&#27599;&#24180;3500&#20803;&#38477;&#33267;70&#20803;&#24038;&#21491;&#65288;&#35265;&#38468;&#20214;&#20108;&#65289;&#12290;&#20197;&#19978;&#20004;&#20221;&#35843;&#26597;&#25253;&#21578;&#65292;&#37117;&#35828;&#26126;&#20102;&#27861;&#36718;&#21151;&#20462;&#28860;&#19981;&#20165;&#20351;&#23398;&#21592;&#26222;&#36941;&#24471;&#21040;&#31067;&#30149;&#20581;&#36523;&#30340;&#30410;&#22788;&#65292;&#32780;&#19988;&#20026;&#22269;&#23478;&#12289;&#20010;&#20154;&#33410;&#30465;&#20102;&#22823;&#37327;&#21307;&#30103;&#36153;&#29992;&#24320;&#25903;&#65288;&#22478;&#24066;&#23398;&#21592;&#22823;&#37096;&#20998;&#37117;&#20139;&#21463;&#20844;&#36153;&#21307;&#30103;&#65289;&#12290;&#35768;&#22810;&#23398;&#21592;&#39640;&#20852;&#22320;&#35828;&#65306;&ldquo;&#33258;&#24049;&#19981;&#21463;&#32618;&#65292;&#20799;&#22899;&#19981;&#21463;&#32047;&#65292;&#33410;&#30465;&#21307;&#33647;&#36153;&#65292;&#26377;&#21033;&#20840;&#31038;&#20250;&#12290;&rdquo;</p>
<p>3&#12289; &#23545;&#31038;&#20250;&#36127;&#36131;&#65292;&#20570;&#26377;&#30410;&#31038;&#20250;&#30340;&#20154;</p>
<p>&#27861;&#36718;&#21151;&#23398;&#21592;&#24515;&#24576;&#30495;&#12289;&#21892;&#12289;&#24525;&#65292;&#23545;&#20154;&#12289;&#23545;&#20107;&#37117;&#26377;&#33258;&#24049;&#30340;&#24515;&#24615;&#26631;&#20934;&#65292;&#26377;&#30410;&#31038;&#20250;&#30340;&#20107;&#20182;&#20204;&#25250;&#30528;&#20570;&#65307;&#26080;&#30410;&#31038;&#20250;&#21644;&#20260;&#23475;&#20182;&#20154;&#30340;&#20107;&#32477;&#23545;&#19981;&#20570;&#12290;&#19968;&#20123;&#26579;&#26377;&#24694;&#20064;&#21644;&#34892;&#20026;&#19981;&#35268;&#30340;&#20154;&#65292;&#23398;&#20102;&#27861;&#36718;&#21151;&#23601;&#21464;&#25104;&#22909;&#20154;&#12290;&#36825;&#23601;&#26159;&#27861;&#36718;&#21151;&#30340;&#23041;&#24503;&#25152;&#22312;&#12290;</p>
<p>&#22235;&#23395;&#38738;&#36741;&#23548;&#31449;&#23398;&#21592;&#31206;&#33521;&#65292;&#26159;&#20570;&#20010;&#20307;&#26381;&#35013;&#21152;&#24037;&#30340;&#12290;1997&#24180;9&#26376;&#65292;&#22905;&#20026;&#39038;&#23458;&#21152;&#24037;&#19968;&#26465;&#35033;&#23376;&#65292;&#21152;&#24037;&#36153;&#29992;19.5&#20803;&#12290;&#39038;&#23458;&#20184;&#27454;&#26102;&#32473;&#20102;&#19968;&#24352;100&#20803;&#30340;&#20154;&#27665;&#24065;&#12290;&#22905;&#21457;&#29616;&#36825;&#26159;&#19968;&#24352;&#20551;&#38046;&#65292;&#20294;&#20026;&#20102;&#19981;&#20877;&#35753;&#36825;&#24352;&#20266;&#38046;&#22312;&#31038;&#20250;&#19978;&#32487;&#32493;&#27969;&#36890;&#20260;&#23475;&#21035;&#20154;&#65292;&#22905;&#27809;&#26377;&#21516;&#39038;&#23458;&#35745;&#36739;&#65292;&#40664;&#40664;&#25910;&#19979;&#20551;&#38046;&#65292;&#25214;&#32473;&#39038;&#23458;81&#20803;&#12290;&#39038;&#23458;&#36208;&#21518;&#65292;&#22905;&#23558;&#20551;&#38046;&#25749;&#27585;&#65292;&#33258;&#24049;&#25215;&#21463;&#20102;&#36825;&#37324;&#36793;100&#20803;&#30340;&#25439;&#22833;&#12290; <br />&#21644;&#24179;&#37324;&#35199;&#34903;&#36741;&#23548;&#31449;&#23398;&#21592;&#20052;&#28113;&#33635;&#65292;&#24179;&#26102;&#24037;&#20316;&#23613;&#32844;&#36127;&#36131;&#65292;&#21333;&#20301;&#20943;&#21592;&#19979;&#23703;&#65292;&#21407;&#26412;&#27809;&#26377;&#22905;&#65292;&#21487;&#26159;&#21518;&#22240;&#26576;&#39046;&#23548;&#30340;&#22827;&#20154;&#20934;&#22791;&#35843;&#36827;&#65292;&#21448;&#20915;&#23450;&#35753;&#22905;&#19979;&#23703;&#12290;&#22905;&#34429;&#28982;&#30693;&#36947;&#20854;&#20013;&#32972;&#26223;&#65292;&#20294;&#24403;&#39046;&#23548;&#36890;&#30693;&#22905;&#19979;&#23703;&#26102;&#65292;&#22905;&#25353;&#29031;&#28860;&#21151;&#20154;&#30340;&#35201;&#27714;&#65292;&#24515;&#24577;&#24179;&#38745;&#65292;&#26381;&#20174;&#20915;&#23450;&#65292;&#29976;&#24515;&#33258;&#24049;&#21463;&#22996;&#23624;&#65292;&#19981;&#32473;&#39046;&#23548;&#25214;&#40635;&#28902;&#65292;&#32500;&#25252;&#20102;&#21333;&#20301;&#30340;&#23433;&#23450;&#12290;</p>
<p>&#26397;&#38451;&#21306;&#24038;&#23478;&#24196;&#28860;&#21151;&#28857;&#23398;&#21592;&#29579;&#26149;&#20445;&#65292;&#26159;&#20986;&#31199;&#36710;&#39550;&#39542;&#21592;&#65292;1997&#24180;&#26376;10&#26376;12&#26085;&#26202;23&#28857;&#24038;&#21491;&#65292;&#20182;&#39550;&#36710;&#33267;&#22823;&#36890;&#22823;&#21414;&#38468;&#36817;&#65292;&#24573;&#28982;&#21548;&#21040;&#19968;&#22899;&#38738;&#24180;&#21628;&#25937;&#22768;&#12290;&#20182;&#19981;&#39038;&#20010;&#20154;&#23433;&#21361;&#65292;&#24490;&#22768;&#21521;&#19968;&#29255;&#40657;&#26263;&#30340;&#26641;&#26519;&#20914;&#21435;&#65292;&#20004;&#21517;&#24050;&#25226;&#22899;&#38738;&#24180;&#25353;&#20498;&#22312;&#22320;&#30340;&#27513;&#24466;&#20179;&#24822;&#36867;&#36208;&#12290;&#24453;&#35686;&#23519;&#36214;&#21040;&#26102;&#65292;&#20182;&#25165;&#31163;&#21435;&#65292;&#20307;&#29616;&#20102;&#27861;&#36718;&#21151;&#20462;&#28860;&#32773;&#26080;&#25152;&#30031;&#24807;&#12289;&#35265;&#20041;&#21191;&#20026;&#30340;&#39640;&#23578;&#21697;&#24503;&#12290;</p>
<p>&#24040;&#32599;&#36947;&#24196;&#36741;&#23548;&#31449;&#23398;&#21592;&#21016;&#26435;&#65292;&#26159;&#23433;&#24509;&#26469;&#20140;&#25171;&#24037;&#30340;&#65292;&#21021;&#22987;&#26102;&#25379;&#19981;&#21040;&#38065;&#65292;&#26377;&#30340;&#32769;&#20065;&#21457;&#20102;&#36130;&#65292;&#25945;&#20182;&#36137;&#20551;&#37202;&#65292;&#29279;&#26292;&#21033;&#12290;&#20182;&#36825;&#26679;&#24178;&#20063;&#36186;&#20102;&#38065;&#65292;&#36824;&#24456;&#33258;&#40483;&#24471;&#24847;&#12290;1998&#24180;&#26149;&#33410;&#23398;&#28860;&#20102;&#27861;&#36718;&#21151;&#65292;&#26126;&#30333;&#20102;&#33258;&#24049;&#36208;&#30340;&#26159;&#19968;&#26465;&#32618;&#24694;&#30340;&#36335;&#65292;&#25379;&#30340;&#26159;&#40657;&#24515;&#38065;&#65292;&#25439;&#20102;&#24503;&#12290;&#20174;&#27492;&#32763;&#28982;&#24724;&#25913;&#65292;&#24323;&#24694;&#20174;&#21892;&#65292;&#23425;&#21487;&#22833;&#19994;&#20063;&#19981;&#24178;&#37027;&#31181;&#20260;&#22825;&#23475;&#29702;&#30340;&#20107;&#20102;&#12290;</p>
<p>&#28023;&#28096;&#21306;&#20154;&#22823;&#36741;&#23548;&#31449;&#23398;&#21592;&#29579;&#21355;&#19996;&#65292;&#21407;&#22312;&#19968;&#23478;&#37202;&#24215;&#20570;&#39046;&#29677;&#65292;&#29983;&#27963;&#31283;&#23450;&#65292;&#23478;&#24237;&#28201;&#39336;&#12290;&#22240;&#21463;&#29615;&#22659;&#24433;&#21709;&#65292;&#35823;&#20837;&#27495;&#36884;&#65292;&#26579;&#19978;&#27602;&#21697;&#12290;&#20170;&#24180;&#21018;26&#23681;&#65292;&#24050;&#21560;&#27602;6&#24180;&#65292;&#27880;&#27602;&#37327;&#36234;&#26469;&#36234;&#22823;&#65292;&#20840;&#36523;&#27611;&#23380;&#21457;&#40657;&#65292;&#20307;&#37325;&#30001;&#21407;140&#22810;&#26020;&#38477;&#21040;90&#22810;&#26020;&#12290;&#30001;&#20110;&#38519;&#20043;&#24050;&#28145;&#65292;&#20004;&#27425;&#25106;&#27602;&#22833;&#36133;&#12290;&#27602;&#21697;&#19981;&#20165;&#25703;&#27531;&#20102;&#20182;&#30340;&#36523;&#20307;&#65292;&#20063;&#27585;&#25481;&#20102;&#20182;&#20570;&#20154;&#30340;&#36947;&#24503;&#12290;&#20026;&#31609;&#27602;&#36164;&#65292;&#20182;&#39575;&#29238;&#27597;&#12289;&#39575;&#26379;&#21451;&#12289;&#30452;&#33267;&#24378;&#34892;&#32034;&#21462;&#12289;&#25171;&#39554;&#29238;&#27597;&#21644;&#22992;&#22992;&#65292;&#23548;&#33268;&#29238;&#27597;&#21040;&#27861;&#38498;&#25552;&#20986;&#19982;&#20854;&#33073;&#31163;&#20851;&#31995;&#12290;&#20170;&#24180;8&#26376;13&#26085;&#65292;&#30001;&#37051;&#23621;&#22788;&#24471;&#21040;&#19968;&#26412;&#12298;&#36716;&#27861;&#36718;&#12299;&#65288;&#26412;&#26159;&#36865;&#32473;&#20854;&#27597;&#30340;&#65289;&#12290;&#20182;&#21018;&#24320;&#22987;&#38405;&#35835;&#65292;&#24515;&#28789;&#21363;&#21463;&#21040;&#24378;&#28872;&#38663;&#25788;&#65292;&#19968;&#21475;&#27668;&#35835;&#23436;&#65292;&#22914;&#24694;&#26790;&#29467;&#37266;&#12290;&#12298;&#36716;&#27861;&#36718;&#12299;&#20351;&#20182;&#25026;&#24471;&#20102;&#24212;&#35813;&#24590;&#26679;&#20570;&#20154;&#65292;&#21796;&#36215;&#20102;&#20182;&#37325;&#26032;&#20570;&#20154;&#30340;&#20449;&#24565;&#65292;&#19979;&#20915;&#24515;&#25913;&#37034;&#24402;&#27491;&#12290;&#20182;&#24403;&#30528;&#29238;&#27597;&#21450;&#37051;&#23621;&#30340;&#38754;&#65292;&#23558;&#27602;&#20855;&#12289;&#27602;&#21697;&#20840;&#37096;&#38144;&#27585;&#65292;&#19982;&#27602;&#21697;&#24443;&#24213;&#20915;&#35010;&#12290;&#36807;&#21435;&#20004;&#27425;&#25106;&#27602;&#37117;&#27809;&#26377;&#25106;&#25104;&#65292;&#23398;&#27861;&#31532;14&#22825;&#23601;&#22312;&#29983;&#29702;&#21644;&#24515;&#29702;&#19978;&#24443;&#24213;&#25670;&#33073;&#20102;&#27602;&#21697;&#30340;&#24433;&#21709;&#12290;&#22914;&#20170;&#65292;&#20182;&#24050;&#24674;&#22797;&#20102;&#27491;&#24120;&#20154;&#30340;&#29366;&#24577;&#65292;&#20307;&#37325;&#38271;&#21040;130&#22810;&#26020;&#65292;&#23478;&#24237;&#20063;&#24674;&#22797;&#20102;&#24448;&#26085;&#30340;&#28201;&#39336;&#12290;&#26159;&#27861;&#36718;&#21151;&#30340;&#23041;&#24503;&#25405;&#25937;&#20102;&#20182;&#65292;&#25405;&#25937;&#20102;&#20182;&#30340;&#23478;&#12290;</p>
<p>&#32418;&#39046;&#24062;&#20844;&#22253;&#36741;&#23548;&#31449;&#23398;&#21592;&#26472;&#25104;&#23665;&#65292;&#20462;&#28860;&#27861;&#36718;&#21151;&#20197;&#21069;&#21980;&#36172;&#25104;&#24615;&#65292;&#36194;&#20102;&#22823;&#21507;&#22823;&#21917;&#65292;&#36755;&#20102;&#19968;&#36305;&#20102;&#20043;&#65292;&#26082;&#24433;&#21709;&#24037;&#20316;&#65292;&#21448;&#25439;&#23475;&#36523;&#20307;&#12290;&#21333;&#20301;&#39046;&#23548;&#21644;&#27966;&#20986;&#25152;&#27665;&#35686;&#22810;&#27425;&#21149;&#25106;&#65292;&#20063;&#38590;&#25913;&#20854;&#24694;&#20064;&#12290;1996&#24180;4&#26376;&#65292;&#30475;&#23436;&#12298;&#36716;&#27861;&#36718;&#12299;&#20197;&#21518;&#65292;&#23545;&#33258;&#24049;&#20197;&#21069;&#25152;&#20570;&#25152;&#20026;&#24724;&#24871;&#19981;&#24050;&#65292;&#20915;&#24515;&#24323;&#32477;&#24694;&#20064;&#65292;&#37325;&#26032;&#20570;&#20154;&#12290;&#20182;&#30340;&#21464;&#21270;&#65292;&#21516;&#20107;&#20204;&#37117;&#35273;&#24471;&#38590;&#20197;&#29702;&#35299;&#12290;&#20182;&#35828;&#65306;&ldquo;&#26159;&#27861;&#36718;&#21151;&#27491;&#27861;&#30340;&#23041;&#21147;&#25226;&#25105;&#36825;&#39063;&#24515;&#36716;&#21464;&#20102;&rdquo;&#12290;</p>
<p>&#27492;&#22806;&#65292;&#36824;&#26377;&#24456;&#22810;&#38271;&#26399;&#21980;&#37202;&#12289;&#21980;&#28895;&#22914;&#21629;&#30340;&#20154;&#65292;&#26126;&#30693;&#23545;&#20581;&#24247;&#26377;&#23475;&#65292;&#20294;&#31215;&#20064;&#38590;&#25913;&#65292;&#20462;&#28860;&#27861;&#36718;&#21151;&#21518;&#20182;&#20204;&#32416;&#27491;&#20102;&#36825;&#20123;&#24694;&#20064;&#65292;&#19981;&#20165;&#23545;&#33258;&#24049;&#36523;&#24515;&#20581;&#24247;&#26377;&#21033;&#65292;&#20063;&#20928;&#21270;&#20102;&#31038;&#20250;&#29615;&#22659;&#12290;</p>
<p>&#20197;&#19978;&#19977;&#20010;&#26041;&#38754;&#30340;&#20107;&#23454;&#65292;&#35828;&#26126;&#27861;&#36718;&#21151;&#20462;&#28860;&#30340;&#31038;&#20250;&#25928;&#26524;&#26159;&#22909;&#30340;&#65306;&#65288;1&#65289;&#26377;&#30410;&#20110;&#20154;&#20204;&#30340;&#36947;&#24503;&#21319;&#21326;&#65292;&#20026;&#31038;&#20250;&#31934;&#31070;&#25991;&#26126;&#24314;&#35774;&#20316;&#20986;&#20102;&#36129;&#29486;&#65307;&#65288;2&#65289;&#26377;&#30410;&#20110;&#20154;&#20204;&#30340;&#24378;&#36523;&#20581;&#20307;&#65292;&#20026;&#20840;&#27665;&#20581;&#36523;&#36816;&#21160;&#20316;&#20986;&#20102;&#36129;&#29486;&#65307;&#65288;3&#65289;&#26377;&#30410;&#20110;&#22686;&#24378;&#20154;&#20204;&#30340;&#31038;&#20250;&#36131;&#20219;&#24863;&#65292;&#20026;&#20419;&#36827;&#31038;&#20250;&#23433;&#23450;&#20316;&#20986;&#20102;&#36129;&#29486;&#12290;&#24635;&#20043;&#65292;&#27861;&#36718;&#21151;&#20462;&#28860;&#23545;&#25512;&#36827;&#25105;&#22269;&#29289;&#36136;&#25991;&#26126;&#24314;&#35774;&#21644;&#31934;&#31070;&#25991;&#26126;&#24314;&#35774;&#26159;&#26377;&#21033;&#30340;&#12290;&#65288;&#35831;&#21442;&#35265;&#38468;&#20214;&#19977;&#12290;&#20197;&#19978;&#25152;&#25552;&#21040;&#30340;&#20107;&#20363;&#65292;&#26448;&#26009;&#26469;&#28304;&#37117;&#26159;&#26412;&#20154;&#30340;&#24515;&#24471;&#20307;&#20250;&#12290;&#22914;&#26524;&#38656;&#35201;&#21521;&#20182;&#20204;&#26412;&#20154;&#20102;&#35299;&#65292;&#25105;&#20204;&#21487;&#20197;&#36127;&#36131;&#32852;&#31995;&#65289;&#12290;</p>
<p><br />&#19977;&#12289; &#27861;&#36718;&#21151;&#22312;&#21271;&#20140;&#30340;&#20256;&#25773;&#21644;&#21457;&#23637;</p>
<p>1&#12289; &#27861;&#36718;&#21151;&#30340;&#20256;&#25773;&#21644;&#21457;&#23637; <br />&#27861;&#36718;&#21151;&#21019;&#22987;&#20154;&#26446;&#27946;&#24535;&#20808;&#29983;&#20110;&#26159;1992&#24180;5&#26376;&#33267;1994&#24180;&#24213;&#22312;&#22269;&#20869;&#35762;&#27861;&#20256;&#21151;&#26399;&#38388;&#65292;&#20849;&#21150;&#36807;53&#26399;&#20256;&#25480;&#29677;&#65292;&#20854;&#20013;&#22312;&#21271;&#20140;&#21150;&#20102;13&#26399;&#65292;&#21344;&#24635;&#25968;&#30340;24.5%&#65292;&#26159;&#21150;&#29677;&#26368;&#22810;&#30340;&#22478;&#24066;&#12290;&#21442;&#21152;&#36807;&#23398;&#20064;&#29677;&#30340;&#21271;&#20140;&#23398;&#21592;&#22823;&#32422;&#26377;&#19975;&#20313;&#20154;&#27425;&#12290;&#20026;&#25903;&#25345;&#22269;&#23478;&#20030;&#21150;&#22823;&#22411;&#27668;&#21151;&#27963;&#21160;&#65292;&#26446;&#27946;&#24535;&#20808;&#29983;&#36824;&#26366;&#20146;&#29575;&#37096;&#20998;&#24351;&#23376;&#21442;&#21152;&#20102;1992&#12289;1993&#24180;&#20004;&#27425;&#22312;&#20140;&#20030;&#21150;&#30340;&#19996;&#26041;&#20581;&#24247;&#21338;&#35272;&#20250;&#12290;&#22312;&#20004;&#27425;&#21338;&#35272;&#20250;&#19978;&#65292;&#27861;&#36718;&#21151;&#37117;&#26159;&#26368;&#31361;&#20986;&#30340;&#12290;1992&#24180;&#31532;&#19968;&#27425;&#21338;&#35272;&#20250;&#19978;&#34987;&#35465;&#20026;&ldquo;&#26126;&#26143;&#21151;&#27966;&rdquo;&#65292;&#20063;&#26159;&#31532;&#19968;&#20010;&#25910;&#21040;&#34920;&#25196;&#20449;&#21644;&#25910;&#21040;&#34920;&#25196;&#20449;&#26368;&#22810;&#30340;&#21151;&#27966;&#12290;1993&#24180;&#31532;&#20108;&#27425;&#21338;&#35272;&#20250;&#65292;&#26446;&#27946;&#24535;&#20808;&#29983;&#34987;&#32856;&#20026;&#21338;&#35272;&#20250;&#32452;&#22996;&#20250;&#22996;&#21592;&#65292;&#24212;&#36992;&#20316;&#20102;3&#22330;&#27668;&#21151;&#23398;&#26415;&#25253;&#21578;&#65292;&#22330;&#22330;&#29190;&#28385;&#65292;&#24182;&#34987;&#25480;&#20104;&ldquo;&#29305;&#21035;&#37329;&#22870;&rdquo;&#21450;&ldquo;&#21463;&#27426;&#36814;&#30340;&#27668;&#21151;&#24072;&rdquo;&#31216;&#21495;&#21644;&#22823;&#20250;&#21807;&#19968;&#30340;&#26368;&#39640;&#22870;----&ldquo;&#36793;&#32536;&#31185;&#23398;&#36827;&#27493;&#22870;&rdquo;&#12290;&#36825;&#20123;&#27963;&#21160;&#65292;&#22312;&#21271;&#20140;&#20135;&#29983;&#20102;&#24378;&#28872;&#30340;&#21453;&#21709;&#12290;&#20845;&#24180;&#26469;&#65292;&#20462;&#28860;&#27861;&#36718;&#21151;&#30340;&#20154;&#25968;&#36805;&#29467;&#22686;&#21152;&#12290;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#20272;&#35745;&#21271;&#20140;&#22320;&#21306;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#33267;&#23569;&#22312;&#22235;&#12289;&#20116;&#21313;&#21313;&#19975;&#20154;&#20197;&#19978;&#12290;</p>
<p>2&#12289; &#27861;&#36718;&#21151;&#23454;&#34892;&#26494;&#25955;&#31649;&#29702; <br />&#27861;&#36718;&#21151;&#21482;&#37325;&#23454;&#20462;&#65292;&#19981;&#37325;&#24418;&#24335;&#65292;&#23454;&#34892;&#26494;&#25955;&#31649;&#29702;&#12290;&#27809;&#26377;&#31649;&#29702;&#26426;&#26500;&#65292;&#27809;&#26377;&#21150;&#20844;&#35774;&#26045;&#65292;&#27809;&#26377;&#19987;&#32844;&#24037;&#20316;&#20154;&#21592;&#65292;&#20063;&#27809;&#26377;&#32452;&#32455;&#31456;&#31243;&#12289;&#23398;&#21592;&#30331;&#35760;&#36825;&#20123;&#19996;&#35199;&#12290;&#24819;&#23398;&#27861;&#36718;&#21151;&#65292;&#23601;&#30475;&#12298;&#36716;&#27861;&#36718;&#12299;&#65307;&#24819;&#23398;&#21160;&#20316;&#65292;&#23601;&#21040;&#28860;&#21151;&#28857;&#19978;&#26469;&#65292;&#26377;&#36741;&#23548;&#21592;&#21644;&#32769;&#23398;&#21592;&#20041;&#21153;&#25945;&#21151;&#12290;&#38598;&#20307;&#28860;&#21151;&#21487;&#20197;&#65292;&#22312;&#23478;&#33258;&#24049;&#28860;&#20063;&#34892;&#65307;&#24895;&#24847;&#28860;&#23601;&#26469;&#65292;&#19981;&#24895;&#28860;&#20102;&#23601;&#36208;&#12290;&#19968;&#20999;&#37117;&#26159;&#33258;&#24895;&#30340;&#12290;&#20219;&#20309;&#24418;&#24335;&#19978;&#30340;&#19996;&#35199;&#65292;&#37117;&#20250;&#24178;&#25200;&#23398;&#21592;&#30340;&#20462;&#28860;&#12290;</p>
<p>&#27861;&#36718;&#21151;&#20043;&#25152;&#20197;&#23454;&#34892;&#26494;&#25955;&#31649;&#29702;&#65292;&#36825;&#26159;&#30001;&#21151;&#27861;&#25152;&#20915;&#23450;&#30340;&#12290;&#27861;&#36718;&#21151;&#20197;&#30495;&#12289;&#21892;&#12289;&#24525;&#20026;&#26412;&#65292;&#30452;&#25351;&#20154;&#24515;&#12290;&#24378;&#35843;&#20462;&#28860;&#35201;&#20462;&#24515;----&#39034;&#24212;&#21644;&#21516;&#21270;&#23431;&#23449;&#26368;&#39640;&#29305;&#24615;&#30495;&#12289;&#21892;&#12289;&#24525;&#65307;&#19981;&#20462;&#24515;&#21482;&#28860;&#21160;&#20316;&#19981;&#26159;&#30495;&#27491;&#30340;&#20462;&#28860;&#12290;&#20462;&#28860;&#26159;&#33258;&#24049;&#30340;&#20107;&#24773;&#65292;&#35841;&#20063;&#21193;&#24378;&#19981;&#20102;&#65292;&#35841;&#20063;&#20195;&#26367;&#19981;&#20102;&#12290;&#22914;&#26524;&#26412;&#20154;&#19981;&#24819;&#30495;&#20462;&#65292;&#26469;&#33258;&#22806;&#30028;&#30340;&#31649;&#29702;&#20877;&#20005;&#26684;&#20063;&#19981;&#36215;&#20316;&#29992;&#12290;&#21453;&#20043;&#65292;&#30495;&#20462;&#30340;&#23398;&#21592;&#65292;&#24515;&#24576;&#30495;&#12289;&#21892;&#12289;&#24525;&#65292;&ldquo;&#20197;&#27861;&#20026;&#24072;&rdquo;&#65292;&#20182;&#33021;&#22815;&#21306;&#20998;&#21892;&#19982;&#24694;&#12289;&#22909;&#19982;&#22351;&#65292;&#19968;&#24515;&#21521;&#21892;&#65292;&#20182;&#21482;&#26377;&#21892;&#24565;&#12289;&#21892;&#34892;&#65292;&#26102;&#21051;&#26377;&#24515;&#27861;&#31649;&#30528;&#33258;&#24049;&#65292;&#29992;&#19981;&#30528;&#21035;&#20154;&#31649;&#12290;&#26494;&#25955;&#31649;&#29702;&#65292;&#36825;&#20063;&#26159;&#27861;&#36718;&#21151;&#30340;&#29420;&#21040;&#20043;&#22788;&#12290;</p>
<p>3&#12289; &#27861;&#36718;&#21151;&#36741;&#23548;&#31449;&#26159;&#19987;&#19968;&#32452;&#32455;&#36741;&#23548;&#20462;&#28860;&#30340;&#32676;&#20247;&#24615;&#23454;&#20462;&#32452;&#32455; <br />&#36741;&#23548;&#31449;&#30340;&#24037;&#20316;&#65292;&#19968;&#26159;&#24110;&#21161;&#23398;&#21592;&#22312;&#20462;&#28860;&#20013;&#25552;&#39640;&#65307;&#20108;&#26159;&#24110;&#21161;&#26356;&#22810;&#30340;&#20154;&#33021;&#22815;&#23398;&#28860;&#27861;&#36718;&#21151;&#12290;&#25152;&#35859;&#36741;&#23548;&#23454;&#20462;&#65292;&#23601;&#26159;&#24110;&#21161;&#23398;&#21592;&#23398;&#22909;&#12298;&#36716;&#27861;&#36718;&#12299;&#65292;&#27491;&#30830;&#25484;&#25569;&#20116;&#22871;&#21151;&#27861;&#30340;&#35201;&#39046;&#65292;&#32452;&#32455;&#23398;&#21592;&#20132;&#27969;&#20462;&#28860;&#20307;&#20250;&#12290;&#38500;&#20102;&#21271;&#20140;&#24066;&#36741;&#23548;&#31449;&#65292;&#21508;&#21306;&#12289;&#21439;&#20063;&#26377;&#36741;&#23548;&#31449;&#65292;&#27599;&#20010;&#21306;&#12289;&#21439;&#36824;&#26377;&#33509;&#24178;&#20010;&#36741;&#23548;&#31449;&#65288;&#20063;&#21483;&#28860;&#21151;&#28857;&#65289;&#12290;&#36741;&#23548;&#31449;&#19968;&#33324;&#26377;&#19977;&#20116;&#20010;&#36741;&#23548;&#21592;&#12290;&#36741;&#23548;&#21592;&#30001;&#22823;&#23478;&#25512;&#20030;&#65292;&#20041;&#21153;&#20026;&#22823;&#23478;&#26381;&#21153;&#65292;&#27809;&#26377;&#21517;&#21033;&#65292;&#21482;&#27714;&#21151;&#24503;&#12290;&#36741;&#23548;&#31449;&#20043;&#38388;&#19981;&#26159;&#34892;&#25919;&#39046;&#23548;&#20851;&#31995;&#65292;&#20063;&#26159;&#26494;&#25955;&#31649;&#29702;&#65292;&#20854;&#20316;&#29992;&#21482;&#26159;&#27807;&#36890;&#20449;&#24687;&#65292;&#24444;&#27492;&#24110;&#21161;&#65292;&#30456;&#20114;&#20999;&#30923;&#12290;&#25972;&#20010;&#21271;&#20140;&#22320;&#21306;&#22823;&#32422;&#26377;2000&#22810;&#20010;&#36741;&#23548;&#31449;&#65288;&#28860;&#21151;&#28857;&#65289;&#12290;&#21508;&#20010;&#36741;&#23548;&#31449;&#30340;&#23398;&#21592;&#20154;&#25968;&#19981;&#31561;&#65292;&#22810;&#30340;&#20960;&#30334;&#20154;&#65292;&#23569;&#30340;&#20960;&#21313;&#20154;&#65292;&#30830;&#20999;&#20154;&#25968;&#26080;&#27861;&#32479;&#35745;&#12290;</p>
<p>4&#12289; &#27861;&#36718;&#21151;&#36741;&#23548;&#31449;&#21644;&#23398;&#21592;&#26377;&#20005;&#26684;&#30340;&#24515;&#24615;&#21644;&#34892;&#20026;&#35201;&#27714; <br />&#26446;&#27946;&#24535;&#20808;&#29983;&#23545;&#27861;&#36718;&#21151;&#36741;&#23548;&#31449;&#21644;&#23398;&#21592;&#26377;&#20005;&#26684;&#30340;&#35201;&#27714;&#21644;&#35268;&#23450;&#12290;&#20363;&#22914;&#65306; <br />1. &#36741;&#23548;&#31449;&#26159;&#19987;&#19968;&#32452;&#32455;&#36741;&#23548;&#20462;&#28860;&#30340;&#32676;&#20247;&#24615;&#23454;&#20462;&#32452;&#32455;&#65292;&#22362;&#20915;&#19981;&#25630;&#32463;&#27982;&#23454;&#20307;&#21644;&#34892;&#25919;&#26426;&#26500;&#24335;&#30340;&#31649;&#29702;&#26041;&#27861;&#65292;&#19981;&#23384;&#38065;&#12289;&#29289;&#65292;&#19981;&#25630;&#27835;&#30149;&#27963;&#21160;&#65292;&#26494;&#25955;&#31649;&#29702;&#65307; <br />2. &#20219;&#20309;&#20154;&#19981;&#20934;&#20511;&#29992;&#20462;&#28860;&#27861;&#36718;&#21151;&#30340;&#21517;&#20041;&#65292;&#36827;&#34892;&#20854;&#20182;&#23447;&#25945;&#23459;&#20256;&#65307; <br />&#35201;&#20005;&#26684;&#36981;&#23432;&#22269;&#23478;&#27861;&#32426;&#65292;&#20219;&#20309;&#20154;&#36829;&#21453;&#22269;&#23478;&#25919;&#31574;&#27861;&#35268;&#30340;&#34892;&#20026;&#65292;&#37117;&#26159;&#27861;&#36718;&#21151;&#27861;&#25152;&#19981;&#23481;&#35768;&#30340;&#65307; <br />3. &#20197;&#20462;&#28860;&#24515;&#24615;&#20026;&#26412;&#65292;&#32477;&#23545;&#19981;&#24471;&#24178;&#28041;&#22269;&#23478;&#25919;&#27835;&#65292;&#26356;&#19981;&#24471;&#21442;&#19982;&#20219;&#20309;&#25919;&#27835;&#24615;&#20105;&#31471;&#27963;&#21160;&#65292;&#36829;&#32773;&#23601;&#19981;&#26159;&#27861;&#36718;&#21151;&#24351;&#23376;&#65292;&#19968;&#20999;&#21518;&#26524;&#30001;&#24403;&#20107;&#20154;&#33258;&#24049;&#36127;&#36131;&#65307; <br />4. &#35201;&#31215;&#26497;&#32500;&#25252;&#20462;&#28860;&#30028;&#30340;&#22242;&#32467;&#65292;&#20849;&#21516;&#20026;&#21457;&#23637;&#20154;&#31867;&#20256;&#32479;&#25991;&#21270;&#20107;&#19994;&#23613;&#21147;&#65307; <br />5. &#23398;&#21592;&#25152;&#38656;&#30340;&#26377;&#20851;&#27861;&#36718;&#21151;&#22270;&#20070;&#12289;&#36164;&#26009;&#12289;&#38899;&#20687;&#31561;&#65292;&#37117;&#35201;&#36890;&#36807;&#27491;&#24403;&#30340;&#31038;&#20250;&#27969;&#36890;&#28192;&#36947;&#21644;&#20070;&#24215;&#36141;&#20080;&#65292;&#36741;&#23548;&#31449;&#19968;&#24459;&#19981;&#24471;&#32463;&#33829;&#12290; <br />6. &#36741;&#23548;&#31449;&#21644;&#36741;&#23548;&#21592;&#65292;&#22343;&#19981;&#24471;&#20197;&#20219;&#20309;&#21517;&#20041;&#38598;&#36164;&#25110;&#25509;&#21463;&#20219;&#20309;&#24418;&#24335;&#30340;&#25424;&#27454;&#21644;&#31036;&#29289;&#65292;&#31561;&#31561;&#12290;</p>
<p>&#36825;&#20123;&#35268;&#23450;&#65292;&#36741;&#23548;&#31449;&#21450;&#25152;&#26377;&#23398;&#21592;&#37117;&#26159;&#33258;&#35273;&#12289;&#20005;&#26684;&#36981;&#23432;&#30340;&#65292;&#20174;&#32780;&#20445;&#35777;&#20102;&#27861;&#36718;&#21151;&#22987;&#32456;&#27491;&#30830;&#12289;&#20581;&#24247;&#30340;&#20256;&#25773;&#21644;&#21457;&#23637;&#12290;&#21516;&#26102;&#65292;&#20174;&#36825;&#20123;&#35268;&#23450;&#20063;&#21487;&#20197;&#30475;&#20986;&#65292;&#27861;&#36718;&#21151;&#23545;&#25919;&#24220;&#12289;&#23545;&#31038;&#20250;&#12289;&#23545;&#23398;&#21592;&#37117;&#26159;&#39640;&#24230;&#36127;&#36131;&#30340;&#12290;</p>
<p>&#27861;&#36718;&#21151;&#22312;&#22269;&#22806;&#20063;&#24471;&#21040;&#20102;&#24191;&#27867;&#30340;&#20256;&#25773;&#12290;&#25454;&#25105;&#20204;&#25152;&#30693;&#65292;&#27431;&#12289;&#20122;&#12289;&#32654;&#12289;&#28595;&#22235;&#22823;&#27954;20&#22810;&#20010;&#22269;&#23478;&#21644;&#22320;&#21306;&#37117;&#26377;&#25104;&#21315;&#19978;&#19975;&#30340;&#20154;&#22312;&#20462;&#28860;&#27861;&#36718;&#21151;&#12290;&#26377;&#20123;&#22269;&#23478;&#21644;&#22320;&#21306;&#36824;&#32463;&#24403;&#23616;&#21516;&#24847;&#27880;&#20876;&#25104;&#31435;&#20102;&ldquo;&#27861;&#36718;&#20315;&#23398;&#20250;&rdquo;&#31038;&#20250;&#22242;&#20307;&#65292;&#24471;&#21040;&#25919;&#24220;&#30340;&#25903;&#25345;&#12290;&#26446;&#27946;&#24535;&#20808;&#29983;&#20063;&#20197;&#20854;&ldquo;&#20026;&#20154;&#31867;&#20844;&#30410;&#20107;&#19994;&#25152;&#20316;&#20986;&#30340;&#26080;&#31169;&#22857;&#29486;&#21644;&#19994;&#24050;&#21462;&#24471;&#30340;&#26480;&#20986;&#25104;&#23601;&rdquo;&#65292;&#21463;&#21040;&#20102;&#22269;&#22806;&#25919;&#24220;&#30340;&#23562;&#25964;&#12290;1994&#24180;8&#26376;3&#26085;&#65292;&#32654;&#22269;&#24471;&#20811;&#33832;&#26031;&#24030;&#20241;&#26031;&#25958;&#24066;&#25919;&#24220;&#25480;&#20104;&#26446;&#27946;&#24535;&#20808;&#29983;&#20026;&#35813;&#24066;&ldquo;&#21517;&#35465;&#24066;&#27665;&rdquo;&#21644;&#20146;&#21892;&#22823;&#20351;&#30340;&#33635;&#35465;&#31216;&#21495;&#65307;&#24182;&#25226;1996&#24180;10&#26376;12&#26085;&#26446;&#27946;&#24535;&#20808;&#29983;&#39318;&#27425;&#21040;&#35813;&#24066;&#35762;&#23398;&#20043;&#26085;&#23450;&#20026;&#65306;&ldquo;&#20241;&#26031;&#25958;&#24066;&#26446;&#27946;&#24535;&#26085;&rdquo;&#12290;&#30446;&#21069;&#65292;&#12298;&#36716;&#27861;&#36718;&#12299;&#31561;&#20070;&#24050;&#34987;&#35793;&#25104;10&#22810;&#31181;&#25991;&#29256;&#22312;&#19990;&#30028;&#21508;&#22320;&#21457;&#34892;&#65292;&#24182;&#20197;&#22810;&#31181;&#25991;&#23383;&#36733;&#20837;&#65292;&ldquo;&#22269;&#38469;&#20114;&#32852;&#32593;&rdquo;&#65288;Internet&#65289;.&#29616;&#22312;&#65292;&#27599;&#24180;&#37117;&#26377;&#19968;&#20123;&#28023;&#22806;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#38470;&#32493;&#26469;&#20140;&#21516;&#21271;&#20140;&#36827;&#34892;&#27861;&#36718;&#20315;&#23398;&#25991;&#21270;&#30340;&#20132;&#27969;&#65292;&#36825;&#20063;&#26377;&#21033;&#20110;&#20419;&#36827;&#20013;&#22806;&#25991;&#21270;&#20132;&#27969;&#20107;&#19994;&#30340;&#21457;&#23637;&#65292;&#27861;&#36718;&#21151;&#22312;&#28023;&#22806;&#30340;&#24191;&#27867;&#20256;&#25773;&#65292;&#20026;&#20013;&#21326;&#27665;&#26063;&#20256;&#32479;&#25991;&#21270;&#22686;&#28155;&#20102;&#20809;&#24425;&#12290;</p>
<p>&#38468;&#20214;&#65306;&#19968;&#12289;&#27861;&#36718;&#21151;&#20581;&#36523;&#21151;&#25928;&#21271;&#20140;&#19975;&#20363;&#35843;&#26597;&#25253;&#21578; <br />&#20108;&#12289;&#27861;&#36718;&#21151;&#31067;&#30149;&#20581;&#36523;&#25928;&#26524;&#21271;&#20140;&#32043;&#31481;&#38498;&#36741;&#23548;&#31449;&#25277;&#26679;&#35843;&#26597;&#20998;&#26512; <br />&#19977;&#12289;&#21271;&#20140;&#27861;&#36718;&#21151;&#23398;&#21592;&#36523;&#24515;&#20581;&#24247;&#19977;&#30334;&#20363;</p>
<p>&#27861;&#36718;&#21151;&#21271;&#20140;&#36741;&#23548;&#31449; <br />&#19968;&#20061;&#20061;&#20843;&#24180;&#21313;&#26376;&#20108;&#21313;&#26085;</p>
<p>2000&#24180;02&#26376;27&#26085;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#26356;&#26032;&#65306;2004&#24180;08&#26376;15&#26085;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#31067;&#30149;&#20581;&#36523;" rel="tag">&#31067;&#30149;&#20581;&#36523;</a>, <a href="/tag/&#30495;&#21892;&#24525;" rel="tag">&#30495;&#21892;&#24525;</a>, <a href="/tag/&#24515;&#24615;" rel="tag">&#24515;&#24615;</a>, <a href="/tag/&#27861;&#36718;&#22823;&#27861;" rel="tag">&#27861;&#36718;&#22823;&#27861;</a>, <a href="/tag/&#27861;&#36718;&#21151;" rel="tag">&#27861;&#36718;&#21151;</a>, <a href="/tag/&#36716;&#27861;&#36718;" rel="tag">&#36716;&#27861;&#36718;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-3-7</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#20844;&#24320;&#20449;&#38468;&#20214;3&#12289;&#27861;&#36718;&#21151;&#22312;&#21271;&#20140;(98&#24180;&#21521;&#21271;&#20140;&#24066;&#20307;&#22996;&#30340;&#27719;&#25253;&#26448;&#26009;)&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-13-66">&#25379;&#33073;&#37034;&#20826;&#12288;&#36208;&#21521;&#20809;&#26126;</a></li>
<li><a href="/t-13-67">&#36973;&#36935;&#20849;&#20135;&#20826;&#26159;&#20013;&#22269;&#20154;&#30340;&#26368;&#22823;&#19981;&#24184;</a></li>
<li><a href="/t-13-62">&#25235;&#27743;&#28781;&#20849;&#21628;&#22768;&#36215; &#22825;&#24847;&#27665;&#24515;&#19981;&#21487;&#36829;&#65281;</a></li>
<li><a href="/t-10-39">&#20174;&#26032;&#21326;&#31038;&#28846;&#21046;&#30340;&#19977;&#36215;&#24694;&#24615;&#35837;&#35876;&#26696;&#20214;&#30475;&#40065;&#28828;&#30340;&#33853;&#39532;</a></li>
<li><a href="/t-10-35">&#22823;&#38470;&#27861;&#36718;&#21151;&#23398;&#21592;&#65306;&#20013;&#20849;&#30340;&#20844;&#21153;&#21592;&#20204;&#24555;&#30475;&#30475;&#21543;</a></li>
<li><a href="/t-4-34">&#25105;&#29616;&#22312;&#36873;&#25321;&#30340;&#20154;&#29983;</a></li>
<li><a href="/t-4-35">&#32599;&#39532;&#23612;&#20122;&#20154;&#65306;&#25105;&#26159;&#22914;&#20309;&#32536;&#32467;&#22823;&#27861;&#30340;</a></li>
<li><a href="/t-4-36">&#21457;&#33258;&#24515;&#24213;&#30340;&#24863;&#24681;&#27861;&#36718;&#22823;&#27861;</a></li>
<li><a href="/t-9-27">&#20108;&#21313;&#24180;&#36843;&#23475;&#12288;&#20013;&#20849;&#32618;&#24694;&#32047;&#32047;</a></li>
<li><a href="/t-9-20">&#27743;&#27663;&#38598;&#22242;&#21450;&#20845;&#19968;&#38646;&#32452;&#32455;&#30340;&#32618;&#24694;&#27010;&#36848;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-3-56">&#35802;&#24565;&#8220;&#27861;&#36718;&#22823;&#27861;&#22909;&#8221;&#12288;&#33008;&#33146;&#30284;&#24739;&#32773;&#24247;&#22797;</a></li><li>&#8226; <a href="/t-3-55">&#24351;&#24351;&#30340;&#24184;&#36816;&#65306;&#30284;&#32454;&#32990;&#19981;&#35265;&#20102;</a></li><li>&#8226; <a href="/t-3-54">&#20462;&#22823;&#27861;&#65292;&#34987;&#30149;&#25240;&#30952;&#20843;&#24180;&#30340;&#22905;&#19968;&#21608;&#24247;&#22797;</a></li><li>&#8226; <a href="/t-3-53">&#20013;&#22269;&#22823;&#38470;&#19968;&#20301;&#21307;&#23398;&#25945;&#25480;&#30340;&#33258;&#36848;</a></li><li>&#8226; <a href="/t-3-52">&#24072;&#23562;&#32473;&#25105;&#28165;&#29702;&#36523;&#20307;&#12288;&#32925;&#30284;&#28040;&#22833;&#20102;</a></li><li>&#8226; <a href="/t-3-51">&#20462;&#22823;&#27861;&#12288;&#27515;&#31070;&#19982;&#25105;&#25830;&#32937;&#32780;&#36807;</a></li><li>&#8226; <a href="/t-3-50">&#19968;&#20301;&#28107;&#24052;&#30244;&#30284;&#30151;&#24739;&#32773;&#30340;&#32477;&#22788;&#36898;&#29983;</a></li><li>&#8226; <a href="/t-3-49">&#24739;&#39037;&#30142;&#30340;&#31934;&#33521;&#20204;&#32477;&#22788;&#36898;&#29983;&#30340;&#25925;&#20107;</a></li><li>&#8226; <a href="/t-3-48">&#35835;&#19968;&#26412;&#12298;&#36716;&#27861;&#36718;&#12299;&#12288;&#20057;&#32925;&#30149;&#22909;&#20102;</a></li><li>&#8226; <a href="/t-3-47">&#32925;&#30284;&#19981;&#27835;&#32780;&#24840; &#28595;&#36234;&#21335;&#35028;&#21830;&#20154;&#33258;&#36848;&#31070;&#22855;&#32463;&#21382;&#12304;&#22270;&#12305;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-3-7" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
