<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#19968;&#20301;&#28107;&#24052;&#30244;&#30284;&#30151;&#24739;&#32773;&#30340;&#32477;&#22788;&#36898;&#29983; - &#31067;&#30149;&#20581;&#36523; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#31067;&#30149;&#20581;&#36523; - &lt;p&gt;&#12304;&#22823;&#32426;&#20803;2018&#24180;08&#26376;23&#26085;&#35759;&#12305;&#36825;&#26159;&#19968;&#20301;&#20197;&#33394;&#21015;&lt;a href=&quot;https://1kszgmy.dses.bihy.gq/?swbnMNC9K=AArFanvuQO&amp;amp;TGh9uvV5z" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#19968;&#20301;&#28107;&#24052;&#30244;&#30284;&#30151;&#24739;&#32773;&#30340;&#32477;&#22788;&#36898;&#29983;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2018/08/23 &#8226; &#20849;763&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#22823;&#32426;&#20803;2018&#24180;08&#26376;23&#26085;&#35759;&#12305;&#36825;&#26159;&#19968;&#20301;&#20197;&#33394;&#21015;<a href="https://1kszgmy.dses.bihy.gq/?swbnMNC9K=AArFanvuQO&amp;TGh9uvV5za=k1m3UOr&amp;dKbdCi9=s6sGErD&amp;nusR-o=bL&amp;zXNm0bsUn=A0&amp;LV4mhPvBh0=hf4FNTgCT&amp;OhM=329XKKElnL3&amp;zEBEsS=DI5&amp;h">&#22823;&#27861;&#24351;&#23376;</a>&#30340;<a href="https://1kszgmy.dses.bihy.gq/?ALQZe=CmNo_&amp;An-4cx92b_=TtH&amp;68rd4eN=78_-noB&amp;c4=-nMRJwL&amp;nloV=0L1VVeaitJ_&amp;X5=EBsXTS7ai&amp;Cf=Wz0sD5UKoI&amp;R5D-xd8">&#20462;&#28860;</a>&#25925;&#20107;&#12290;</p>
<div class="message-row">
<div class="message">&#20687;&#24456;&#22810;&#20154;&#19968;&#26679;&#65292;&#22905;&#38738;&#24180;&#26102;&#19978;&#36807;&#23398;&#65292;&#26381;&#36807;&#20853;&#24441;&#12290;&#21518;&#26469;&#65292;&#22905;&#32473;&#21035;&#20154;&#25171;&#36807;&#24037;&#65292;&#33258;&#24049;&#20063;&#24403;&#36807;&#32769;&#26495;&#12290;&#22905;&#26159;&#19968;&#20010;&#22971;&#23376;&#65292;&#20063;&#26159;&#19968;&#20010;&#27597;&#20146;&#12290;&#34429;&#28982;&#26377;&#36825;&#26679;&#30340;&#29983;&#27963;&#32463;&#21382;&#65292;&#20294;&#22905;&#35273;&#30340;&#21482;&#26377;&#20174;<a href="https://1kszgmy.dses.bihy.gq/?ALQZe=CmNo_&amp;An-4cx92b_=TtH&amp;68rd4eN=78_-noB&amp;c4=-nMRJwL&amp;nloV=0L1VVeaitJ_&amp;X5=EBsXTS7ai&amp;Cf=Wz0sD5UKoI&amp;R5D-xd8">&#20462;&#28860;</a>&#27861;&#36718;&#22823;&#27861;&#30340;&#37027;&#19968;&#21051;&#36215;&#65292;&#22905;&#25165;&#30495;&#27491;&#30340;&#24320;&#22987;&#29983;&#27963;&#12290;
<p>&nbsp;</p>
<p>&#20462;&#28860;&#22823;&#27861;&#26102;&#65292;&#22905;&#24050;&#20116;&#21313;&#23681;&#12290;&#22312;&#37027;&#20043;&#21069;&#65292;&#22905;&#24635;&#22312;&#24819;&#65292;&#35201;&#26159;&#25152;&#26377;&#30340;&#20107;&#37117;&#39034;&#21033;&#23601;&#22909;&#20102;&#65292;&#20294;&#26159;&#24456;&#22810;&#20107;&#37117;&#19981;&#22914;&#24895;&#12290;&#22905;&#19981;&#26126;&#30333;&#36825;&#26159;&#20026;&#20160;&#20040;&#65292;&#19981;&#25026;&#20160;&#20040;&#26159;&#29983;&#21629;&#30340;&#30495;&#27491;&#24847;&#20041;&#21644;&#30446;&#22320;&#65292;&#20063;&#19981;&#30693;&#36947;&#33258;&#24049;&#22312;&#19990;&#19978;&#35201;&#20570;&#20160;&#20040;&#12290;&#22905;&#21578;&#35785;&#33258;&#24049;&#65292;&#25105;&#36807;&#30340;&#29983;&#27963;&#19981;&#21487;&#33021;&#23601;&#26159;&#29983;&#21629;&#30340;&#20840;&#37096;&#12290;&#22905;&#30475;&#35265;&#21608;&#22260;&#30340;&#20154;&#34429;&#28982;&#26377;&#24456;&#22909;&#30340;&#32844;&#19994;&#12289;&#23478;&#24237;&#12289;&#36130;&#23500;&#21644;&#26435;&#21147;&#65292;&#20294;&#20182;&#20204;&#24182;&#19981;&#28385;&#36275;&#25110;&#25918;&#26494;&#12290;</p>
<p>&#22312;&#22905;&#22235;&#21313;&#20843;&#23681;&#26102;&#65292;&#22905;&#34987;&#35786;&#26029;&#24739;&#20102;&#38669;&#22855;&#37329;&#30149;&#12290;&#36825;&#26159;&#19968;&#31181;<a href="https://1kszgmy.dses.bihy.gq/?4OPMi9C9g5=u2&amp;JLEgjg9H5=w8676&amp;3cCvF=wpldI44k_&amp;Pv=H_KE7e&amp;QosOSxqI=_FgZ12j_07s&amp;PCmoA=F03R7Nvp&amp;AQr45=T1J7-iWHk&amp;6wLO=iE00x&amp;H9j-16pYU">&#28107;&#24052;&#30244;&#30284;</a>&#30151;&#65292;&#32780;&#19988;&#38669;&#22855;&#37329;&#30149;&#26159;&#20854;&#20013;&#26368;&#20005;&#37325;&#30340;&#19968;&#31181;&#12290;</p>
<p>&#20570;&#20102;&#20960;&#20010;&#26376;&#30340;&#21270;&#30103;&#21518;&#65292;&#22905;&#30340;&#30284;&#30151;&#32454;&#32990;&#34429;&#28982;&#27809;&#26377;&#20102;&#65292;&#20294;&#22836;&#21457;&#25481;&#20102;&#65292;&#33080;&#21464;&#30340;&#28784;&#33394;&#65292;&#20154;&#24456;&#34394;&#24369;&#65292;&#27809;&#26377;&#21147;&#37327;&#65292;&#24456;&#23481;&#26131;&#32047;&#65292;&#19981;&#33021;&#29228;&#21488;&#38454;&#65292;&#32780;&#19988;&#39592;&#36136;&#30095;&#26494;&#12290;&#24403;&#26102;&#65292;&#22905;&#30340;&#24605;&#24819;&#37324;&#24819;&#30340;&#23613;&#26159;&#40657;&#26263;&#30340;&#19996;&#35199;&#65292;&#27809;&#26377;&#24076;&#26395;&#65292;&#23545;&#20160;&#20040;&#20107;&#37117;&#27809;&#26377;&#20852;&#36259;&#12290;&#24635;&#20043;&#65292;&#23613;&#31649;&#22905;&#20174;&#30284;&#30151;&#25163;&#37324;&#34987;&#25250;&#25937;&#36807;&#26469;&#20102;&#65292;&#20294;&#19981;&#30693;&#20197;&#21518;&#35813;&#24590;&#20040;&#21150;&#12290;</p>
<p>&#20960;&#20010;&#26376;&#21518;&#65292;&#22905;&#22312;&#25253;&#32440;&#19978;&#35835;&#21040;&#20851;&#20110;&#27861;&#36718;&#22823;&#27861;&#30340;&#28040;&#24687;&#65292;&#23601;&#21435;&#23398;&#20102;&#12290;&#31532;&#19968;&#27425;&#28860;&#21151;&#26102;&#65292;&#22905;&#38590;&#21463;&#30340;&#19981;&#24471;&#20102;&#65292;&#20294;&#21676;&#32039;&#22068;&#21767;&#22362;&#25345;&#19979;&#26469;&#20102;&#12290;&#25171;&#22352;&#26102;&#65292;&#22905;&#29992;&#19968;&#20010;&#26517;&#22836;&#22443;&#33879;&#65292;&#32972;&#38752;&#30528;&#22681;&#65292;&#20851;&#33410;&#30140;&#30340;&#23601;&#20687;&#34987;&#28779;&#28903;&#19968;&#26679;&#12290;&#25509;&#19979;&#26469;&#30340;&#20960;&#22825;&#65292;&#28860;&#21151;&#36824;&#26159;&#36825;&#26679;&#12290;&#28860;&#38745;&#21151;&#26102;&#65292;&#22240;&#27985;&#36523;&#37117;&#30140;&#65292;&#22905;&#19981;&#24471;&#19981;&#20572;&#19979;&#26469;&#65292;&#22312;&#22320;&#27631;&#19978;&#36538;&#20960;&#20998;&#38047;&#12290;&#23613;&#31649;&#22914;&#27492;&#65292;&#22240;&#20026;&#20869;&#24515;&#28145;&#22788;&#24847;&#35782;&#21040;&#36825;&#20010;&#21151;&#27861;&#24456;&#22909;&#65292;&#22905;&#36824;&#26159;&#22362;&#25345;&#19979;&#26469;&#20102;&#12290;</p>
<p>&#31532;&#19968;&#27425;&#35835;&#12298;&#36716;&#27861;&#36718;&#12299;&#26102;&#65292;&#22905;&#35273;&#30340;&#36825;&#26412;&#20070;&#35299;&#31572;&#20102;&#33258;&#24049;&#19968;&#30452;&#20197;&#26469;&#23545;&#29983;&#21629;&#30340;&#19968;&#20123;&#38382;&#39064;&#12290;&#20294;&#37027;&#26102;&#65292;&#22905;&#23545;&#20462;&#28860;&#30340;&#29702;&#35299;&#36824;&#38750;&#24120;&#27973;&#65292;&#36824;&#27809;&#26377;&#24847;&#35782;&#21040;&#33258;&#24049;&#29983;&#27963;&#20013;&#23384;&#22312;&#30340;&#24456;&#22810;&#38382;&#39064;&#20854;&#23454;&#26159;&#35753;&#22905;&#36981;&#24490;&#30495;&#12289;&#21892;&#12289;&#24525;&#21435;&#20462;&#28860;&#30340;&#12290;</p>
<p>&#19968;&#22825;&#26089;&#19978;&#65292;&#22905;&#22312;&#23478;&#27927;&#30871;&#26102;&#65292;&#24605;&#32034;&#33879;&#33258;&#24049;&#21040;&#24213;&#24212;&#24590;&#26679;&#29702;&#35299;&#20462;&#28860;&#65292;&#24403;&#26102;&#22836;&#33041;&#20013;&#20160;&#20040;&#24819;&#27861;&#37117;&#26377;&#12290;&#26368;&#21518;&#65292;&#22905;&#23545;&#33258;&#24049;&#35828;&#65306;&ldquo;&#26082;&#28982;&#25105;&#25630;&#19981;&#26126;&#30333;&#20160;&#20040;&#26159;&#20462;&#28860;&#65292;&#25105;&#23601;&#19981;&#24212;&#21483;&#33258;&#24049;&#27861;&#36718;&#22823;&#27861;&#23398;&#21592;&#12290;&rdquo;&#20026;&#27492;&#65292;&#22905;&#19981;&#20572;&#30340;&#21741;&#12290;&#21741;&#30528;&#21741;&#30528;&#65292;&#31361;&#28982;&#65292;&#22905;&#26377;&#20102;&#19968;&#24565;&#65292;&ldquo;&#31561;&#19968;&#19979;&#65292;&#30495;&#12289;&#21892;&#12289;&#24525;&#23545;&#25105;&#26469;&#35828;&#24456;&#37325;&#35201;&#65292;&#25105;&#24635;&#26159;&#35797;&#30528;&#25353;&#20182;&#20570;&#65292;&#20063;&#35768;&#25105;&#19981;&#33021;&#21483;&#33258;&#24049;&#27861;&#36718;&#22823;&#27861;&#23398;&#21592;&#65292;&#20294;&#25105;&#36824;&#26159;&#35201;&#36981;&#24490;&#36825;&#20010;&#21407;&#21017;&#20570;&#20154;&#12290;&rdquo;&#20110;&#26159;&#65292;&#22905;&#30340;&#24515;&#38745;&#20102;&#19979;&#26469;&#65292;&#22905;&#19981;&#20877;&#24819;&#35813;&#21483;&#33258;&#24049;&#20160;&#20040;&#65292;&#20915;&#23450;&#23601;&#19968;&#38376;&#24515;&#24605;&#20462;&#28860;&#22909;&#20102;&#12290;</p>
<p>&#22312;&#25509;&#19979;&#26469;&#30340;&#20960;&#24180;&#37324;&#65292;&#22905;&#19981;&#26029;&#30340;&#23398;&#12298;&#36716;&#27861;&#36718;&#12299;&#21644;&#24072;&#29238;&#21508;&#22320;&#35762;&#27861;&#65292;&#19982;&#21516;&#20462;&#20132;&#27969;&#24515;&#24471;&#65292;&#24930;&#24930;&#26126;&#30333;&#20102;&#23431;&#23449;&#30340;&#27861;&#29702;&#12290;&#22905;&#22312;&#12298;&#36716;&#27861;&#36718;&#12299;&#37324;&#35835;&#21040;&#30340;&#19996;&#35199;&#22312;&#22905;&#29983;&#21629;&#20013;&#19968;&#20010;&#25509;&#19968;&#20010;&#30340;&#23454;&#29616;&#12290;&#22905;&#30340;&#36523;&#20307;&#24320;&#22987;&#22909;&#36716;&#65292;&#19981;&#20877;&#38656;&#35201;&#21507;&#34917;&#21697;&#65292;&#30495;&#27491;&#20307;&#20250;&#21040;&#20102;&#20160;&#20040;&#21483;&#20581;&#24247;&#21644;&#24378;&#22766;&#12290;&#26377;&#26102;&#65292;&#22905;&#20174;&#28860;&#21151;&#28857;&#22238;&#23478;&#38169;&#36807;&#20102;&#20844;&#36710;&#65292;&#36208;&#19968;&#23567;&#26102;&#22238;&#23478;&#65292;&#19968;&#28857;&#37117;&#19981;&#32047;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#22905;&#30340;&#24615;&#26684;&#20063;&#21464;&#20102;&#12290;</p>
<p>&#22312;&#22823;&#27861;&#30340;&#25351;&#24341;&#19979;&#65292;&#22905;&#22788;&#29702;&#38382;&#39064;&#30340;&#33021;&#21147;&#20063;&#21464;&#24378;&#20102;&#65292;&#20174;&#19968;&#20010;&#23478;&#20154;&#30524;&#37324;&#30340;&#36127;&#25285;&#21464;&#25104;&#20102;&#20182;&#20204;&#30340;&#21160;&#21147;&#30340;&#28304;&#27849;&#12290;&#20182;&#20204;&#30475;&#35265;&#22905;&#36234;&#26469;&#36234;&#20581;&#24247;&#65292;&#37117;&#24778;&#35766;&#19981;&#24050;&#20102;&#12290;&#26368;&#24320;&#22987;&#65292;&#22905;&#19981;&#30693;&#24590;&#20040;&#32473;&#23478;&#20154;&#35299;&#37322;&#27861;&#36718;&#22823;&#27861;&#26159;&#20160;&#20040;&#65292;&#20182;&#20204;&#21482;&#30693;&#36947;&#22905;&#28860;&#21151;&#20102;&#12290;&#20294;&#22905;&#36880;&#28176;&#24847;&#35782;&#21040;&#65292;&#19981;&#24212;&#35813;&#21482;&#28385;&#36275;&#20110;&#33258;&#24049;&#20010;&#20154;&#21463;&#30410;&#65292;&#32780;&#24212;&#35813;&#25226;&#22823;&#27861;&#20256;&#25773;&#32473;&#26356;&#22810;&#30340;&#20154;&#12290;&#20110;&#26159;&#65292;&#22905;&#24320;&#22987;&#21578;&#35785;&#23478;&#20154;&#21644;&#26379;&#21451;&#20160;&#20040;&#26159;&#27861;&#36718;&#22823;&#27861;&#12290;&#36890;&#36807;&#22905;&#30340;&#20171;&#32461;&#65292;&#22905;&#22992;&#22992;&#20063;&#36208;&#19978;&#20102;&#20462;&#28860;&#30340;&#36947;&#36335;&#12290;&#22905;&#36824;&#35774;&#31435;&#20102;&#19968;&#20010;&#28860;&#21151;&#28857;&#65292;&#36992;&#35831;&#22905;&#30693;&#36947;&#30340;&#20154;&#21435;&#21442;&#21152;&#12290;</p>
<p>&#36804;&#20170;&#20026;&#27490;&#65292;&#22905;&#22312;&#22823;&#27861;&#20013;&#24050;&#20462;&#28860;&#20102;&#25972;&#25972;&#21313;&#19971;&#24180;&#12290;&#22238;&#39038;&#36825;&#27573;&#32463;&#21382;&#65292;&#22905;&#21457;&#33258;&#20869;&#24515;&#30340;&#24863;&#21497;&#36947;&#65306;&ldquo;&#25105;&#29616;&#22312;&#37117;&#24555;&#20845;&#21313;&#19971;&#23681;&#20102;&#65292;&#20294;&#25105;&#27604;&#36807;&#21435;&#20960;&#21313;&#24180;&#37117;&#35273;&#30340;&#26356;&#20581;&#24247;&#21644;&#24555;&#20048;&#12290;&#25105;&#30334;&#20998;&#20043;&#30334;&#22362;&#20449;&#25105;&#36208;&#22312;&#19968;&#26465;&#26368;&#22909;&#30340;&#36335;&#19978;&#12290;&#36825;&#26465;&#36335;&#21487;&#20197;&#24110;&#20154;&#20204;&#32416;&#27491;&#20182;&#20204;&#30340;&#38169;&#35823;&#65292;&#35753;&#20182;&#20204;&#21464;&#30340;&#26356;&#22909;&#65292;&#35753;&#20182;&#20204;&#23545;&#21608;&#22260;&#30340;&#29615;&#22659;&#21644;&#31038;&#20250;&#26356;&#22909;&#12290;&#25105;&#30456;&#20449;&#36825;&#23601;&#26159;&#19968;&#26465;&#32473;&#24179;&#24120;&#30340;&#29983;&#27963;&#30495;&#27491;&#30340;&#24847;&#20041;&#21644;&#30446;&#22320;&#30340;&#36335;&#12290;&rdquo;</p>
</div>
<p>&#36131;&#20219;&#32534;&#36753;&#65306;&#39640;&#20041;</p>
</div>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#20462;&#28860;" rel="tag">&#20462;&#28860;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-3-50</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#19968;&#20301;&#28107;&#24052;&#30244;&#30284;&#30151;&#24739;&#32773;&#30340;&#32477;&#22788;&#36898;&#29983;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-8-23">&#8220;&#20320;&#20204;&#36523;&#19978;&#25955;&#21457;&#20986;&#24456;&#24378;&#30340;&#33021;&#37327;&#8221;</a></li>
<li><a href="/t-3-30">&#36523;&#24739;&#20004;&#30284;&#30151; &#20462;&#22823;&#27861;&#21518;&#19981;&#27835;&#32780;&#24840;</a></li>
<li><a href="/t-4-34">&#25105;&#29616;&#22312;&#36873;&#25321;&#30340;&#20154;&#29983;</a></li>
<li><a href="/t-4-37">&#8220;&#36947;&#22763;&#24459;&#24072;&#8221;&#36935;&#21040;&#30495;&#27491;&#30340;&#20462;&#28860;&#65288;&#22270;&#65289;</a></li>
<li><a href="/t-4-31">&#12304;&#35270;&#39057;&#12305;NASA&#24037;&#31243;&#24072;&#65306;&#19968;&#26397;&#35823;&#35299;&#25955; &#36367;&#19978;&#20462;&#28860;&#36335;</a></li>
<li><a href="/t-4-32">&#36831;&#21040;12&#24180;&#30340;&#32536;&#20998;</a></li>
<li><a href="/t-4-33">&#19968;&#26412;&#22855;&#20070;&#35753;&#29983;&#21629;&#20877;&#36896;</a></li>
<li><a href="/t-17-48">&#21385;&#23475;&#65281;&#20840;&#30495;&#23447;&#24072;&#23609;&#24535;&#24179;&#34987;&#20154;&#30733;&#22836; &#31455;&#26080;&#21160;&#20110;&#34935;</a></li>
<li><a href="/t-4-38">&#36234;&#21335;&#38738;&#24180;&#65306;&#25105;&#21644;&#23478;&#20154;&#20462;&#28860;&#27861;&#36718;&#22823;&#27861;&#21463;&#30410;</a></li>
<li><a href="/t-18-49">&#21476;&#20195;&#20462;&#28860;&#25925;&#20107; &#23547;&#20315;&#21521;&#36947;&#20986;&#21151;&#33021;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-3-56">&#35802;&#24565;&#8220;&#27861;&#36718;&#22823;&#27861;&#22909;&#8221;&#12288;&#33008;&#33146;&#30284;&#24739;&#32773;&#24247;&#22797;</a></li><li>&#8226; <a href="/t-3-55">&#24351;&#24351;&#30340;&#24184;&#36816;&#65306;&#30284;&#32454;&#32990;&#19981;&#35265;&#20102;</a></li><li>&#8226; <a href="/t-3-54">&#20462;&#22823;&#27861;&#65292;&#34987;&#30149;&#25240;&#30952;&#20843;&#24180;&#30340;&#22905;&#19968;&#21608;&#24247;&#22797;</a></li><li>&#8226; <a href="/t-3-53">&#20013;&#22269;&#22823;&#38470;&#19968;&#20301;&#21307;&#23398;&#25945;&#25480;&#30340;&#33258;&#36848;</a></li><li>&#8226; <a href="/t-3-52">&#24072;&#23562;&#32473;&#25105;&#28165;&#29702;&#36523;&#20307;&#12288;&#32925;&#30284;&#28040;&#22833;&#20102;</a></li><li>&#8226; <a href="/t-3-51">&#20462;&#22823;&#27861;&#12288;&#27515;&#31070;&#19982;&#25105;&#25830;&#32937;&#32780;&#36807;</a></li><li>&#8226; <a href="/t-3-50">&#19968;&#20301;&#28107;&#24052;&#30244;&#30284;&#30151;&#24739;&#32773;&#30340;&#32477;&#22788;&#36898;&#29983;</a></li><li>&#8226; <a href="/t-3-49">&#24739;&#39037;&#30142;&#30340;&#31934;&#33521;&#20204;&#32477;&#22788;&#36898;&#29983;&#30340;&#25925;&#20107;</a></li><li>&#8226; <a href="/t-3-48">&#35835;&#19968;&#26412;&#12298;&#36716;&#27861;&#36718;&#12299;&#12288;&#20057;&#32925;&#30149;&#22909;&#20102;</a></li><li>&#8226; <a href="/t-3-47">&#32925;&#30284;&#19981;&#27835;&#32780;&#24840; &#28595;&#36234;&#21335;&#35028;&#21830;&#20154;&#33258;&#36848;&#31070;&#22855;&#32463;&#21382;&#12304;&#22270;&#12305;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-3-50" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
