<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#21313;&#19977;&#24180;&#28291;&#30113;&#24615;&#32467;&#32928;&#28814;&#12288;&#28860;&#21151;&#22235;&#22825;&#30154;&#24840; - &#31067;&#30149;&#20581;&#36523; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#31067;&#30149;&#20581;&#36523; - &lt;p&gt;&#25991;&#65295;&#22823;&#38470;&#27861;&#36718;&#21151;&#23398;&#21592;&lt;/p&gt;
&lt;p&gt;&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#19968;&#24180;&#20845;&#26376;&#22235;&#26085;&#12305;&#25105;&#20170;&#24180;&#20116;&#21313;&#20116;&#23681;&#65292;&#27827;&#21271;&#20154;&#65292;&#25105;&#21407;&#26159;&#19968;&#21517;&#23567;&#23398;&#25945;&#24072;&#65292;&#33258;&#24188;&#22810;&#30149;&#32544;&#36523;&#65292;&#33033;&#31649;&#28814;&#12289;&#32963;&#28291;&#30113;&#12289;&#24515;&#33039;&#30149;&#12289;&#32954;&#32467;&#26680;&#12289;&#22919;&#31185;&#30149;&#12289;&#20302;&#34880;&#21387;&#12289;&#39048;&#26894;&#30149;&#12289;&#33041;&#20379;&#34880;&#19981;&#36275;&#31561;&#31561;&#65292;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#21313;&#19977;&#24180;&#28291;&#30113;&#24615;&#32467;&#32928;&#28814;&#12288;&#28860;&#21151;&#22235;&#22825;&#30154;&#24840;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2013/08/13 &#8226; &#20849;7367&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#25991;&#65295;&#22823;&#38470;&#27861;&#36718;&#21151;&#23398;&#21592;</p>
<p>&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#19968;&#24180;&#20845;&#26376;&#22235;&#26085;&#12305;&#25105;&#20170;&#24180;&#20116;&#21313;&#20116;&#23681;&#65292;&#27827;&#21271;&#20154;&#65292;&#25105;&#21407;&#26159;&#19968;&#21517;&#23567;&#23398;&#25945;&#24072;&#65292;&#33258;&#24188;&#22810;&#30149;&#32544;&#36523;&#65292;&#33033;&#31649;&#28814;&#12289;&#32963;&#28291;&#30113;&#12289;&#24515;&#33039;&#30149;&#12289;&#32954;&#32467;&#26680;&#12289;&#22919;&#31185;&#30149;&#12289;&#20302;&#34880;&#21387;&#12289;&#39048;&#26894;&#30149;&#12289;&#33041;&#20379;&#34880;&#19981;&#36275;&#31561;&#31561;&#65292;&#26356;&#20196;&#20154;&#25578;&#24515;&#30340;&#26159;&#65292;&#19968;&#20061;&#20843;&#22235;&#24180;&#21448;&#24739;&#19978;&#20102;&#28291;&#30113;&#24615;&#32467;&#32928;&#28814;&#65292;&#36825;&#39037;&#30142;&#22256;&#25200;&#20102;&#25105;&#21313;&#19977;&#24180;&#12290;&#38271;&#26399;&#22810;&#31181;&#30149;&#30171;&#30340;&#25240;&#30952;&#20196;&#25105;&#33510;&#19981;&#22570;&#35328;&#65292;&#20007;&#22833;&#20102;&#29983;&#27963;&#30340;&#21191;&#27668;&#65292;&#26366;&#24819;&#19968;&#27515;&#20102;&#20043;&#12290;&#26159;&#27861;&#36718;&#22823;&#27861;&#32473;&#20102;&#25105;&#29983;&#21629;&#30340;&#21147;&#37327;&#12290;&#20351;&#25105;&#37325;&#33719;&#26032;&#29983;&#65292;&#24182;&#20351;&#25105;&#20146;&#36523;&#39564;&#35777;&#20102;&#22823;&#27861;&#30340;&#31070;&#22855;&#19982;&#36229;&#24120;&#12290;<br /><strong>&#19968;&#12289;&#20013;&#21307;&#12289;&#35199;&#21307;&#20840;&#28982;&#26080;&#25928;</strong></p>
<p>&#33258;&#20174;&#25105;&#24739;&#19978;&#28291;&#30113;&#24615;&#32467;&#32928;&#28814;&#20043;&#21518;&#65292;&#27599;&#26085;&#33043;&#34880;&#20415;&#21313;&#20960;&#27425;&#12290;&#36523;&#20307;&#26085;&#30410;&#28040;&#30246;&#65292;&#24456;&#24555;&#22446;&#20102;&#19979;&#26469;&#65292;&#19968;&#22825;&#19981;&#22914;&#19968;&#22825;&#12290;&#20026;&#27835;&#25105;&#30340;&#30149;&#65292;&#19976;&#22827;&#24102;&#25105;&#20808;&#21518;&#20303;&#36807;&#21313;&#20960;&#23478;&#21307;&#38498;&#65306;&#20445;&#23450;252&#21307;&#38498;&#12289;&#20445;&#23450;&#24178;&#37096;&#20241;&#20859;&#38498;&#12289;&#30465;&#21307;&#38498;&#12289;&#30707;&#23478;&#24196;&#31354;&#20891;&#32467;&#32928;&#21307;&#38498;&#12289;&#34913;&#27700;&#21307;&#38498;&#12289;&#21326;&#21271;&#30707;&#27833;&#21307;&#38498;&#12289;&#21271;&#20140;&#21307;&#38498;&#12289;&#21271;&#20140;&#19996;&#30452;&#38376;&#21307;&#38498;&#31561;&#31561;&#65292;&#22343;&#26080;&#26126;&#26174;&#30103;&#25928;&#12290;&#20854;&#20013;&#36824;&#35753;&#21271;&#20140;&#12289;&#30707;&#23478;&#24196;&#12289;&#23433;&#24179;&#12289;&#39640;&#38451;&#12289;&#32899;&#23425;&#12289;&#21338;&#37326;&#12289;&#34849;&#21439;&#30340;&#32769;&#20013;&#21307;&#35843;&#27835;&#65292;&#20173;&#19981;&#35265;&#22909;&#36716;&#12290;&#21313;&#19977;&#24180;&#20013;&#20809;&#21507;&#33647;&#19981;&#22840;&#24352;&#30340;&#35828;&#20063;&#24471;&#29992;&#27773;&#36710;&#25289;&#65292;&#19977;&#26666;&#21475;&#26381;&#28082;&#65295;&#20845;&#26666;&#21475;&#26381;&#28082;&#19968;&#31665;&#31665;&#30340;&#25644;&#12290;&#21478;&#22806;&#21508;&#31181;&#20559;&#26041;&#20063;&#37117;&#23581;&#35797;&#36807;&#65292;&#20063;&#26410;&#36215;&#20219;&#20309;&#20316;&#29992;&#12290;</p>
<p>&#25105;&#30340;&#28291;&#30113;&#24615;&#32467;&#32928;&#28814;&#26159;&#20445;&#23450;252&#21307;&#38498;&#30830;&#35786;&#30340;&#65292;&#26366;&#22312;252&#20303;&#38498;&#19968;&#20010;&#22810;&#26376;&#12290;&#21507;&#33647;&#12289;&#36755;&#28082;&#12289;&#28748;&#32928;&#65292;&#19981;&#20165;&#27809;&#19968;&#28857;&#25928;&#26524;&#65292;&#30456;&#21453;&#20160;&#20040;&#19996;&#35199;&#37117;&#19981;&#24819;&#21507;&#20102;&#65292;&#20026;&#27492;&#25105;&#31163;&#24320;&#20102;&#35813;&#21307;&#38498;&#65292;&#22238;&#23478;&#20241;&#20859;&#12290;&#28982;&#32780;&#30149;&#24773;&#26085;&#36235;&#20005;&#37325;&#65292;&#19975;&#33324;&#26080;&#22856;&#65292;&#25105;&#20877;&#27425;&#20303;&#36827;&#20102;&#20445;&#23450;&#24178;&#37096;&#20241;&#20859;&#38498;&#12290;&#32463;&#36807;&#20108;&#20010;&#22810;&#26376;&#30340;&#27835;&#30103;&#65292;&#33043;&#34880;&#19968;&#28857;&#20063;&#19981;&#23569;&#65292;&#26368;&#21518;&#21307;&#29983;&#27809;&#21150;&#27861;&#65292;&#35828;&#65306;&#20570;&#20010;&#35797;&#39564;&#21543;&#65292;&#21363;&#21313;&#22825;&#20809;&#36755;&#28082;&#19981;&#21507;&#39277;&#12290;&#32467;&#26524;&#26356;&#31967;&#65292;&#33043;&#34880;&#26356;&#22810;&#20102;&#65292;&#27425;&#25968;&#20063;&#19981;&#23569;&#12290;&#21307;&#29983;&#26080;&#22856;&#22320;&#35828;&#65306;&ldquo;&#20320;&#20204;&#36824;&#26159;&#21040;&#22823;&#21307;&#38498;&#21543;&#65292;&#21035;&#32829;&#35823;&#20102;&#12290;&rdquo;</p>
<p>&#31532;&#20108;&#22825;&#20415;&#36716;&#21040;&#20102;&#30465;&#21307;&#38498;&#65292;&#24320;&#22987;&#20063;&#26159;&#21507;&#33647;&#12289;&#36755;&#28082;&#12289;&#28748;&#32928;&#65292;&#20043;&#21518;&#21448;&#25166;&#38024;&#12290;&#21307;&#29983;&#36824;&#23545;&#25105;&#35828;&#65306;&ldquo;&#32473;&#20320;&#21152;&#19978;&#20013;&#33647;&#20013;&#26368;&#38590;&#21507;&#30340;&#19968;&#31181;&#33647;&#12290;&#21487;&#33021;&#25928;&#26524;&#22909;&#19968;&#20123;&#12290;&rdquo;&#25105;&#35828;&#65306;&ldquo;&#21482;&#35201;&#33021;&#27835;&#22909;&#25105;&#30340;&#30149;&#65292;&#35753;&#25105;&#21917;&#23630;&#27748;&#25105;&#20063;&#21917;&#12290;&rdquo;&#21487;&#26159;&#65292;&#29992;&#20102;&#36825;&#31181;&#33647;&#20809;&#24819;&#21520;&#65292;&#20108;&#20010;&#22810;&#26376;&#20102;&#20063;&#19981;&#35265;&#25928;&#12290;&#21307;&#29983;&#21448;&#35828;&#65306;&ldquo;&#21681;&#20204;&#29992;&#20010;&#22303;&#26041;&#21543;&#12290;&rdquo;&#25152;&#35859;&ldquo;&#22303;&#26041;&rdquo;&#21363;&#26159;&#29992;&#30452;&#32928;&#38236;&#27599;&#22825;&#30452;&#25509;&#20174;&#32923;&#38376;&#25554;&#20837;&#32928;&#20869;&#28034;&#33647;&#38754;&#12290;&#30452;&#32928;&#38236;&#26159;&#29992;&#19981;&#38152;&#38050;&#30340;&#38050;&#31649;&#25903;&#25745;&#30340;&#65292;&#30001;&#20110;&#25972;&#20010;&#30452;&#32928;&#37117;&#24050;&#28291;&#28866;&#12290;&#24403;&#30452;&#32928;&#38236;&#25554;&#20837;&#28291;&#28866;&#22788;&#26102;&#65292;&#30140;&#24471;&#25105;&#27735;&#27700;&#21152;&#27882;&#27700;&#28404;&#31572;&#28404;&#31572;&#30340;&#24448;&#22806;&#27969;&#12290;&#25105;&#22836;&#39030;&#30528;&#24202;&#65292;&#33151;&#36330;&#22312;&#24202;&#19978;&#65292;&#20004;&#25163;&#32039;&#25569;&#24202;&#24110;&#65292;&#21676;&#30528;&#29273;&#25903;&#25745;&#30528;&#65292;&#30495;&#35937;&#21463;&#21009;&#19968;&#26679;&#21834;&#65281;&#23478;&#20154;&#30475;&#21040;&#25105;&#25215;&#21463;&#36825;&#20040;&#22823;&#30340;&#30171;&#33510;&#65292;&#21482;&#33021;&#20599;&#20599;&#33853;&#27882;&#12290;&#24403;&#20570;&#23436;&#21518;&#65292;&#21516;&#30149;&#25151;&#30340;&#30149;&#21451;&#37117;&#20026;&#25105;&#38271;&#20986;&#19968;&#21475;&#27668;&#65306;&#21992;&#65292;&#30495;&#21463;&#32618;&#21834;&#65281;&#21307;&#29983;&#32478;&#23613;&#33041;&#27713;&#65292;&#29992;&#23613;&#21508;&#31181;&#21150;&#27861;&#27835;&#30103;&#19977;&#20010;&#26376;&#65292;&#22823;&#20415;&#27425;&#25968;&#34429;&#23569;&#20102;&#65292;&#20294;&#36824;&#26159;&#33043;&#34880;&#20415;&#65292;&#26368;&#21518;&#21307;&#29983;&#35828;&#65292;&#36825;&#26679;&#30340;&#27835;&#30103;&#26041;&#27861;&#22826;&#21463;&#32618;&#20102;&#65292;&#30446;&#21069;&#36825;&#31181;&#30149;&#20063;&#27809;&#20160;&#20040;&#22909;&#21150;&#27861;&#65292;&#22825;&#20063;&#28909;&#20102;&#65292;&#20320;&#20204;&#20808;&#22238;&#23478;&#20241;&#20859;&#19968;&#27573;&#26102;&#38388;&#20877;&#22238;&#26469;&#65292;&#23601;&#36825;&#26679;&#21448;&#19968;&#27425;&#22833;&#26395;&#32780;&#24402;&#12290;</p>
<p>&#21040;&#19968;&#20061;&#20061;&#20845;&#24180;&#20908;&#22825;&#65292;&#25105;&#30340;&#36523;&#20307;&#23601;&#26356;&#19981;&#34892;&#20102;&#65292;&#36208;&#36335;&#37117;&#25171;&#26179;&#20799;&#12290;&#36830;&#38376;&#37117;&#20986;&#19981;&#21435;&#20102;&#12290;&#19976;&#22827;&#36319;&#25105;&#21830;&#37327;&#21483;&#25105;&#36824;&#21435;&#20303;&#38498;&#65292;&#36825;&#27425;&#19979;&#23450;&#20915;&#24515;&#27835;&#19981;&#22909;&#19981;&#22238;&#23478;&#12290;&#23601;&#21448;&#20303;&#36827;&#20102;&#21271;&#20140;&#21307;&#38498;&#12290;&#20837;&#38498;&#19968;&#26816;&#26597;&#65292;&#28291;&#30113;&#24615;&#32467;&#32928;&#28814;&#21448;&#22686;&#29983;&#20102;&#30284;&#32454;&#32990;&#12290;&#22312;&#20303;&#36827;&#21271;&#20140;&#21307;&#38498;&#30340;&#20108;&#20010;&#22810;&#26376;&#37324;&#65292;&#21448;&#26159;&#36825;&#20799;&#26816;&#26597;&#21448;&#26159;&#37027;&#20799;&#35797;&#39564;&#65292;&#21463;&#30340;&#32618;&#23601;&#21035;&#25552;&#20102;&#65292;&#30495;&#26159;&#21051;&#39592;&#38125;&#24515;&#65292;&#29983;&#19981;&#22914;&#27515;&#12290;&#32467;&#26524;&#19981;&#20294;&#26410;&#35265;&#25928;&#65292;&#21453;&#32780;&#36830;&#39277;&#37117;&#19981;&#33021;&#21507;&#20102;&#12290;&#21518;&#26469;&#21448;&#36716;&#21040;&#20102;&#21271;&#20140;&#19996;&#30452;&#38376;&#21307;&#38498;&#65292;&#35813;&#21307;&#38498;&#26377;&#20010;&#37085;&#29790;&#31119;&#25945;&#25480;&#65292;&#26159;&#20010;&#26377;&#21517;&#30340;&#32928;&#32963;&#19987;&#23478;&#65292;&#32463;&#24120;&#20986;&#22269;&#12290;&#25105;&#23545;&#20182;&#26366;&#20805;&#28385;&#20449;&#24515;&#65292;&#20294;&#26368;&#21518;&#36824;&#26159;&#22823;&#22833;&#25152;&#26395;&#12290;&#37085;&#25945;&#25480;&#22312;&#19968;&#27425;&#35848;&#35805;&#20013;&#35828;&#65292;&#30446;&#21069;&#22269;&#22806;&#23545;&#27492;&#30149;&#20063;&#27809;&#22909;&#21150;&#27861;&#65292;&#23601;&#36825;&#26679;&#32467;&#28165;&#20102;&#20004;&#19975;&#22810;&#20803;&#30340;&#21307;&#33647;&#36153;&#65292;&#24102;&#30528;&#32477;&#26395;&#30340;&#24515;&#24773;&#22238;&#23478;&#20102;&#12290;</p>
<p><strong>&#20108;&#12289;&#32477;&#26395;&#20043;&#26102;&#24184;&#36935;&#22823;&#27861;</strong></p>
<p>&#20174;&#21271;&#20140;&#22238;&#23478;&#21518;&#65292;&#25105;&#19979;&#20102;&#20915;&#24515;&#65292;&#20877;&#20063;&#19981;&#27835;&#20102;&#65292;&#27963;&#20960;&#22825;&#31639;&#20960;&#22825;&#21543;&#65292;&#25972;&#22825;&#36538;&#22312;&#24202;&#19978;&#26263;&#33258;&#22402;&#27882;&#12290;&#26377;&#19968;&#22825;&#25105;&#27969;&#30528;&#30524;&#27882;&#23545;&#23478;&#20154;&#35828;&#65306;&#24555;&#32473;&#25105;&#20934;&#22791;&#36865;&#32769;&#30340;&#34915;&#35059;&#21543;&#65292;&#19978;&#32769;&#19979;&#23567;&#30340;&#25105;&#20063;&#31649;&#19981;&#20102;&#20102;&#65292;&#36825;&#21313;&#19977;&#24180;&#20154;&#38388;&#30340;&#33510;&#25105;&#21463;&#23613;&#20102;&#12290;</p>
<p>&#27491;&#24403;&#25105;&#32477;&#26395;&#20043;&#26102;&#65292;&#19968;&#20061;&#20061;&#19971;&#24180;&#20061;&#26376;&#30340;&#19968;&#22825;&#65292;&#19968;&#20010;&#20598;&#28982;&#30340;&#26426;&#20250;&#65292;&#25105;&#36935;&#19978;&#20102;&#19968;&#21517;&#22823;&#27861;&#24351;&#23376;&#12290;&#20182;&#32473;&#25105;&#25512;&#33616;&#20102;&#27861;&#36718;&#21151;&#65292;&#24182;&#36865;&#32473;&#25105;&#19968;&#26412;&#12298;&#36716;&#27861;&#36718;&#12299;&#65292;&#25105;&#25171;&#24320;&#19968;&#30475;&#65292;&#23601;&#35273;&#24471;&#28385;&#32922;&#23376;&#21653;&#22108;&#22108;&#19968;&#20010;&#21170;&#30340;&#21709;&#65292;&#24182;&#19988;&#36825;&#20040;&#22810;&#24180;&#24635;&#35937;&#25571;&#30528;&#20912;&#22359;&#19968;&#26679;&#30340;&#23567;&#33145;&#31361;&#28982;&#24863;&#35273;&#26262;&#34701;&#34701;&#30340;&#12290;&#36825;&#26159;&#24471;&#30149;&#20197;&#26469;&#20174;&#26410;&#26377;&#36807;&#30340;&#24863;&#35273;&#12290;&#20877;&#30475;&#19979;&#21435;&#21457;&#29616;&#20070;&#37324;&#36793;&#19968;&#39029;&#39029;&#27867;&#30528;&#32418;&#20809;&#12290;&#25105;&#24515;&#37324;&#39640;&#20852;&#26497;&#20102;&#65292;&#24515;&#24819;&#65306;&#36825;&#22823;&#27861;&#30495;&#31070;&#21584;&#65281;&#30475;&#30528;&#30475;&#30528;&#31361;&#28982;&#24863;&#21040;&#26377;&#31934;&#31070;&#20102;&#65292;&#20063;&#26377;&#21170;&#20102;&#65292;&#33258;&#36825;&#22825;&#24320;&#22987;&#65292;&#20174;&#25105;&#30340;&#24515;&#24213;&#27833;&#28982;&#21319;&#36215;&#19968;&#32929;&#37325;&#29983;&#30340;&#24076;&#26395;&#12290;</p>
<p>&#20043;&#21518;&#25105;&#25214;&#21040;&#20102;&#28860;&#21151;&#28857;&#65292;&#21516;&#20462;&#20204;&#28385;&#33108;&#28909;&#24561;&#22320;&#25509;&#24453;&#20102;&#25105;&#12290;&#25945;&#25105;&#28860;&#21151;&#12290;&#24110;&#25105;&#25214;&#24072;&#29238;&#30340;&#35762;&#27861;&#24405;&#38899;&#24102;&#12289;&#24405;&#20687;&#24102;&#12290;&#21516;&#20462;&#30340;&#28909;&#24773;&#24110;&#21161;&#32473;&#20102;&#25105;&#26497;&#22823;&#40723;&#33310;&#65292;&#20174;&#25105;&#25214;&#21040;&#28860;&#21151;&#28857;&#30340;&#24403;&#22825;&#20415;&#24320;&#22987;&#20462;&#28860;&#27861;&#36718;&#21151;&#20102;&#12290;&#32780;&#25105;&#20570;&#26790;&#20063;&#27809;&#24819;&#21040;&#65292;&#21040;&#28860;&#21151;&#28857;&#30340;&#31532;&#22235;&#22825;&#22855;&#36857;&#20986;&#29616;&#20102;&#65292;&#25240;&#30952;&#25105;&#21313;&#19977;&#24180;&#30340;&#32467;&#32928;&#28814;&#30636;&#38388;&#28040;&#22833;&#20102;&#65292;&#22823;&#20415;&#27491;&#24120;&#20102;&#65292;&#33043;&#34880;&#20063;&#27809;&#26377;&#20102;&#65292;&#20840;&#36523;&#26377;&#35828;&#19981;&#20986;&#30340;&#36731;&#26494;&#24841;&#24555;&#12290;&#20174;&#21069;&#37027;&#20040;&#22810;&#24180;&#25105;&#24120;&#35828;&#19968;&#21477;&#35805;&#65306;&#25105;&#21507;&#36825;&#20040;&#22810;&#33510;&#65292;&#29992;&#20102;&#36825;&#20040;&#22810;&#33647;&#65292;&#21738;&#24597;&#22909;&#19968;&#22825;&#25105;&#23601;&#24515;&#28385;&#24847;&#36275;&#20102;&#12290;</p>
<p>&#31532;&#20108;&#22825;&#26089;&#19978;&#36215;&#26469;&#65292;&#25105;&#28385;&#24576;&#28608;&#21160;&#20043;&#24773;&#25343;&#20986;&#12298;&#36716;&#27861;&#36718;&#12299;&#36825;&#26412;&#23453;&#20070;&#65292;&#25472;&#24320;&#24072;&#29238;&#30340;&#27861;&#20687;&#12290;&#24685;&#24685;&#25964;&#25964;&#22320;&#25918;&#22312;&#24202;&#22836;&#26588;&#19978;&#65292;&#31435;&#21363;&#36330;&#19979;&#20914;&#24072;&#29238;&#30933;&#20102;&#19977;&#20010;&#21709;&#22836;&#65292;&#27882;&#27700;&#27178;&#27969;&#65292;&#22068;&#37324;&#21483;&#30528;&#65307;&ldquo;&#24072;&#29238;&#21834;&#65292;&#24351;&#23376;&#22826;&#24863;&#28608;&#24744;&#20102;&#65292;&#26159;&#24744;&#32473;&#20102;&#25105;&#31532;&#20108;&#27425;&#29983;&#21629;&#12290;&#25105;&#19968;&#23450;&#36319;&#30528;&#24744;&#22362;&#20462;&#21040;&#24213;&#65281;&rdquo;</p>
<p><strong>&#19977;&#12289;&#22823;&#27861;&#31070;&#22855;&#30340;&#24863;&#21160;&#23478;&#20154;</strong></p>
<p>&#25105;&#30149;&#22909;&#30340;&#28040;&#24687;&#35937;&#38271;&#20102;&#32709;&#33152;&#19968;&#26679;&#19981;&#33003;&#32780;&#36208;&#12290;&#36805;&#36895;&#20256;&#36941;&#20146;&#26379;&#22909;&#21451;&#21450;&#21508;&#20065;&#37051;&#12290;&#32439;&#32439;&#25214;&#19978;&#38376;&#25110;&#25171;&#30005;&#35805;&#35810;&#38382;&#65292;&#21548;&#21518;&#20182;&#20204;&#37117;&#24863;&#21040;&#38750;&#24120;&#38663;&#24778;&#65292;&#25105;&#30340;&#23478;&#20154;&#26356;&#26159;&#20852;&#22859;&#19981;&#24050;&#12290;&#25105;&#22899;&#20799;&#29978;&#33267;&#19981;&#25954;&#30456;&#20449;&#30524;&#21069;&#36825;&#27963;&#29983;&#29983;&#30340;&#29616;&#23454;&#65292;&#20599;&#30528;&#38382;&#20182;&#29240;&#65306;&ldquo;&#25105;&#22920;&#30340;&#30149;&#26159;&#30495;&#30340;&#22909;&#20102;&#21527;&#65311;&rdquo;&#22905;&#29240;&#35828;&#65306;&ldquo;&#26159;&#22909;&#20102;&#65281;&rdquo;&#21452;&#26041;&#32769;&#20154;&#20063;&#37117;&#36825;&#26679;&#21453;&#22797;&#30340;&#36861;&#38382;&#25105;&#19976;&#22827;&#65292;&#20182;&#37117;&#20852;&#22859;&#30340;&#36825;&#26679;&#32943;&#23450;&#30340;&#22238;&#31572;&#30528;&#12290;&#23588;&#20854;&#26159;&#25105;&#19976;&#22827;&#26412;&#20154;&#65292;&#21313;&#19977;&#24180;&#26469;&#65292;&#20182;&#26082;&#24403;&#30007;&#65292;&#21448;&#24403;&#22899;&#65292;&#20026;&#32473;&#25105;&#27835;&#30149;&#65292;&#24120;&#24180;&#22312;&#22806;&#22868;&#27874;&#65292;&#21507;&#39277;&#38590;&#12289;&#30561;&#35273;&#38590;&#65292;&#21507;&#23613;&#20102;&#33510;&#22836;&#65292;&#33457;&#20102;&#22823;&#37327;&#20900;&#26505;&#38065;&#65292;&#20063;&#27809;&#27835;&#22909;&#25105;&#30340;&#30149;&#12290;&#24182;&#19968;&#27425;&#27425;&#30001;&#24076;&#26395;&#21464;&#22833;&#26395;&#65292;&#26368;&#21518;&#21040;&#32477;&#26395;&#12290;&#32780;&#20170;&#25105;&#23398;&#28860;&#27861;&#36718;&#21151;&#20165;&#22235;&#22825;&#26102;&#38388;&#65292;&#27809;&#29992;&#19968;&#31890;&#33647;&#65292;&#26410;&#33457;&#19968;&#20998;&#38065;&#30149;&#23601;&#22909;&#20102;&#65292;&#30495;&#26159;&#31119;&#20174;&#22825;&#38477;&#65281;&#24590;&#19981;&#20196;&#20182;&#19975;&#20998;&#24863;&#28608;&#22823;&#27861;&#19982;&#24072;&#29238;&#21602;&#65281;&#22825;&#20919;&#20102;&#65292;&#20182;&#21548;&#35828;&#25105;&#21435;&#30340;&#28860;&#21151;&#28857;&#36824;&#26410;&#29983;&#28779;&#65292;&#23601;&#36319;&#25105;&#35828;&#65306;&ldquo;&#32473;&#20182;&#20204;&#21830;&#37327;&#21830;&#37327;&#65292;&#25226;&#28860;&#21151;&#28857;&#25644;&#21040;&#21681;&#23478;&#26469;&#21543;&#12290;&rdquo;&#23601;&#36825;&#26679;&#65292;&#31532;&#20108;&#22825;&#28860;&#21151;&#28857;&#23601;&#25644;&#21040;&#25105;&#23478;&#20102;&#12290;&#27809;&#24819;&#21040;&#25105;&#19976;&#22827;&#25552;&#21069;&#23601;&#25442;&#19978;&#20102;&#22823;&#28783;&#27873;&#65292;&#20080;&#20102;&#26032;&#24405;&#38899;&#26426;&#65292;&#24182;&#19988;&#38138;&#19978;&#20102;&#26032;&#22320;&#27631;&#12290;&#20043;&#21518;&#38543;&#30528;&#28860;&#21151;&#20154;&#25968;&#30340;&#22686;&#21152;&#65292;&#25105;&#19976;&#22827;&#21448;&#33150;&#20986;&#20102;&#20108;&#38388;&#27491;&#25151;&#65292;&#20849;&#19977;&#38388;&#25151;&#20570;&#28860;&#21151;&#28857;&#65292;&#25226;&#23478;&#20855;&#37117;&#22622;&#36827;&#20102;&#37197;&#25151;&#65292;&#21448;&#20080;&#20102;&#22235;&#24202;&#26032;&#34987;&#23376;&#38138;&#22312;&#22320;&#19978;&#12290;&#20043;&#21518;&#38543;&#30528;&#22825;&#27668;&#21464;&#20919;&#65292;&#20182;&#27599;&#22825;&#37117;&#25226;&#29028;&#28779;&#28903;&#24471;&#26106;&#26106;&#30340;&#12290;&#20174;&#27492;&#21482;&#35201;&#26159;&#22823;&#27861;&#30340;&#20107;&#65292;&#20182;&#20174;&#19981;&#29369;&#35947;&#65292;&#24635;&#26159;&#24102;&#22836;&#31215;&#26497;&#37197;&#21512;&#65292;&#20182;&#20174;&#27492;&#20063;&#36208;&#19978;&#20102;&#20462;&#28860;&#20043;&#36335;&#12290;</p>
<p><strong>&#22235;&#12289;&#30952;&#38590;&#24403;&#20013;&#22362;&#20462;&#22823;&#27861;</strong></p>
<p>&#19968;&#20061;&#20061;&#20061;&#24180;&#65292;&#27743;&#27663;&#38598;&#22242;&#24320;&#22987;&#36843;&#23475;&#27861;&#36718;&#21151;&#20043;&#21518;&#65292;&#26412;&#21439;&#20845;&#19968;&#38646;&#21644;&#25105;&#21333;&#20301;&#30340;&#39046;&#23548;&#36824;&#26377;&#30005;&#35270;&#21488;&#30340;&#20154;&#25179;&#30528;&#24405;&#20687;&#26426;&#21040;&#25105;&#23478;&#65292;&#24819;&#35753;&#25105;&#35828;&#22823;&#27861;&#19981;&#22909;&#65292;&#35820;&#38519;&#27861;&#36718;&#21151;&#12290;&#25105;&#35828;&#65306;&ldquo;&#27861;&#36718;&#22823;&#27861;&#25937;&#20102;&#25105;&#30340;&#21629;&#65292;&#35201;&#19981;&#26159;&#28860;&#21151;&#65292;&#25105;&#26089;&#27515;&#20102;&#24456;&#22810;&#24180;&#20102;&#65292;&#24072;&#29238;&#21644;&#22823;&#27861;&#26159;&#25105;&#30340;&#25937;&#21629;&#24681;&#20154;&#65292;&#27861;&#36718;&#22823;&#27861;&#22909;&#12290;&rdquo;&#20294;&#24694;&#20154;&#20599;&#20599;&#32473;&#25105;&#24405;&#20687;&#65292;&#23601;&#22312;&#30005;&#35270;&#19978;&#19981;&#25918;&#25105;&#30340;&#22768;&#38899;&#65292;&#32780;&#26159;&#37197;&#38899;&#36896;&#20551;&#65292;&#35820;&#38519;&#27861;&#36718;&#21151;&#12290;&#65288;&#21516;&#26102;&#19978;&#30005;&#35270;&#30340;&#36824;&#26377;&#20004;&#21517;&#21516;&#20462;&#65292;&#24694;&#20154;&#20063;&#26159;&#29992;&#30340;&#21516;&#26679;&#30340;&#26041;&#27861;&#36896;&#20551;&#65289;</p>
<p>&#20043;&#21518;&#30340;&#36825;&#20123;&#24180;&#65292;&#20845;&#19968;&#38646;&#12289;&#20844;&#23433;&#23616;&#21644;&#21333;&#20301;&#39046;&#23548;&#22810;&#27425;&#39578;&#25200;&#25105;&#12289;&#32465;&#26550;&#25105;&#21040;&#21333;&#20301;&#21644;&#30475;&#23432;&#25152;&#65292;&#36824;&#36924;&#25105;&#33258;&#36153;&#20303;&#39640;&#32423;&#23486;&#39302;&#65292;&#20225;&#22270;&ldquo;&#36716;&#21270;&rdquo;&#25105;&#65292;&#36924;&#25105;&#25918;&#24323;&#20449;&#20208;&#12290;&#25105;&#37117;&#22530;&#22530;&#27491;&#27491;&#30340;&#32473;&#20182;&#20204;&#35762;&#30495;&#30456;&#65292;&#25937;&#24230;&#20182;&#20204;&#65292;&#22362;&#20462;&#22823;&#27861;&#12290;&#24456;&#22810;&#19990;&#20154;&#20174;&#25105;&#30340;&#32463;&#21382;&#20013;&#30475;&#21040;&#20102;&#22823;&#27861;&#30340;&#32654;&#22909;&#21644;&#20013;&#20849;&#26685;&#36163;&#38519;&#23475;&#30340;&#35854;&#35328;&#65292;&#26126;&#30333;&#20102;&#30495;&#30456;&#65292;&#20174;&#32780;&#20063;&#36208;&#20837;&#20102;&#22823;&#27861;&#30340;&#20462;&#28860;&#20043;&#20013;&#12290;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#35854;&#35328;" rel="tag">&#35854;&#35328;</a>, <a href="/tag/&#31067;&#30149;&#20581;&#36523;" rel="tag">&#31067;&#30149;&#20581;&#36523;</a>, <a href="/tag/&#36716;&#27861;&#36718;" rel="tag">&#36716;&#27861;&#36718;</a>, <a href="/tag/&#30495;&#30456;" rel="tag">&#30495;&#30456;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-3-10</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#21313;&#19977;&#24180;&#28291;&#30113;&#24615;&#32467;&#32928;&#28814;&#12288;&#28860;&#21151;&#22235;&#22825;&#30154;&#24840;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-14-41">&#39321;&#28207;&#23398;&#21592;&#21453;&#36843;&#23475;&#38598;&#20250;&#28216;&#34892;&#12288;&#38663;&#25788;&#20154;&#24515;</a></li>
<li><a href="/t-13-67">&#36973;&#36935;&#20849;&#20135;&#20826;&#26159;&#20013;&#22269;&#20154;&#30340;&#26368;&#22823;&#19981;&#24184;</a></li>
<li><a href="/t-8-21">&#32769;&#26495;&#21040;&#22788;&#35762;&#65306;&#36825;&#20010;&#28860;&#27861;&#36718;&#21151;&#30340;&#20154;&#22909;</a></li>
<li><a href="/t-8-26">&#29790;&#22763;&#36164;&#28145;&#25919;&#27835;&#23478;&#25903;&#25345;&#27861;&#36718;&#21151;&#65306;&#19990;&#30028;&#24320;&#22987;&#33487;&#37266;</a></li>
<li><a href="/t-21-35">&#21516;&#20107;&#30340;&#21892;&#34892;&#24471;&#21892;&#25253;&#12289;&#24694;&#34892;&#32467;&#24694;&#26524;</a></li>
<li><a href="/t-13-22">&#38382;&#65306;&#8220;&#19977;&#36864;&#8221;&#26159;&#19981;&#26159;&#22312;&#25630;&#25919;&#27835;&#65311;</a></li>
<li><a href="/t-2-103">&#27861;&#36718;&#21151;&#31105;&#27490;&#26432;&#29983;&#21644;&#33258;&#26432;</a></li>
<li><a href="/t-11-2">&#27946;&#24895;&#65306;&#8220;&#22825;&#23433;&#38376;&#33258;&#28954;&#8221; &#24443;&#22836;&#24443;&#23614;&#30340;&#22823;&#39575;&#23616;</a></li>
<li><a href="/t-15-42">&#30707;&#38125;&#65306;&#26126;&#30333;&#30495;&#30456;&#26159;&#29983;&#21629;&#24471;&#25937;&#30340;&#21807;&#19968;&#24076;&#26395;</a></li>
<li><a href="/t-21-36">&#20449;&#19981;&#20449;&#30495;&#30456;&#12288;&#29983;&#27515;&#20004;&#37325;&#22825;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-3-56">&#35802;&#24565;&#8220;&#27861;&#36718;&#22823;&#27861;&#22909;&#8221;&#12288;&#33008;&#33146;&#30284;&#24739;&#32773;&#24247;&#22797;</a></li><li>&#8226; <a href="/t-3-55">&#24351;&#24351;&#30340;&#24184;&#36816;&#65306;&#30284;&#32454;&#32990;&#19981;&#35265;&#20102;</a></li><li>&#8226; <a href="/t-3-54">&#20462;&#22823;&#27861;&#65292;&#34987;&#30149;&#25240;&#30952;&#20843;&#24180;&#30340;&#22905;&#19968;&#21608;&#24247;&#22797;</a></li><li>&#8226; <a href="/t-3-53">&#20013;&#22269;&#22823;&#38470;&#19968;&#20301;&#21307;&#23398;&#25945;&#25480;&#30340;&#33258;&#36848;</a></li><li>&#8226; <a href="/t-3-52">&#24072;&#23562;&#32473;&#25105;&#28165;&#29702;&#36523;&#20307;&#12288;&#32925;&#30284;&#28040;&#22833;&#20102;</a></li><li>&#8226; <a href="/t-3-51">&#20462;&#22823;&#27861;&#12288;&#27515;&#31070;&#19982;&#25105;&#25830;&#32937;&#32780;&#36807;</a></li><li>&#8226; <a href="/t-3-50">&#19968;&#20301;&#28107;&#24052;&#30244;&#30284;&#30151;&#24739;&#32773;&#30340;&#32477;&#22788;&#36898;&#29983;</a></li><li>&#8226; <a href="/t-3-49">&#24739;&#39037;&#30142;&#30340;&#31934;&#33521;&#20204;&#32477;&#22788;&#36898;&#29983;&#30340;&#25925;&#20107;</a></li><li>&#8226; <a href="/t-3-48">&#35835;&#19968;&#26412;&#12298;&#36716;&#27861;&#36718;&#12299;&#12288;&#20057;&#32925;&#30149;&#22909;&#20102;</a></li><li>&#8226; <a href="/t-3-47">&#32925;&#30284;&#19981;&#27835;&#32780;&#24840; &#28595;&#36234;&#21335;&#35028;&#21830;&#20154;&#33258;&#36848;&#31070;&#22855;&#32463;&#21382;&#12304;&#22270;&#12305;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-3-10" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
