<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#24739;&#39037;&#30142;&#30340;&#31934;&#33521;&#20204;&#32477;&#22788;&#36898;&#29983;&#30340;&#25925;&#20107; - &#31067;&#30149;&#20581;&#36523; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#31067;&#30149;&#20581;&#36523; - &lt;p&gt;&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#20843;&#24180;&#20843;&#26376;&#21313;&#20843;&#26085;&#12305;&#30446;&#21069;&#65292;&#34429;&#28982;&#31185;&#25216;&#12289;&#21307;&#26415;&#39640;&#24230;&#21457;&#36798;&#65292;&#30103;&#20859;&#20445;&#20581;&#26465;&#20214;&#29305;&#21035;&#20248;&#36234;&#65292;&#36816;&#21160;&#26041;&#24335;&#26041;&#27861;&#22810;&#31181;&#22810;&#26679;&#65292;&#21487;&#26159;&#65292;&#22312;&#24456;&#22810;&#30142;&#30149;&#38754;&#21069;&#65292;&#20381;&#28982;&#26159;&#26080;&#33021;&#20026;&#21147;&#65292;&#24456;&#22810;&#20154;&#20173;&#28982;&#29983;&#27963;&#22312;&#30149;&#39764;&#32544;&#36523;&#30340;&#24754;&#33510;&#20043;&#20013;&#12290;&#23588;&#20854;&#26159;&#36824;&#26377;&#24456;&#22810;&#20154;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#24739;&#39037;&#30142;&#30340;&#31934;&#33521;&#20204;&#32477;&#22788;&#36898;&#29983;&#30340;&#25925;&#20107;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2018/08/18 &#8226; &#20849;1096&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#20843;&#24180;&#20843;&#26376;&#21313;&#20843;&#26085;&#12305;&#30446;&#21069;&#65292;&#34429;&#28982;&#31185;&#25216;&#12289;&#21307;&#26415;&#39640;&#24230;&#21457;&#36798;&#65292;&#30103;&#20859;&#20445;&#20581;&#26465;&#20214;&#29305;&#21035;&#20248;&#36234;&#65292;&#36816;&#21160;&#26041;&#24335;&#26041;&#27861;&#22810;&#31181;&#22810;&#26679;&#65292;&#21487;&#26159;&#65292;&#22312;&#24456;&#22810;&#30142;&#30149;&#38754;&#21069;&#65292;&#20381;&#28982;&#26159;&#26080;&#33021;&#20026;&#21147;&#65292;&#24456;&#22810;&#20154;&#20173;&#28982;&#29983;&#27963;&#22312;&#30149;&#39764;&#32544;&#36523;&#30340;&#24754;&#33510;&#20043;&#20013;&#12290;&#23588;&#20854;&#26159;&#36824;&#26377;&#24456;&#22810;&#20154;&#22240;&#20026;&#36139;&#31351;&#27835;&#19981;&#36215;&#30149;&#65292;&#21482;&#33021;&#31561;&#27515;&#12290;</p>
<p>&#20063;&#21487;&#33021;&#26377;&#20154;&#20250;&#35828;&#65292;&#20154;&#21508;&#26377;&#21629;&#65292; &#22312;&#29616;&#23454;&#31038;&#20250;&#20013;&#65292;&#24120;&#20154;&#20063;&#26377;&#38271;&#21629;&#30334;&#23681;&#12289;&#32477;&#22788;&#36898;&#29983;&#30340;&#65307;&#22312;&#21517;&#23665;&#22823;&#24029;&#20013;&#65292;&#20462;&#28860;&#20154;&#20063;&#26377;&#20960;&#30334;&#23681;&#65292;&#29978;&#33267;&#20960;&#21315;&#23681;&#30340;&#12290;&#36825;&#30340;&#30830;&#26159;&#20107;&#23454;&#12290;&#20294;&#26159;&#65292;&#36825;&#27605;&#31455;&#20026;&#25968;&#29978;&#23569;&#65292;&#23624;&#25351;&#21487;&#25968;&#12290;</p>
<p>&#27861;&#36718;&#22823;&#27861;&#65288;&#20063;&#31216;&#27861;&#36718;&#21151;&#65289;&#19981;&#26159;&#19987;&#38376;&#27835;&#30149;&#30340;&#19968;&#33324;&#27668;&#21151;&#12290;&#27861;&#36718;&#22823;&#27861;&#26159;&#30495;&#27491;&#24615;&#21629;&#21452;&#20462;&#30340;&#20315;&#23478;&#20462;&#28860;&#22823;&#27861;&#65292;&#20197;&#23431;&#23449;&#29305;&#24615;&ldquo;&#30495;&#12289;&#21892;&#12289;&#24525;&rdquo;&#27861;&#29702;&#20026;&#25351;&#23548;&#65292;&#36741;&#20197;&#31616;&#21333;&#20248;&#32654;&#30340;&#20116;&#22871;&#21151;&#27861;&#65292;&#21487;&#20197;&#20351;&#23398;&#28860;&#32773;&#36523;&#24515;&#20581;&#24247;&#65292;&#36947;&#24503;&#22238;&#21319;&#65292;&#24320;&#26234;&#24320;&#24935;&#65292;&#36798;&#21040;&#27934;&#24713;&#20154;&#29983;&#21644;&#23431;&#23449;&#22885;&#31192;&#30340;&#33258;&#22312;&#22659;&#30028;&#12290;</p>
<p>&#19968;&#20061;&#20061;&#20108;&#24180;&#33267;&#19968;&#20061;&#20061;&#20061;&#24180;&#65292;&#27861;&#36718;&#22823;&#27861;&#65288;&#20063;&#31216;&#27861;&#36718;&#21151;&#65289;&#20256;&#36941;&#31070;&#24030;&#22823;&#22320;&#65292;&ldquo;&#30495;&#12289;&#21892;&#12289;&#24525;&rdquo;&#27861;&#29702;&#20351;&#19968;&#20159;&#20462;&#28860;&#32773;&#36523;&#24515;&#20928;&#21270;&#65292;&#36947;&#24503;&#21319;&#21326;&#12290;&#19968;&#20061;&#20061;&#20116;&#24180;&#19977;&#26376;&#65292;&#26446;&#27946;&#24535;&#20808;&#29983;&#24212;&#36992;&#21040;&#27861;&#22269;&#20256;&#21151;&#35762;&#27861;&#65292;&#24320;&#22987;&#20102;&#27861;&#36718;&#22823;&#27861;&#22312;&#28023;&#22806;&#30340;&#20256;&#25773;&#12290;&#22914;&#20170;&#27861;&#36718;&#22823;&#27861;&#24050;&#24344;&#20256;&#19990;&#30028;&#19968;&#30334;&#22810;&#20010;&#22269;&#23478;&#21644;&#22320;&#21306;&#12290;</p>
<p>&#27861;&#36718;&#21151;&#22312;&#31067;&#30149;&#20581;&#36523;&#26041;&#38754;&#26377;&#30528;&#26222;&#36941;&#30340;&#31070;&#22855;&#30340;&#25928;&#26524;&#65292;&#26089;&#22312;&#19968;&#20061;&#20061;&#20843;&#24180;&#65292;&#22823;&#38470;&#21307;&#23398;&#30028;&#23601;&#20026;&#27492;&#20316;&#36807;&#20116;&#27425;&#21307;&#23398;&#35843;&#26597;&#65292;&#20854;&#21518;&#65292;&#21271;&#32654;&#21450;&#21488;&#28286;&#30340;&#21307;&#23398;&#24037;&#20316;&#32773;&#20063;&#20570;&#20102;&#30456;&#20851;&#30340;&#20581;&#24247;&#35843;&#26597;&#12290;&#32467;&#26524;&#26174;&#31034;&#65292;&#27861;&#36718;&#21151;&#31067;&#30149;&#20581;&#36523;&#24635;&#26377;&#25928;&#29575;&#39640;&#36798;98%&#12290;</p>
<p>&#26126;&#24935;&#32593;&#31561;&#23186;&#20307;&#25253;&#36947;&#20013;&#65292;&#26377;&#26080;&#25968;&#20107;&#20363;&#35777;&#23454;&#65292;&#27861;&#36718;&#22823;&#27861;&#19981;&#20294;&#33021;&#20351;&#20154;&#31067;&#30149;&#20581;&#36523;&#26377;&#22855;&#25928;&#65292; &#32780;&#19988;&#22312;&#24120;&#20154;&#30475;&#26469;&#19981;&#21487;&#24605;&#35758;&#19981;&#21487;&#29702;&#35299;&#30340;&#20107;&#24773;&#65292;&#22312;&#28023;&#20869;&#22806;&#20159;&#19975;&#20462;&#28860;&#32773;&#32676;&#20307;&#20013;&#21487;&#20197;&#35828;&#26159;&#27604;&#27604;&#30342;&#26159;&#12290;&#36825;&#20854;&#20013;&#23601;&#26377;&#26080;&#25968;&#21508;&#30028;&#31934;&#33521;&#32633;&#24739;&#39037;&#30142;&#21644;&#32477;&#30151;&#65292;&#21487;&#26159;&#65292;&#20182;&#20204;&#22240;&#21508;&#31181;&#22240;&#32536;&#38469;&#36935;&#20462;&#28860;&#27861;&#36718;&#22823;&#27861;&#65288;&#20063;&#31216;&#27861;&#36718;&#21151;&#65289;&#20043;&#21518;&#65292;&#37117;&#24471;&#20197;&#32477;&#22788;&#36898;&#29983;&#65292;&#33719;&#24471;&#20102;&#36523;&#24515;&#30340;&#20581;&#24247;&#12290;&#22240;&#31687;&#24133;&#26377;&#38480;&#65292;&#36825;&#37324;&#20165;&#36873;&#38598;&#37096;&#20221;&#36825;&#31867;&#20856;&#22411;&#25925;&#20107;&#65292;&#20104;&#20197;&#35265;&#35777;&#27861;&#36718;&#22823;&#27861;&#22909;&#12290;</p>
<p>&#31726;&#22363;&#23487;&#23558;&#29579;&#37329;&#33738;&#32477;&#22788;&#36898;&#29983;</p>
<p>&#29579;&#37329;&#33738;&#26366;&#26159;&#31726;&#22363;&#23487;&#23558;&#65292; &#20808;&#21518;&#22312;&#20013;&#22269;&#20843;&#19968;&#31726;&#29699;&#38431;&#12289;&#24635;&#21518;&#21220;&#37096;&#31726;&#29699;&#38431;&#24403;&#36807;&#29699;&#21592;&#21450;&#25945;&#32451;&#12290;</p>
<p>&#19968;&#20061;&#22235;&#20843;&#24180;&#30340;&#31179;&#22825;&#65292;&#29579;&#37329;&#33738;&#20986;&#29983;&#22312;&#23665;&#19996;&#19968;&#20010;&#36139;&#23506;&#20892;&#23478;&#65292;&#20843;&#20010;&#23401;&#23376;&#20013;&#65292;&#25490;&#34892;&#31532;&#19971;&#12290;&#30475;&#30528;&#38498;&#23376;&#37324;&#22823;&#29255;&#20940;&#39118;&#20658;&#38684;&#30340;&#33738;&#33457;&#65292;&#29233;&#22909;&#20070;&#27861;&#30340;&#29238;&#20146;&#32473;&#22905;&#36215;&#21517;&#37329;&#33738;&#65292;&#24076;&#26395;&#22905;&#22312;&#33510;&#23506;&#20013;&#20445;&#25345;&#39640;&#27905;&#12289;&#22362;&#38887;&#30340;&#21697;&#24615;&#12290;</p>
<p>&#37329;&#33738;&#31461;&#24180;&#26102;&#65292;&#36214;&#19978;&#20840;&#22269;&#22823;&#39269;&#33618;&#65292;&#22823;&#39269;&#33618;&#27874;&#21450;&#20102;&#37329;&#33738;&#30340;&#23478;&#20065;&#12290;&#26449;&#37324;&#27599;&#22825;&#35201;&#39295;&#27515;&#21313;&#20960;&#20154;&#65292;&#20026;&#20102;&#27963;&#21629;&#65292;&#22992;&#22992;&#24102;&#37329;&#33738;&#21435;&#19996;&#21271;&#36867;&#33618;&#25171;&#24037;&#65292;&#22905;&#25104;&#20102;&#21378;&#37324;&#26368;&#23567;&#30340;&#31461;&#24037;&hellip;&hellip;</p>
<p>&#21313;&#20061;&#23681;&#37027;&#24180;&#65292; &#22240;&#20307;&#32946;&#29305;&#38271;&#65292; &#37329;&#33738;&#34987;&#37096;&#38431;&#20307;&#24037;&#38431;&#36873;&#20013;&#65292;&#36914;&#20837;&#20843;&#19968;&#31726;&#29699;&#38431;&#12289;&#20891;&#21306;&#38431;&#21644;&#24635;&#21518;&#21220;&#37096;&#31726;&#29699;&#38431;&#12290;</p>
<p>&#37329;&#33738;&#22312;&#31726;&#29699;&#22330;&#19978;&#25381;&#27735;&#25340;&#25615;&#20102;&#21313;&#20960;&#24180;&#65292;&#20174;&#29699;&#21592;&#21040;&#25945;&#32451;&#65292;&#33719;&#22870;&#26080;&#25968;&#65292;&#36194;&#24471;&#20102;&#24456;&#39640;&#30340;&#36190;&#35465;&#12290;&#20294;&#26159;&#65292;&#24378;&#28872;&#36816;&#21160;&#21518;&#30041;&#19979;&#30340;&#21019;&#20260;&#65292;&#32473;&#37329;&#33738;&#30340;&#36523;&#20307;&#20581;&#24247;&#22475;&#19979;&#20102;&#38544;&#24739;&#65292;&#32473;&#22905;&#26085;&#21518;&#30340;&#20154;&#29983;&#24102;&#26469;&#20102;&#26497;&#22823;&#30171;&#33510;&#12290;</p>
<p>&#19978;&#19990;&#32426;&#20843;&#21313;&#24180;&#20195;&#65292;&#37329;&#33738;&#36716;&#19994;&#21040;&#21271;&#20140;&#19968;&#23478;&#24433;&#35270;&#20844;&#21496;&#20219;&#21103;&#24635;&#35009;&#12290;&#27599;&#22825;&#24537;&#30860;&#30528;&#25293;&#34892;&#19994;&#19987;&#39064;&#29255;&#65292;&#25293;&#24191;&#21578;&#12289;&#30005;&#24433;&#21644;&#30005;&#35270;&#65292;&#20570;&#30005;&#35270;&#21488;&#30340;&#23186;&#20307;&#20195;&#29702;&#65292;&#29983;&#24847;&#38750;&#24120;&#22909;&#12290;&#38543;&#30528;&#20844;&#21496;&#29983;&#24847;&#30340;&#32418;&#28779;&#65292;&#37329;&#33738;&#20010;&#20154;&#32463;&#27982;&#29366;&#20917;&#20063;&#21457;&#29983;&#20102;&#24040;&#21464;&#65306;&#26377;&#20102;&#22823;&#25151;&#23376;&#12289;&#22909;&#36710;&#23376;&#65292;&#36824;&#26377;&#19987;&#32844;&#21496;&#26426;&#24320;&#36710;&#65292;&#35753;&#27597;&#20146;&#21644;&#23478;&#20065;&#30340;&#20146;&#20154;&#20204;&#37117;&#36807;&#19978;&#20102;&#23500;&#35029;&#30340;&#29983;&#27963;&#12290;&#37329;&#33738;&#35273;&#30340;&#22905;&#22312;&#20154;&#29983;&#36335;&#19978;&#21448;&#19968;&#27425;&#25196;&#36215;&#20102;&#39118;&#24070;&#12290;</p>
<p>&#23601;&#22312;&#37329;&#33738;&#36364;&#36487;&#28385;&#24535;&#65292;&#20026;&#20107;&#19994;&#25340;&#25615;&#20043;&#38469;&#65292;&#21380;&#36816;&#21364;&#38477;&#20020;&#20102;&#12290;&#19968;&#20061;&#20061;&#20116;&#24180;&#30340;&#19968;&#22825;&#65292;&#37329;&#33738;&#31361;&#28982;&#30251;&#30186;&#20102;&#65281;&#20146;&#21451;&#20204;&#25260;&#30528;&#22905;&#22235;&#22788;&#23547;&#21307;&#65292;&#25214;&#36941;&#21517;&#21307;&#65292;&#21364;&#22987;&#32456;&#24471;&#19981;&#21040;&#27835;&#24840;&#12290;&#37329;&#33738;&#23396;&#29420;&#26080;&#21161;&#22320;&#36538;&#22312;&#24202;&#19978;&#65292;&#24180;&#36808;&#30340;&#22992;&#22992;&#29031;&#39038;&#30528;&#22905;&#12290;&#22238;&#24819;&#20154;&#29983;&#65292;&#37329;&#33738;&#30495;&#26159;&#27442;&#21741;&#26080;&#27882;&#65292;&#22235;&#21313;&#22810;&#24180;&#36807;&#21435;&#20102;&#65292;&#30001;&#36139;&#31351;&#21040;&#23500;&#26377;&#65292;&#20154;&#29983;&#24471;&#24847;&#12290;&#20294;&#27492;&#26102;&#22905;&#21364;&#28145;&#28145;&#22320;&#20307;&#20250;&#21040;&#65306;&#20154;&#19968;&#26086;&#22833;&#21435;&#20102;&#20581;&#24247;&#65292;&#30495;&#26159;&#19968;&#26080;&#25152;&#26377;&#21834;&#12290;</p>
<p>&#19968;&#20061;&#20061;&#20845;&#24180;&#65292;&#37329;&#33738;&#30340;&#26379;&#21451;&#36865;&#22905;&#19968;&#26412;&#12298;&#36716;&#27861;&#36718;&#12299;&#65292;&#24182;&#21578;&#35785;&#22905;&#65292; &#21608;&#22260;&#24456;&#22810;&#24739;&#20005;&#37325;&#30142;&#30149;&#12289;&#32477;&#30151;&#30340;&#20154;&#65292;&#20462;&#28860;&#27861;&#36718;&#21151;&#21518;&#37117;&#24247;&#22797;&#20102;&#12290;&#36825;&#28040;&#24687;&#32473;&#37329;&#33738;&#24102;&#26469;&#37325;&#29983;&#30340;&#24076;&#26395;&#12290;&#37329;&#33738;&#19968;&#21475;&#27668;&#35835;&#23436;&#12298;&#36716;&#27861;&#36718;&#12299;&#65292;&#22905;&#24863;&#21040;&#20070;&#20013;&#35762;&#30340;&#21477;&#21477;&#26159;&#30495;&#29702;&#65292;&#25226;&#22905;&#25152;&#26377;&#20154;&#29983;&#30340;&#30097;&#24785;&#20840;&#35299;&#24320;&#20102;&#65292;&#22905;&#20915;&#23450;&#20462;&#28860;&#27861;&#36718;&#21151;&#12290;</p>
<p>&#19968;&#20010;&#26376;&#21518;&#65292;&#22855;&#36857;&#20986;&#29616;&#20102;&#65292;&#37329;&#33738;&#31449;&#36215;&#26469;&#20102;&#65292;&#36523;&#20307;&#38750;&#24120;&#36731;&#24555;&#65292;&#26377;&#31181;&#33073;&#32974;&#25442;&#39592;&#33324;&#30340;&#21464;&#21270;&#65281;</p>
<p>&#22240;&#20026;&#20462;&#28860;&#27861;&#36718;&#21151;&#36523;&#24515;&#21463;&#30410;&#20102;&#65292;&#37329;&#33738;&#22823;&#23478;&#26063;&#20013;&#30340;&#20146;&#20154;&#20204;&#65292; &#20146;&#30524;&#30446;&#30585;&#20102;&#37329;&#33738;&#36523;&#20307;&#30340;&#31070;&#22855;&#21464;&#21270;&#65292;&#20063;&#24320;&#22987;&#20462;&#28860;&#27861;&#36718;&#21151;&#20102;&#12290;&#22823;&#23478;&#22260;&#22352;&#22312;&#19968;&#36215;&#30475;&#26446;&#27946;&#24535;&#24072;&#29238;&#30340;&#35762;&#27861;&#24405;&#20687;&#12290;&#20146;&#20154;&#20204;&#30340;&#36523;&#20307;&#20581;&#24247;&#20102;&#65292;&#23478;&#24237;&#20063;&#26356;&#21152;&#21644;&#30566;&#20102;&#12290;</p>
<p>&#37027;&#26102;&#65292;&#27599;&#22825;&#28165;&#26216;&#65292;&#23478;&#20065;&#30340;&#20844;&#22253;&#37324;&#12289;&#22823;&#34903;&#26049;&#65292;&#37117;&#26377;&#19968;&#32676;&#32676;&#30340;&#20154;&#22312;&#28860;&#27861;&#36718;&#21151;&#12290;&#20248;&#32654;&#21160;&#21548;&#30340;&#28860;&#21151;&#38899;&#20048;&#65292;&#25972;&#40784;&#30340;&#28860;&#21151;&#21160;&#20316;&#65292;&#24120;&#21560;&#24341;&#24456;&#22810;&#20154;&#39547;&#36275;&#35266;&#30475;&#12290;&#37329;&#33738;&#35828;&#65306;&ldquo;&#20197;&#21069;&#25105;&#24819;&#30340;&#26159;&#22810;&#36186;&#38065;&#65292;&#32473;&#20146;&#20154;&#20204;&#38065;&#65292; &#24110;&#20182;&#20204;&#33073;&#36139;&#33268;&#23500;&#12290;&#29616;&#22312;&#25105;&#35273;&#30340;&#32473;&#20182;&#20204;&#19968;&#24231;&#37329;&#23665;&#65292;&#20063;&#19981;&#22914;&#24102;&#32473;&#20182;&#20204;&#27861;&#36718;&#22823;&#27861;&#30340;&#31119;&#38899;&#65292;&#37027;&#26159;&#32473;&#29983;&#21629;&#30340;&#26368;&#22909;&#31036;&#29289;&#65281;&rdquo;&#37329;&#33738;&#36824;&#19987;&#31243;&#22238;&#37096;&#38431;&#65292;&#21521;&#25112;&#21451;&#21644;&#39046;&#23548;&#24344;&#25196;&#27861;&#36718;&#22823;&#27861;&#12290;</p>
<p>&#37329;&#33738;&#20462;&#28860;&#27861;&#36718;&#22823;&#27861;&#24471;&#20197;&#32477;&#22788;&#36898;&#29983;&#65292;&#22905;&#20146;&#36523;&#20307;&#20250;&#21040;&#27861;&#36718;&#22823;&#27861;&#30340;&#32654;&#22909;&#12290;&#29616;&#22312;&#37329;&#33738;&#37027;&#25402;&#25300;&#25935;&#25463;&#30340;&#36523;&#23039;&#35753;&#20154;&#24456;&#38590;&#30456;&#20449;&#22905;&#24050;&#24180;&#36807;&#33457;&#30002;&#65292; &#26356;&#38590;&#24819;&#35937;&#22905;&#24403;&#24180;&#26366;&#30251;&#21351;&#22312;&#24202;&#12290;&#22905;&#38750;&#24120;&#24863;&#24936;&#22320;&#35828;&#65306;&ldquo;&#27861;&#36718;&#22823;&#27861;&#19981;&#20165;&#32473;&#20102;&#25105;&#31532;&#20108;&#27425;&#29983;&#21629;&#12290;&#36824;&#35753;&#25105;&#26126;&#30333;&#20102;&#20154;&#29983;&#30340;&#30495;&#35867;&#65292;&#27963;&#24471;&#20174;&#26410;&#26377;&#36807;&#30340;&#36367;&#23454;&#19982;&#24609;&#28982;&#12290;&rdquo;&#37329;&#33738;&#27491;&#22914;&#22905;&#30340;&#21517;&#23383;&#65292;&#19981;&#30031;&#20013;&#20849;&#27531;&#26292;&#65292;&#22312;&#20940;&#39118;&#20658;&#38684;&#20013;&#22362;&#23432;&#30528;&#39640;&#27905;&#12290;</p>
<p>&#37329;&#33738;&#22362;&#25345;&#20449;&#20208; &#30495;&#21892;&#24525;&rdquo;&#65292;&#34987;&#20013;&#20849;&#25968;&#27425;&#25235;&#25429;&#65292;&#36973;&#21463;&#36843;&#23475;&#12290;&#20108;&#38646;&#38646;&#22235;&#24180;&#65292;&#37329;&#33738;&#26469;&#21040;&#33258;&#30001;&#30340;&#21152;&#25343;&#22823;&#65292;&#22905;&#20840;&#36523;&#24515;&#25237;&#20837;&#25581;&#38706;&#20013;&#20849;&#23545;&#27861;&#36718;&#21151;&#30340;&#36843;&#23475;&#65292;&#29992;&#20146;&#36523;&#32463;&#21382;&#21578;&#35785;&#19990;&#20154;&#27861;&#36718;&#21151;&#30340;&#32654;&#22909;&#65292;&#20247;&#22810;&#28216;&#23458;&#37117;&#38745;&#38745;&#22320;&#32838;&#21548;&#22905;&#35762;&#30495;&#30456;&#12290;&#21152;&#25343;&#22823;&#30340;&#20908;&#22825;&#22825;&#23506;&#22320;&#20923;&#65292;&#37329;&#33738;&#21644;&#20854;&#20182;&#27861;&#36718;&#21151;&#23398;&#21592;&#20204;&#27599;&#22825;&#37117;&#21435;&#26223;&#28857;&#65292;&#32473;&#20013;&#22269;&#28216;&#23458;&#35762;&#27861;&#36718;&#21151;&#30495;&#30456;&#65292;&#35753;&#21487;&#36149;&#30340;&#20013;&#22269;&#20154;&#19981;&#21463;&#20013;&#20849;&#35854;&#35328;&#27450;&#39575;&#12290;</p>
<p>&#39640;&#32423;&#24037;&#31243;&#24072;&#29579;&#24544;&#26126;&#26029;&ldquo;&#20057;&#32925;&rdquo;&#33719;&#37325;&#29983;</p>
<p>&#29579;&#24544;&#26126;&#20808;&#29983;&#65292;&#25945;&#25480;&#32423;&#39640;&#32423;&#24037;&#31243;&#24072;&#65292;&#37325;&#24198;&#20013;&#20918;&#36187;&#36842;&#24037;&#31243;&#25216;&#26415;&#32929;&#20221;&#26377;&#38480;&#20844;&#21496;&#30340;&#21463;&#32856;&ldquo;&#20013;&#38738;&#24180;&#19987;&#23478;&rdquo;&#12290;</p>
<p>&#19968;&#20061;&#20845;&#20116;&#24180;&#20843;&#26376;&#65292;&#29579;&#24544;&#26126;&#20986;&#29983;&#20110;&#21512;&#24029;&#19968;&#20010;&#26222;&#36890;&#30340;&#25945;&#24072;&#23478;&#24237;&#12290;&#20182;&#22312;&#23478;&#25490;&#34892;&#32769;&#23567;&#65292;&#20004;&#20010;&#21733;&#21733;&#37117;&#27604;&#20182;&#22823;&#21313;&#22810;&#23681;&#12290;&#29579;&#24544;&#26126;&#20986;&#29983;&#21518;&#19981;&#20037;&#25991;&#38761;&#29190;&#21457;&#65292;&#29238;&#27597;&#34987;&#20851;&#36914;&#29275;&#26842;&#65292;&#21733;&#21733;&#20204;&#30456;&#32487;&#22833;&#23398;&#12290;&#22240;&#26080;&#20154;&#29031;&#26009;&#65292;&#35137;&#35091;&#20013;&#30340;&#20182;&#19981;&#24471;&#19981;&#36319;&#30528;&#24403;&#30693;&#38738;&#30340;&#22823;&#21733;&#19979;&#20065;&#65292;&#23492;&#20859;&#22312;&#24403;&#22320;&#19968;&#20892;&#27665;&#23478;&#20013;&#12290;&#24188;&#24180;&#26102;&#65292;&#20182;&#27599;&#21040;&#21608;&#26411;&#37117;&#20250;&#36319;&#30528;&#39640;&#24230;&#36817;&#35270;&#30340;&#29238;&#20146;&#36208;&#19978;&#20108;&#21313;&#22810;&#37324;&#36335;&#65292;&#20026;&#20102;&#33021;&#35265;&#21040;&#34987;&#20851;&#29275;&#26842;&#30340;&#27597;&#20146;&#12290;&#20182;&#21313;&#23681;&#37027;&#24180;&#65292;&#29238;&#20146;&#24551;&#37057;&#25104;&#30142;&#21435;&#19990;&#20102;&#65292;&#30452;&#21040;&ldquo;&#25991;&#21270;&#22823;&#38761;&#21629;&rdquo;&#32467;&#26463;&#65292;&#20182;&#20204;&#23478;&#25165;&#36807;&#19978;&#20102;&#27491;&#24120;&#30340;&#29983;&#27963;&#12290;</p>
<p>&#33392;&#33510;&#30340;&#29615;&#22659;&#65292;&#28147;&#26420;&#30340;&#23478;&#39118;&#65292;&#36896;&#23601;&#20102;&#29579;&#24544;&#26126;&#21892;&#33391;&#26420;&#23454;&#30340;&#24615;&#26684;&#12290;&#20182;&#20174;&#23567;&#32874;&#26126;&#22909;&#23398;&#65292;&#25104;&#32489;&#20248;&#31168;&#12290;&#21518;&#26469;&#32771;&#20837;&#37325;&#24198;&#22823;&#23398;&#65292;&#22240;&#25104;&#32489;&#20248;&#24322;&#34987;&#23398;&#26657;&#20445;&#36865;&#35835;&#30740;&#65307;&#19968;&#20061;&#20843;&#20061;&#24180;&#30740;&#31350;&#29983;&#27605;&#19994;&#21518;&#65292;&#20182;&#26469;&#21040;&#20102;&#20197;&#20174;&#20107;&#31185;&#30740;&#19982;&#24037;&#31243;&#25216;&#26415;&#20026;&#20027;&#30340;&#37325;&#24198;&#38050;&#38081;&#35774;&#35745;&#30740;&#31350;&#38498;&#65288;&#20013;&#20918;&#36187;&#36842;&#30340;&#21069;&#36523;&#65289;&#24037;&#20316;&#12290;</p>
<p>&#27491;&#24403;&#24847;&#27668;&#39118;&#21457;&#30340;&#20154;&#29983;&#23567;&#33337;&#20934;&#22791;&#25196;&#24070;&#36215;&#33322;&#65292;&#19981;&#26009;&#22825;&#26377;&#19981;&#27979;&#39118;&#20113;&#65292;&#25165;&#20570;&#24037;&#19968;&#20010;&#26376;&#30340;&#20182;&#34987;&#26597;&#20986;&#24471;&#20102;&#20057;&#32925;&#65292;&#24182;&#34987;&#21578;&#30693;&#65306;&#21307;&#23398;&#19978;&#36824;&#27809;&#25214;&#21040;&#27835;&#30103;&#20057;&#32925;&#30340;&#29305;&#25928;&#33647;&#12290;&#36825;&#19968;&#38391;&#20987;&#65292;&#35753;&#36825;&#20010;&#24180;&#36731;&#20154;&#25152;&#26377;&#30340;&#20154;&#29983;&#29702;&#24819;&#12289;&#36828;&#22823;&#25265;&#36127;&#30636;&#38388;&#28784;&#39134;&#28895;&#28781;&#12290;&#20057;&#32925;&#65292;&#36825;&#20010;&#25512;&#19981;&#24320;&#12289;&#25172;&#19981;&#25481;&#30340;&#24618;&#30149;&#65292;&#20174;&#27492;&#32544;&#19978;&#20102;&#20182;&#12290;</p>
<p>&#32925;&#33039;&#19981;&#22909;&#65292;&#33086;&#32963;&#20063;&#19981;&#22909;&#65292;&#21507;&#19981;&#19979;&#19996;&#35199;&#65292;&#36523;&#20307;&#28040;&#30246;&#12289;&#22836;&#26197;&#12289;&#24694;&#24515;&#12289;&#40644;&#30136;&#12289;&#29273;&#40840;&#20986;&#34880;&#31561;&#12290;&#22240;&#20026;&#36523;&#20307;&#34394;&#24369;&#24471;&#22826;&#21385;&#23475;&#65292;&#36830;&#40481;&#37117;&#19981;&#25954;&#21507;&#65307;&#22240;&#20026;&#20307;&#21147;&#19981;&#25903;&#65292;&#27599;&#26202;&#20843;&#28857;&#23601;&#30561;&#35273;&#12290;&#26368;&#31967;&#31957;&#30340;&#26159;&#27599;&#38548;&#19968;&#24180;&#23601;&#35201;&#20303;&#19968;&#27425;&#38498;&#65292;&#19971;&#24180;&#38388;&#20808;&#21518;&#20303;&#20102;&#19977;&#27425;&#21307;&#38498;&#12290;&#20026;&#20102;&#27835;&#30149;&#65292;&#20182;&#23547;&#36941;&#20102;&#35199;&#21307;&#12289;&#20013;&#21307;&#12289;&#20559;&#26041;&#12289;&#27668;&#21151;&#65292;&#20160;&#20040;&#37117;&#35797;&#36807;&#65292;&#32467;&#26524;&#19968;&#26080;&#25152;&#33719;&#12290;&#23588;&#20854;&#20196;&#20182;&#24515;&#37240;&#30340;&#26159;&#65292;&#22240;&#20026;&#36825;&#20010;&#30149;&#65292;&#20182;&#32467;&#23130;&#22810;&#24180;&#20063;&#19981;&#25954;&#35201;&#23401;&#23376;&#12290;</p>
<p>&#36825;&#31181;&#26080;&#26395;&#30340;&#26085;&#23376;&#19968;&#30452;&#25345;&#32493;&#20102;&#36817;&#20843;&#24180;&#65292;&#30452;&#21040;&#19968;&#20061;&#20061;&#20845;&#24180;&#21021;&#65292;&#29579;&#24544;&#26126;&#20986;&#24046;&#19978;&#28023;&#26377;&#32536;&#23398;&#20102;&#27861;&#36718;&#21151;&#12290;&#27809;&#23398;&#22810;&#38271;&#26102;&#38388;&#65292;&#20182;&#30340;&#36523;&#20307;&#23601;&#26377;&#20102;&#24456;&#26126;&#26174;&#30340;&#21464;&#21270;&#65306;&#20057;&#32925;&#30151;&#29366;&#19981;&#30693;&#19981;&#35273;&#20013;&#27809;&#20102;&#65292;&#31934;&#21147;&#20063;&#28176;&#28176;&#20805;&#27803;&#36215;&#26469;&#20102;&#12290;&#20960;&#20010;&#26376;&#21518;&#22238;&#21040;&#37325;&#24198;&#65292;&#23478;&#20154;&#21457;&#29616;&#20182;&#25972;&#20010;&#20154;&#23601;&#35937;&#25442;&#20102;&#19968;&#20010;&#20284;&#30340;&#65292;&#37027;&#20010;&#31934;&#12289;&#27668;&#12289;&#31070;&#65292;&#29992;&#33073;&#32974;&#25442;&#39592;&#26469;&#24418;&#23481;&#37117;&#19981;&#22840;&#24352;&#12290;&ldquo;&#27861;&#36718;&#21151;&#22826;&#31070;&#22855;&#20102;&#65281;&rdquo;&ldquo;&#27861;&#36718;&#21151;&#24072;&#29238;&#22826;&#20255;&#22823;&#20102;&#65281;&rdquo;&#22312;&#20146;&#26379;&#22909;&#21451;&#30340;&#24778;&#21628;&#21644;&#31069;&#36154;&#22768;&#20013;&#65292;&#20840;&#23478;&#32456;&#20110;&#32467;&#26463;&#20102;&#37027;&#27573;&#22256;&#33510;&#30340;&#26085;&#23376;&#12290;</p>
<p>&#30149;&#22909;&#20102;&#65292;&#29579;&#24544;&#26126;&#30340;&#29983;&#27963;&#20174;&#27492;&#32763;&#24320;&#20102;&#26032;&#30340;&#19968;&#39029;&#65306;&#19968;&#20061;&#20061;&#19971;&#24180;&#65292;&#23401;&#23376;&#20986;&#29983;&#20102;&#65292;&#32874;&#26126;&#21448;&#20581;&#24247;&#12290;&#29579;&#24544;&#26126;&#20063;&#22240;&#24037;&#20316;&#25104;&#32489;&#31361;&#20986;&#65292;&#24515;&#24615;&#24456;&#39640;&#65292;&#24515;&#24577;&#24456;&#27491;&#65292;&#24471;&#21040;&#21333;&#20301;&#39046;&#23548;&#21644;&#21516;&#20107;&#20204;&#30340;&#39640;&#24230;&#36190;&#35465;&#65292;&#36830;&#32493;&#22235;&#24180;&#34987;&#35780;&#20026;&#38498;&#32423;&#20808;&#36914;&#20010;&#20154;&#12289;&#21452;&#25991;&#26126;&#20010;&#20154;&#31561;&#12290;&#37027;&#26102;&#20171;&#32461;&#20182;&#20808;&#36914;&#20107;&#36857;&#30340;&#22823;&#29031;&#29255;&#28023;&#25253;&#23601;&#36148;&#22312;&#38498;&#22823;&#38376;&#21475;&#30340;&#23459;&#20256;&#26639;&#20013;&#12290;</p>
<p>&#27861;&#36718;&#21151;&#19981;&#20165;&#33021;&#20581;&#24247;&#20154;&#30340;&#36523;&#20307;&#65292;&#36824;&#35753;&#20154;&#36947;&#24503;&#25552;&#39640;&#12289;&#24605;&#24819;&#21319;&#21326;&#12290;&#29579;&#24544;&#26126;&#26159;&#20013;&#20918;&#36187;&#36842;&#30340;&ldquo;&#20013;&#38738;&#24180;&#19987;&#23478;&rdquo;&#65292;&#37096;&#38376;&#25216;&#26415;&#39592;&#24178;&#12290;&#24037;&#20316;&#20013;&#20182;&#19981;&#36127;&#20247;&#26395;&#65292;&#22312;&#23453;&#38050;&#12289;&#28251;&#27743;&#38050;&#38081;&#12289;&#36234;&#21335;&#27827;&#38745;&#12289;&#24052;&#35199;&#12289;&#39532;&#26469;&#20851;&#20025;&#31561;&#19968;&#31995;&#21015;&#22269;&#20869;&#22806;&#37325;&#22823;&#24037;&#31243;&#39033;&#30446;&#20013;&#21457;&#25381;&#20102;&#37325;&#35201;&#20316;&#29992;&#65292;&#20294;&#20182;&#20174;&#19981;&#23621;&#21151;&#12290;&#26377;&#26102;&#21378;&#23478;&#20026;&#25512;&#38144;&#20135;&#21697;&#25214;&#21040;&#20182;&#65292;&#32473;&#32418;&#21253;&#65292;&#36865;&#31036;&#29289;&#31561;&#65292;&#20182;&#37117;&#25353;&#29031;&#30495;&#12289;&#21892;&#12289;&#24525;&#30340;&#24515;&#24615;&#26631;&#20934;&#20005;&#26684;&#35201;&#27714;&#33258;&#24049;&#65292;&#25298;&#25910;&#25110;&#36864;&#22238;&#12290;&#23545;&#26041;&#19981;&#29702;&#35299;&#65292;&#25285;&#24515;&#26159;&#21542;&#34987;&#21478;&#30524;&#30456;&#30475;&#20102;&#65292;&#29579;&#24544;&#26126;&#23601;&#21578;&#35785;&#20182;&#65306;&ldquo;&#22240;&#20026;&#25105;&#26159;&#28860;&#27861;&#36718;&#21151;&#30340;&#65292;&#19981;&#31526;&#21512;&#30495;&#21892;&#24525;&#30340;&#20107;&#24773;&#25105;&#20204;&#19981;&#33021;&#20570;&#12290;&rdquo;</p>
<p>&#19968;&#20061;&#20061;&#20843;&#24180;&#21313;&#26376;&#65292;&#22971;&#23376;&#20063;&#36208;&#20837;&#20102;&#27861;&#36718;&#22823;&#27861;&#30340;&#20462;&#28860;&#65292;&#22827;&#22971;&#21516;&#25353;&ldquo;&#30495;&#12289;&#21892;&#12289;&#24525;&rdquo;&#30340;&#26631;&#20934;&#35201;&#27714;&#33258;&#24049;&#65292;&#36935;&#21040;&#30683;&#30462;&#20808;&#25214;&#33258;&#24049;&#26159;&#21542;&#26377;&#38169;&#65292;&#22827;&#22971;&#21644;&#30566;&#12289;&#23110;&#23219;&#34701;&#27965;&#65292;&#19968;&#23478;&#20154;&#20854;&#20048;&#34701;&#34701;&#12290;</p>
<p>&#20225;&#19994;&#23478;&#27743;&#25391;&#21335;&#30340;&#25925;&#20107;</p>
<p>&#27743;&#25391;&#21335;&#20808;&#29983;&#65292;&#26159;&#23665;&#19996;&#30465;&#23041;&#28023;&#24066;&#32442;&#32455;&#19994;&#30340;&#24320;&#25299;&#32773;&#65292;&#26366;&#20219;&#23041;&#28023;&#24066;&#32442;&#32455;&#24037;&#19994;&#20844;&#21496;&#21103;&#24635;&#32463;&#29702;&#12289;&#24635;&#24037;&#31243;&#24072;&#65292;&#25317;&#26377;&#22810;&#39033;&#21457;&#26126;&#65292;&#33719;&#24471;&#22823;&#37327;&#33635;&#35465;&#12290;</p>
<p>&#19978;&#19990;&#32426;&#20845;&#21313;&#24180;&#20195;&#21021;&#65292;&#20182;&#27605;&#19994;&#20998;&#21040;&#23041;&#28023;&#12290;&#37027;&#26102;&#20505;&#65292;&#23041;&#28023;&#36824;&#26159;&#20010;&#21439;&#32423;&#24066;&#65292;&#26377;&#20010;&#23567;&#22320;&#27631;&#21378;&#65292;&#20135;&#21697;&#20027;&#35201;&#20986;&#21475;&#35199;&#26041;&#22269;&#23478;&#12290;&#30001;&#20110;&#33457;&#26679;&#12289;&#36136;&#37327;&#37117;&#19981;&#36807;&#20851;&#65292;&#21378;&#23376;&#38754;&#20020;&#20498;&#38381;&#12290;&#22312;&#32570;&#23569;&#25216;&#26415;&#20154;&#21592;&#21644;&#36164;&#37329;&#30340;&#24773;&#20917;&#19979;&#65292;&#27743;&#25391;&#21335;&#24456;&#24555;&#29087;&#24713;&#20102;&#24037;&#33402;&#27969;&#31243;&#65292;&#21457;&#26126;&#20102;&ldquo;&#23567;&#26679;&#35774;&#35745;&#27861;&rdquo;&#65292;&#25552;&#39640;&#20102;&#20135;&#21697;&#30340;&#25216;&#26415;&#27700;&#24179;&#65292;&#33410;&#30465;&#20102;&#21407;&#26448;&#26009;&#65292;&#25171;&#24320;&#20102;&#20986;&#21475;&#38144;&#36335;&#65292;&#22823;&#24133;&#24230;&#22686;&#21152;&#20102;&#21378;&#23376;&#30340;&#32463;&#27982;&#25928;&#30410;&#12290;&#19968;&#20061;&#20845;&#22235;&#24180;&#23665;&#19996;&#30465;&#24037;&#33402;&#32654;&#26415;&#20844;&#21496;&#22312;&#23041;&#28023;&#21484;&#24320;&#20102;&#20840;&#30465;&#22320;&#27631;&#20986;&#21475;&#29616;&#22330;&#20250;&#65292;&#20182;&#22312;&#20250;&#19978;&#20171;&#32461;&#20102;&#36825;&#19968;&#26032;&#25216;&#26415;&#65292;&#23572;&#21518;&#22312;&#20840;&#30465;&#20840;&#22269;&#25512;&#24191;&#12290;&#21518;&#26469;&#21448;&#35774;&#35745;&#20102;&ldquo;&#22823;&#22411;&#39640;&#32423;&#33402;&#26415;&#25346;&#27631;&rdquo;&#65292;&#22635;&#34917;&#20102;&#23665;&#19996;&#30465;&#22320;&#27631;&#34892;&#19994;&ldquo;&#33402;&#26415;&#25346;&#27631;&rdquo;&#39033;&#30446;&#30340;&#31354;&#30333;&#65307;&#24314;&#25104;&#32442;&#32455;&#22320;&#27631;&#32433;&#30340;&ldquo;&#26803;&#32442;&#36710;&#38388;&rdquo;&#65292;&#20026;&#23041;&#28023;&#22320;&#27631;&#34892;&#19994;&#30340;&#21457;&#23637;&#22766;&#22823;&#36215;&#21040;&#20102;&#37325;&#22823;&#20316;&#29992;&#12290;</p>
<p>&#19971;&#21313;&#24180;&#20195;&#21518;&#26399;&#65292;&#22312;&#19968;&#26080;&#25152;&#26377;&#30340;&#24773;&#20917;&#19979;&#65292;&#22312;&ldquo;&#31532;&#20108;&#22320;&#27631;&#21378;&rdquo;&#26102;&#65292;&#20182;&#21448;&#24320;&#22987;&#25630;&ldquo;&#27611;&#27631;&#29983;&#20135;&#32447;&rdquo;&#65292;&#25226;&#20174;&#22806;&#30465;&#32455;&#24067;&#34892;&#19994;&#20080;&#26469;&#30340;&#28120;&#27760;&#30340;&#32455;&#24067;&#26426;&#26800;&#36890;&#36807;&#25913;&#36896;&#12289;&#37325;&#26032;&#35774;&#35745;&#12289;&#21152;&#24037;&#25104;&#23454;&#29992;&#30340;&#32455;&#27631;&#26426;&#12289;&#32476;&#32428;&#26426;&#12289;&#36215;&#27611;&#26426;&#31561;&#65307;&#22312;&#27809;&#26377;&#32442;&#32455;&#24037;&#20154;&#30340;&#24773;&#20917;&#19979;&#65292;&#20182;&#20146;&#33258;&#25805;&#20316;&#32455;&#20986;&#25104;&#21697;&ldquo;&#25552;&#33457;&#27611;&#27631;&rdquo;&#65292;&#24102;&#21040;&#30465;&#37324;&#21435;&#23457;&#25209;&ldquo;&#23567;&#27611;&#32442;&#21378;&rdquo;&#65292;&#24320;&#22987;&#30465;&#21381;&#30340;&#36127;&#36131;&#20154;&#19981;&#30456;&#20449;&#26159;&#20182;&#33258;&#24049;&#19968;&#25163;&#25630;&#20986;&#26469;&#30340;&#65292;&#36824;&#35748;&#20026;&#26159;&#20174;&#21738;&#37324;&#24324;&#26469;&#30340;&#27611;&#27631;&#12290;</p>
<p>&#27611;&#27631;&#21378;&#20174;&#20843;&#38646;&#24180;&#27491;&#24335;&#25237;&#20135;&#65292;&#22810;&#20010;&#20135;&#21697;&#30340;&#36136;&#37327;&#37117;&#36798;&#21040;&ldquo;&#37096;&#20248;&rdquo;&#26631;&#20934;&#12290;&#25509;&#30528;&#21448;&#21019;&#24314;&#20102;&ldquo;&#20108;&#27611;&rdquo;&#21040;&ldquo;&#31532;&#19977;&#27611;&#32442;&#21378;&rdquo;&#65292;&#20351;&#23041;&#28023;&#24066;&#27611;&#32442;&#32455;&#34892;&#19994;&#21021;&#20855;&#35268;&#27169;&#12290;&#19968;&#20061;&#20843;&#22235;&#24180;&#23041;&#28023;&#25104;&#31435;&#20102;&#32442;&#32455;&#24037;&#19994;&#20844;&#21496;&#65292;&#20182;&#34987;&#20219;&#21629;&#20026;&#21103;&#24635;&#32463;&#29702;&#12289;&#24635;&#24037;&#31243;&#24072;&#12290;</p>
<p>&#38543;&#30528;&#23041;&#28023;&#32442;&#32455;&#24037;&#19994;&#30340;&#23835;&#36215;&#65292;&#20182;&#20010;&#20154;&#30340;&#33635;&#35465;&#25509;&#36405;&#32780;&#26469;&#65292;&ldquo;&#20248;&#31168;&#31185;&#25216;&#24037;&#20316;&#32773;&rdquo;&#24180;&#24180;&#27036;&#19978;&#26377;&#21517;&#65292;&ldquo;&#24066;&#21171;&#21160;&#27169;&#33539;&rdquo;&#12289;&ldquo;&#24066;&#24037;&#19994;&#25112;&#32447;&#26631;&#20853;&rdquo;&#65292;&#36824;&#34987;&#24066;&#22996;&#12289;&#24066;&#25919;&#24220;&#25480;&#20104;&ldquo;&#23041;&#28023;&#32442;&#32455;&#24037;&#19994;&#30340;&#24320;&#25299;&#32773;&rdquo;&#33635;&#35465;&#31216;&#21495;&#12290;&#30465;&#24191;&#25773;&#30005;&#21488;&#12289;&#12298;&#22823;&#20247;&#26085;&#25253;&#12299;&#12289;&#12298;&#20809;&#26126;&#26085;&#25253;&#12299;&#21644;&#12298;&#24037;&#20154;&#26085;&#25253;&#12299;&#37117;&#20808;&#21518;&#25253;&#36947;&#20102;&#20182;&#30340;&#20107;&#36857;&#65292;&#36824;&#34987;&#32534;&#20837;&#12298;&#20840;&#22269;&#24037;&#31243;&#24072;&#21517;&#20154;&#25163;&#20876;&#12299;&#21644;&#12298;&#32676;&#26143;&#28799;&#28866;&#12299;&#31561;&#19995;&#20070;&#12290;</p>
<p>&#22312;&#21019;&#19994;&#30340;&#20960;&#21313;&#24180;&#20013;&#65292;&#20182;&#24635;&#26159;&#24223;&#23517;&#24536;&#39135;&#65292;&#27809;&#26085;&#27809;&#22812;&#30340;&#24037;&#20316;&#65292;&#30001;&#20110;&#38271;&#26399;&#36807;&#24230;&#30340;&#21171;&#32047;&#65292;&#22312;&#24180;&#36731;&#26102;&#23601;&#24471;&#20102;&#20005;&#37325;&#30340;&#31070;&#32463;&#34928;&#24369;&#65292;&#20013;&#24180;&#24471;&#20102;&#22352;&#39592;&#31070;&#32463;&#30171;&#12289;&#33136;&#26894;&#38388;&#30424;&#31361;&#20986;&#65292;&#27599;&#22825;&#25171;&#37341;&#21507;&#33647;&#65292;&#26159;&#20010;&#20986;&#20102;&#21517;&#30340;&#33647;&#32592;&#23376;&#12290;&#20154;&#19968;&#30452;&#30246;&#30246;&#30340;&#65292;&#22823;&#23478;&#37117;&#39080;&#36259;&#30340;&#21483;&#20182;&ldquo;&#25490;&#39592;&#38431;&#38271;&rdquo;&#12290;</p>
<p>&#31117;&#19981;&#21934;&#34892;&#65292;&#19968;&#20061;&#20061;&#19971;&#24180;&#65292;&#36523;&#20307;&#20986;&#29616;&#30340;&#30149;&#21464;&#20351;&#20182;&#24050;&#32463;&#19981;&#33021;&#22362;&#25345;&#24037;&#20316;&#20102;&#12290;&#32463;&#30465;&#21307;&#38498;&#30830;&#35786;&#20026;&ldquo;&#39135;&#36947;&#32959;&#30244;&rdquo;&#12289;&ldquo;&#20005;&#37325;&#30340;&#33806;&#32553;&#24615;&#32963;&#28814;&rdquo;&#12289;&ldquo;&#31070;&#32463;&#34928;&#24369;&rdquo;&#12289;&ldquo;&#33136;&#26894;&#38388;&#30424;&#31361;&#20986;&#19982;&#22352;&#39592;&#31070;&#32463;&#30171;&rdquo;&#31561;&#12290;</p>
<p>&#19968;&#20061;&#20061;&#20843;&#24180;&#26032;&#24180;&#20043;&#21069;&#65292;&#32769;&#20276;&#12289;&#22899;&#20799;&#38506;&#30528;&#20182;&#21069;&#24448;&#19978;&#28023;&#27714;&#27835;&#65292;&#21435;&#20043;&#21069;&#20840;&#23478;&#36824;&#22312;&#19968;&#36215;&#29031;&#20102;&#19968;&#24352;&#20840;&#23478;&#20687;&#65292;&#38450;&#27490;&#22238;&#19981;&#26469;&#12290;&#22312;&#19978;&#28023;&#20808;&#21518;&#21435;&#20102;&#19978;&#28023;&#32959;&#30244;&#21307;&#38498;&#12289;&#31532;&#20108;&#20891;&#21307;&#22823;&#23398;&#21307;&#38498;&#21644;&#29790;&#37329;&#21307;&#38498;&#65292;&#35831;&#21517;&#19987;&#23478;&#35786;&#27835;&#65292;&#32467;&#26524;&#21807;&#19968;&#30340;&#21150;&#27861;&#26159;&#20570;&#22823;&#25163;&#26415;&#65292;&#20294;&#36824;&#19981;&#19968;&#23450;&#33021;&#19979;&#24471;&#20102;&#25163;&#26415;&#21488;&#12290;&#24403;&#26102;&#65292;&#20182;&#27809;&#26377;&#20570;&#25163;&#26415;&#65292;&#19982;&#23478;&#20154;&#35201;&#27714;&#20445;&#23432;&#27835;&#30103;&#65292;&#24102;&#20102;&#19968;&#22823;&#25209;&#33647;&#22238;&#23478;&#21507;&#65292;&#21307;&#29983;&#21486;&#22065;&#65292;&#19977;&#20010;&#26376;&#19968;&#23450;&#35201;&#22238;&#26469;&#26816;&#26597;&#12290;&#19977;&#20010;&#26376;&#30340;&#33647;&#21507;&#20102;&#27627;&#26080;&#25928;&#26524;&#65292;&#20809;&#21507;&#19968;&#20010;&#23567;&#34507;&#31957;&#37117;&#24471;&#29992;&#27700;&#24448;&#19979;&#20914;&#36865;&#65292;&#39277;&#21518;&#20877;&#36208;&#20004;&#12289;&#19977;&#20010;&#23567;&#26102;&#65292;&#32922;&#23376;&#37324;&#36824;&#26159;&#32960;&#24471;&#19981;&#34892;&#65292;&#19968;&#31859;&#20843;&#20960;&#30340;&#20010;&#23376;&#30246;&#24471;&#20165;&#21097;&#19968;&#30334;&#19968;&#21313;&#22810;&#26020;&#12290;&#22823;&#23478;&#32972;&#21518;&#35758;&#35770;&#32439;&#32439;&#65306;&ldquo;&#27743;&#32463;&#29702;&#19981;&#30693;&#36947;&#36824;&#33021;&#27963;&#22810;&#38271;&#26102;&#38388;&#65311;&rdquo;</p>
<p>&#21516;&#24180;&#20116;&#26376;&#21448;&#21435;&#19978;&#28023;&#22797;&#26597;&#65292;&#19987;&#23478;&#21578;&#30693;&#23454;&#24773;&#65306;&#36825;&#20004;&#31181;&#30149;&#65288; &#33806;&#32302;&#24615;&#32963;&#28814;&#21644;&#39135;&#36947;&#32959;&#30244;&#65289;&#30446;&#21069;&#21307;&#23398;&#19978;&#35299;&#20915;&#19981;&#20102;&#12290;&#19987;&#23478;&#30340;&#32467;&#35770;&#31561;&#20110;&#32473;&#27743;&#25391;&#21335;&#21028;&#20102;&#27515;&#21009;&#12290;</p>
<p>&#20174;&#19978;&#28023;&#22238;&#26469;&#65292;&#22312;&#19968;&#31609;&#33707;&#23637;&#20013;&#20182;&#24819;&#21040;&#20102;&#27668;&#21151;&#12290;&#22312;&#21333;&#20301;&#25171;&#21548;&#65292;&#26377;&#20154;&#21521;&#20182;&#25512;&#33616;&#27861;&#36718;&#21151;&#65292;&#35828;&#21407;&#21333;&#20301;&#26377;&#20004;&#20301;&#32769;&#21516;&#20107;&#65292;&#21407;&#26469;&#37117;&#26159;&#30149;&#31207;&#23376;&#65292;&#28860;&#27861;&#36718;&#21151;&#36523;&#20307;&#37117;&#22909;&#20102;&#12290;&#20182;&#19968;&#21548;&#23601;&#24819;&#20063;&#35797;&#35797;&#12290;&#28909;&#24515;&#30340;&#21516;&#20107;&#31532;&#20108;&#22825;&#23601;&#32473;&#20182;&#36865;&#26469;&#20102;&#12298;&#36716;&#27861;&#36718;&#12299;&#65292;&#36824;&#29305;&#24847;&#36214;&#20570;&#20102;&#19968;&#20010;&#28860;&#21151;&#22443;&#65292;&#21578;&#35785;&#20182;&#26202;&#19978;&#21040;&#21335;&#23665;&#19968;&#23398;&#26657;&#21435;&#38598;&#20307;&#23398;&#27861;&#65292;&#26089;&#26216;&#21040;&#19996;&#28023;&#36793;&#20844;&#22253;&#28860;&#21151;&#12290;&#21040;&#20102;&#26202;&#19978;&#20182;&#25294;&#30528;&#22443;&#23376;&#12289;&#32972;&#30528;&#20070;&#21435;&#20102;&#65292;&#19968;&#30475;&#26159;&#20960;&#20010;&#20154;&#22260;&#30528;&#22280;&#22352;&#22312;&#22320;&#19978;&#65292;&#20182;&#24403;&#26102;&#24515;&#37324;&#23601;&#20986;&#29616;&#20102;&#20004;&#20010;&#39038;&#34385;&#65306;&#19968;&#26159;&#21507;&#20010;&#23567;&#34507;&#31957;&#37117;&#19979;&#19981;&#21435;&#65292;&#36824;&#35201;&#29992;&#27700;&#20914;&#36865;&#65292;&#36824;&#24471;&#20877;&#36208;&#19978;&#20004;&#12289;&#19977;&#20010;&#23567;&#26102;&#65292;&#29616;&#22312;&#22352;&#37027;&#30424;&#30528;&#33151;&#19981;&#21160;&#35835;&#20070;&#33021;&#34892;&#21527;&#65311;&#20108;&#26159;&#26469;&#30340;&#22823;&#22810;&#26159;&#34903;&#36947;&#32769;&#22826;&#22826;&#65292;&#25991;&#21270;&#20063;&#19981;&#39640;&#65292;&#19982;&#20182;&#20204;&#22352;&#22312;&#19968;&#36215;&#65292;&#20154;&#23478;&#19981;&#24471;&#35828;&#25630;&ldquo;&#36855;&#20449;&rdquo;&#21527;&#65311;&#21448;&#19968;&#24819;&#65292;&#21516;&#20107;&#22909;&#24515;&#22909;&#24847;&#21040;&#20182;&#23478;&#36865;&#20070;&#36865;&#22443;&#23376;&#65292;&#26469;&#20102;&#36824;&#27809;&#22352;&#19979;&#23601;&#22238;&#23478;&#20102;&#65292;&#20063;&#23545;&#19981;&#36215;&#20154;&#23478;&#65292;&#36824;&#26159;&#20808;&#22362;&#25345;&#19968;&#26202;&#19978;&#21543;&#12290;&#23601;&#36825;&#26679;&#23398;&#23436;&#27861;&#22238;&#23478;&#65292;&#31532;&#20108;&#22825;&#29369;&#35947;&#30528;&#21448;&#21435;&#20102;&#12290;&#27809;&#24819;&#21040;&#22855;&#36857;&#20986;&#29616;&#20102;&#65292;&#20840;&#36523;&#30151;&#29366;&#19968;&#22825;&#27604;&#19968;&#22825;&#36731;&#65292;&#19981;&#21040;&#19968;&#20010;&#26376;&#65292;&#20840;&#36523;&#30340;&#30149;&#20840;&#22909;&#20102;&#65292;&#20154;&#20063;&#32982;&#20102;&#65292;&#24863;&#35273;&#19968;&#36523;&#36731;&#12290;&#19981;&#20294;&#33806;&#32302;&#24615;&#32963;&#28814;&#12289;&#39135;&#36947;&#32959;&#30244;&#27809;&#20102;&#65292;&#26089;&#24180;&#30340;&#31070;&#32463;&#34928;&#24369;&#12289;&#22352;&#39592;&#31070;&#32463;&#30171;&#12289;&#33136;&#26894;&#38388;&#30424;&#31361;&#20986;&#31561;&#31561;&#20063;&#37117;&#19968;&#25195;&#32780;&#20809;&#12290;&#21507;&#39277;&#20063;&#19981;&#34987;&#38459;&#20102;&#65292;&#31859;&#39277;&#12289;&#39314;&#22836;&#37117;&#33021;&#21507;&#20102;&#65292;&#39277;&#37327;&#20063;&#36234;&#26469;&#36234;&#22823;&#65292;&#20154;&#20063;&#24930;&#24930;&#32982;&#20102;&#36215;&#26469;&#12290;&#20182;&#20840;&#36523;&#24863;&#21040;&#19968;&#36523;&#36731;&#65292;&#31532;&#19968;&#27425;&#20307;&#20250;&#21040;&#27809;&#26377;&#30149;&#26159;&#20160;&#20040;&#28363;&#21619;&#12290;</p>
<p>&#20462;&#28860;&#19981;&#20037;&#65292;&#20182;&#36824;&#36973;&#36935;&#19968;&#22330;&#36710;&#31096;&#12290;&#37027;&#26159;&#20462;&#22823;&#27861;&#24403;&#24180;&#30340;&#21313;&#20108;&#26376;&#20108;&#21313;&#20116;&#26085;&#65288;&#22307;&#35806;&#33410;&#65289;&#19979;&#21320;&#65292;&#20182;&#21040;&#40120;&#22253;&#23567;&#23398;&#25509;&#22806;&#23385;&#65292;&#39569;&#36710;&#36807;&#39532;&#36335;&#26102;&#65292;&#19968;&#36742;&#36135;&#36710;&#20026;&#20102;&#36530;&#19968;&#36742;&#36735;&#36710;&#24613;&#36716;&#26041;&#21521;&#65292;&#25226;&#20182;&#25758;&#20986;&#20102;&#21313;&#20960;&#31859;&#36828;&#65292;&#25684;&#22312;&#22320;&#19978;&#65292;&#29228;&#36215;&#26469;&#21518;&#20160;&#20040;&#24863;&#35273;&#20063;&#27809;&#26377;&#65292;&#27611;&#30382;&#27809;&#20260;&#65292;&#32780;&#33258;&#34892;&#36710;&#21364;&#25104;&#20102;&ldquo;&#40635;&#33457;&rdquo;&#22411;&#65292;&#26049;&#36793;&#30340;&#20154;&#37117;&#35828;&ldquo;&#36825;&#20154;&#21629;&#30495;&#22823;&#65292;&#26377;&#31119;&#27668;&rdquo;&#12290;&#20986;&#20107;&#30340;&#21496;&#26426;&#19968;&#30475;&#36824;&#35748;&#35782;&#65292;&#20182;&#23601;&#21578;&#35785;&#21496;&#26426;&#19981;&#35201;&#32039;&#65292;&#33258;&#24049;&#28860;&#27861;&#36718;&#21151;&#27809;&#20107;&#30340;&#12290;&#36825;&#27425;&#32463;&#21382;&#65292;&#20351;&#20182;&#23545;&#27861;&#36718;&#22823;&#27861;&#26356;&#21152;&#22362;&#20449;&#19981;&#30097;&#12290;</p>
<p>&#20462;&#28860;&#19968;&#27573;&#26102;&#38291;&#65292;&#20182;&#21457;&#29616;&#33080;&#19978;&#30340;&#30385;&#32441;&#27809;&#20102;&#65292;&#22836;&#21457;&#28879;&#40657;&#65292;&#33080;&#33394;&#30333;&#37324;&#36879;&#32418;&#65292;&#39069;&#22836;&#21457;&#20809;&#12290;&#24180;&#36817;&#19971;&#26092;&#30340;&#32769;&#20154;&#30475;&#19978;&#21435;&#23601;&#20687;&#26159;&#20116;&#21313;&#22810;&#23681;&#30340;&#20154;&#65292;&#22810;&#24180;&#27809;&#35265;&#36807;&#38754;&#30340;&#29087;&#20154;&#36935;&#21040;&#20182;&#37117;&#24863;&#21040;&#24456;&#24778;&#35766;&#65292;&#24590;&#20040;&#36825;&#20010;&#20154;&#19981;&#35265;&#32769;&#65292;&#21453;&#32780;&#36234;&#26469;&#36234;&#24180;&#36731;&#12290;&#22823;&#23478;&#23545;&#27492;&#37117;&#24863;&#21040;&#24456;&#31070;&#22855;&#12290;</p>
<p>&#20108;&#21313;&#24180;&#36807;&#21435;&#20102;&#65292;&#20182;&#20877;&#27809;&#21507;&#19968;&#31890;&#33647;&#65292;&#27809;&#33457;&#19968;&#20998;&#38065;&#30340;&#21307;&#33647;&#36153;&#65292;&#20307;&#37325;&#36824;&#36798;&#21040;&#19968;&#30334;&#20843;&#21313;&#22810;&#26020;&#12290;&#36825;&#30495;&#23454;&#30340;&#21464;&#21270;&#65292;&#35753;&#20840;&#20844;&#21496;&#21644;&#35748;&#35782;&#20182;&#30340;&#20154;&#37117;&#35265;&#35777;&#20102;&#27861;&#36718;&#22823;&#27861;&#30340;&#31070;&#22855;&#12290;&#20182;&#28145;&#26377;&#24863;&#35302;&#30340;&#35828;&#65306;&ldquo;&#25105;&#26080;&#27861;&#29992;&#35821;&#35328;&#24863;&#35874;&#27861;&#36718;&#22823;&#27861;&#21644;&#26446;&#27946;&#24535;&#24072;&#29238;&#30340;&#20877;&#36896;&#20043;&#24681;&#12290;&#19981;&#20462;&#22823;&#27861;&#65292;&#25105;&#26089;&#23601;&#19981;&#22312;&#20154;&#19990;&#20102;&#12290;&rdquo;</p>
<p>&#36817;&#20843;&#26092;&#32769;&#25945;&#25480;&#30475;&#20284;&#20845;&#21313;&#22810;&#23681;</p>
<p>&#35199;&#23433;&#30707;&#27833;&#22823;&#23398;&#25945;&#25480;&#35874;&#38175;&#65292;&#26366;&#32463;&#26159;&#23398;&#26657;&#25945;&#21153;&#22788;&#22788;&#38271;&#12289;&#22270;&#20070;&#39302;&#39302;&#38271;&#12290;</p>
<p>&#20182;&#26366;&#22240;&#24739;&#32958;&#30149;&#22810;&#27425;&#20303;&#21307;&#38498;&#27835;&#30103;&#65292;&#36824;&#20986;&#29616;&#36807;&#22240;&#39640;&#28903;&#19977;&#21313;&#20061;&#24230;&#26127;&#20498;&#22312;&#35762;&#21488;&#19978;&#12290;&#19968;&#20061;&#20843;&#20116;&#24180;&#22240;&#20896;&#24515;&#30149;&#31361;&#21457;&#24046;&#19968;&#28857;&#35201;&#20102;&#21629;&#65292;&#32463;&#24120;&#24515;&#21160;&#36807;&#36895;&#65292;&#20302;&#34880;&#21387;&#12290;&#36824;&#24739;&#26377;&#20005;&#37325;&#30340;&#32963;&#30149;&#65292;&#32966;&#22218;&#28814;&#65292;&#32925;&#22218;&#32959;&#65292;&#31070;&#32463;&#34928;&#24369;&#65292;&#30164;&#30126;&#31561;&#22810;&#31181;&#30142;&#30149;&#65292;&#22312;&#20004;&#21315;&#22810;&#20154;&#30340;&#21333;&#20301;&#36523;&#20307;&#30246;&#24369;&#25490;&#21069;&#21313;&#20960;&#21517;&#65307;&#36864;&#20241;&#21069;&#27599;&#24180;&#20004;&#27425;&#20303;&#38498;&#36755;&#28082;&#65292;&#21150;&#20844;&#23460;&#25918;&#26377;&#19971;&#12289;&#20843;&#31181;&#33647;&#65292;&#27599;&#22825;&#24517;&#39035;&#25353;&#26102;&#21507;&#33647;&#12290;&#19968;&#20061;&#20061;&#20061;&#24180;&#19971;&#26376;&#26216;&#32451;&#26102;&#65292;&#20182;&#26377;&#24184;&#36935;&#21040;&#28860;&#27861;&#36718;&#21151;&#32676;&#20307;&#12290;&#24403;&#22825;&#26202;&#19978;&#23601;&#21435;&#28860;&#21151;&#28857;&#30475;&#20102;&#24072;&#29238;&#22312;&#27982;&#21335;&#35762;&#27861;&#24405;&#20687;&#65292;&#24515;&#20013;&#35273;&#30340;&#36825;&#21151;&#27861;&#25945;&#20154;&#22914;&#20309;&#20570;&#20010;&#22909;&#20154;&#65292;&#22914;&#20309;&#20570;&#20010;&#26356;&#22909;&#30340;&#20154;&#65292;&#19982;&#20154;&#20026;&#21892;&#65292;&#20570;&#20107;&#20026;&#21035;&#20154;&#30528;&#24819;&#65292;&#20107;&#20107;&#22788;&#22788;&#20005;&#26684;&#35201;&#27714;&#33258;&#24049;&#65292;&#36935;&#21040;&#30683;&#30462;&#21521;&#20869;&#25214;&#65292;&#20570;&#20010;&#36947;&#24503;&#39640;&#23578;&#30340;&#20154;&#65292;&#20174;&#27492;&#24320;&#22987;&#20462;&#28860;&#27861;&#36718;&#21151;&#12290;</p>
<p>&#20462;&#28860;&#27861;&#36718;&#21151;&#21518;&#65292;&#20182;&#21464;&#30340;&#26356;&#21892;&#33391;&#65292;&#26356;&#23485;&#23481;&#65292;&#26356;&#21152;&#30495;&#35802;&#12290;&#20462;&#28860;&#21069;&#22312;&#23478;&#22312;&#21333;&#20301;&#21035;&#20154;&#37117;&#35828;&#20182;&#33086;&#27668;&#26292;&#36481;&#65292;&#20105;&#24378;&#22909;&#32988;&#65292;&#35201;&#27714;&#21035;&#20154;&#20005;&#12290;&#20462;&#28860;&#27861;&#36718;&#21151;&#21518;&#65292;&#19982;&#23478;&#20154;&#21516;&#20107;&#65292;&#26379;&#21451;&#21644;&#35856;&#30456;&#22788;&#65292;&#36935;&#20107;&#20026;&#21035;&#20154;&#30528;&#24819;&#65292;&#22312;&#21517;&#21033;&#38754;&#21069;&#20808;&#20154;&#21518;&#24049;&#65292;&#20027;&#21160;&#24110;&#21161;&#21035;&#20154;&#12290;&#20080;&#19996;&#35199;&#26102;&#22810;&#25214;&#30340;&#38065;&#20027;&#21160;&#36864;&#22238;&#12290;&#29983;&#27963;&#24037;&#20316;&#20013;&#33039;&#27963;&#32047;&#27963;&#25250;&#30528;&#24178;&#12290;</p>
<p>&#38500;&#20102;&#24515;&#22659;&#30340;&#25552;&#21319;&#65292;&#35874;&#38175;&#30340;&#20581;&#24247;&#29366;&#20917;&#20063;&#21457;&#29983;&#20102;&#22823;&#30340;&#21464;&#21270;&#65292;&#39318;&#20808;&#20182;&#30340;&#32963;&#30149;&#22909;&#20102;&#12290;&#19968;&#20061;&#20843;&#20845;&#24180;&#26597;&#20986;&#32963;&#31398;&#28814;&#65292;&#21407;&#26469;&#19981;&#33021;&#21507;&#29983;&#20919;&#39135;&#29289;&#65292;&#32463;&#24120;&#32963;&#30171;&#65292;&#36820;&#37240;&#27700;&#65292;&#28903;&#24515;&#65292;&#29616;&#22312;&#36825;&#20123;&#37117;&#27491;&#24120;&#20102;&#12290;&#36807;&#21435;&#32463;&#24120;&#22833;&#30496;&#65292;&#19968;&#22812;&#30561;&#19981;&#20102;&#20960;&#20010;&#23567;&#26102;&#65292;&#21516;&#23627;&#30340;&#20154;&#20160;&#20040;&#26102;&#20505;&#21435;&#21397;&#25152;&#37117;&#28165;&#26970;&#30693;&#36947;&#12290;&#20462;&#28860;&#21518;&#20182;&#30340;&#22833;&#30496;&#30151;&#28040;&#22833;&#20102;&#65292;&#31934;&#21147;&#20805;&#27803;&#65292;&#26356;&#26377;&#21147;&#20102;&#65292;&#39569;&#33258;&#34892;&#36710;&#22909;&#35937;&#26377;&#20154;&#25512;&#19968;&#26679;&#65292;&#19978;&#21313;&#22235;&#23618;&#27004;&#19968;&#21475;&#27668;&#29228;&#19978;&#21435;&#19981;&#35273;&#30340;&#32047;&#65292;&#24863;&#21040;&#26080;&#30149;&#19968;&#36523;&#36731;&#12290;&#19968;&#20061;&#20061;&#20843;&#24180;&#21333;&#20301;&#26816;&#26597;&#36523;&#20307;&#65292;&#20182;&#30340;&#36523;&#20307;&#20581;&#24247;&#25351;&#26631;&#37117;&#27491;&#24120;&#65292;&#33267;&#20170;&#27809;&#21507;&#36807;&#19968;&#31890;&#33647;&#65292;&#20026;&#22269;&#23478;&#33410;&#30465;&#20102;&#21307;&#30103;&#36153;&#12290;</p>
<p>&#29616;&#22312;&#24050;&#36817;&#20843;&#26092;&#65292;&#28385;&#38754;&#32418;&#20809;&#65292;&#31934;&#21147;&#20805;&#27803;&#65292;&#21035;&#20154;&#35265;&#20102;&#37117;&#35828;&#35937;&#20845;&#21313;&#22810;&#23681;&#30340;&#20154;&#12290;&#20108;&#38646;&#19968;&#38646;&#24180;&#35874;&#38175;&#36824;&#33258;&#24049;&#24320;&#33618;&#22320;&#31181;&#30000;&#65292;&#31181;&#20102;&#33457;&#29983;&#12289;&#22320;&#29916;&#12289;&#40644;&#35910;&#12289;&#29577;&#31859;&#21644;&#22810;&#31181;&#34092;&#33756;&#65292;&#33719;&#24471;&#20016;&#25910;&#65292;&#33258;&#23478;&#21507;&#19981;&#20102;&#36824;&#36865;&#32473;&#21035;&#20154;&#21507;&#12290;</p>
<p>&#36890;&#36807;&#20462;&#28860;&#27861;&#36718;&#21151;&#19981;&#20165;&#35874;&#38175;&#26412;&#20154;&#36523;&#24515;&#21463;&#30410;&#65292;&#20182;&#24739;&#32925;&#30284;&#26202;&#26399;&#30340;&#22992;&#22992;&#65292;&#20063;&#36890;&#36807;&#20462;&#28860;&#27861;&#36718;&#21151;&#65292;&#30284;&#30151;&#30154;&#24840;&#12290;</p>
<p>&#21488;&#28286;&#35799;&#20154;&#29983;&#21629;&#20013;&#26368;&#24184;&#31119;&#30340;&#20107;</p>
<p>&#29579;&#20029;&#21326;&#65292;&#26366;&#20219;&#25945;&#20110;&#21488;&#28286;&#38745;&#23452;&#22823;&#23398;&#20013;&#25991;&#31995;&#65292;&#22905;&#28909;&#29233;&#25991;&#23398;&#21019;&#20316;&mdash;&mdash;&#20889;&#38271;&#35799;&#65292;&#26159;&#33879;&#21517;&#35799;&#20154;&#12290;&#29579;&#20029;&#21326;&#26366;&#24739;&#26377;&#19981;&#27835;&#20043;&#30151;&#65292;&#20294;&#26159;&#65292;&#22905;&#20462;&#28860;&#27861;&#36718;&#22823;&#27861;&#21518;&#21364;&#19981;&#33647;&#32780;&#24840;&#12290;</p>
<p>&#19968;&#20061;&#20061;&#38646;&#24180;&#21457;&#30149;&#21518;&#65292;&#22905;&#32463;&#24120;&#24615;&#30340;&#26127;&#20498;&#65292;&#34880;&#21387;&#39129;&#21319;&#21040;190&#12289;200&#37117;&#26159;&#24179;&#24120;&#30340;&#20107;&#65292;&#30475;&#36807;&#26080;&#25968;&#30340;&#21307;&#29983;&#65292;&#26377;&#30340;&#35828;&#22905;&#26159;&#39640;&#34880;&#21387;&#65292;&#20063;&#26377;&#30340;&#35786;&#26029;&#32467;&#26524;&#26159;&#20013;&#39118;&#12289;&#38388;&#27463;&#24615;&#33041;&#32570;&#34880;&#12289;&#36807;&#25935;&#12289;&#27668;&#21912;&#65292;&#36824;&#26377;&#35768;&#22810;&#21307;&#29983;&#21017;&#26159;&#35828;&#19981;&#20986;&#22905;&#21040;&#24213;&#24739;&#20102;&#20160;&#20040;&#30149;&#12290;&#20026;&#20102;&#27835;&#30149;&#65292;&#21508;&#31181;&#24515;&#33039;&#30142;&#30149;&#26041;&#38754;&#30340;&#33647;&#65292;&#22905;&#20960;&#20046;&#37117;&#21507;&#36807;&#20102;&#12290;&#29579;&#20029;&#21326;&#35828;&#65306;&ldquo;&#25105;&#21507;&#33647;&#21507;&#21040;&#20869;&#20986;&#34880;&#65292;&#21482;&#35201;&#31245;&#24494;&#19968;&#30896;&#65292;&#20840;&#36523;&#23601;&#21040;&#22788;&#28132;&#38738;&#31215;&#34880;&#65292;&#28982;&#32780;&#30149;&#24773;&#23601;&#26159;&#26080;&#27861;&#25913;&#21892;&#12290;&rdquo;&#26377;&#19968;&#27425;&#65292;&#26377;&#20010;&#21307;&#29983;&#24456;&#26377;&#25226;&#25569;&#30340;&#35828;&#35201;&#26367;&#22905;&#25442;&#19968;&#31181;&#26368;&#26032;&#30340;&#33647;&#65292;&#30149;&#24773;&#21487;&#33021;&#20250;&#25913;&#21892;&#12290;&#32467;&#26524;&#21507;&#23436;&#33647;&#20108;&#20010;&#23567;&#26102;&#65292;&#22905;&#28176;&#28176;&#20840;&#36523;&#26080;&#21147;&#65292;&#26080;&#27861;&#21628;&#21560;&#65292;&#31435;&#21051;&#21448;&#36865;&#21307;&#38498;&#24613;&#35786;&#12290;</p>
<p>&#29579;&#20029;&#21326;&#25317;&#26377;&#30528;&#39640;&#23398;&#21382;&#65292;&#22312;&#22823;&#23398;&#20219;&#25945;&#65292;&#29983;&#27963;&#26412;&#35813;&#26159;&#20154;&#20154;&#31216;&#32673;&#30340;&#65292;&#28982;&#32780;&#38754;&#23545;&#20037;&#27835;&#19981;&#24840;&#30340;&#30149;&#24773;&#65292;&#22905;&#20063;&#21482;&#33021;&#24551;&#20260;&#12289;&#21696;&#20932;&#12289;&#26080;&#21161;&#30340;&#38382;&#33485;&#22825;&#12290;&#19981;&#22570;&#33707;&#21517;&#27785;&#30132;&#30340;&#38271;&#26399;&#25240;&#30952;&#65292;&#30149;&#24773;&#20063;&#36234;&#26469;&#36234;&#20005;&#37325;&#65292;&#29978;&#33267;&#26080;&#27861;&#25343;&#31607;&#23376;&#12289;&#21534;&#21693;&#39135;&#29289;&#65292;&#20063;&#26080;&#27861;&#20889;&#23383;&#12290;&#26377;&#26102;&#20505;&#26089;&#19978;&#37266;&#26469;&#65292;&#33034;&#26894;&#26080;&#21147;&#36215;&#24202;&#65292;&#24471;&#25171;&#30005;&#35805;&#21483;&#23398;&#29983;&#26469;&#25226;&#22905;&#20174;&#24202;&#19978;&#25265;&#36215;&#26469;&#12290;&#26368;&#21518;&#22905;&#24739;&#20102;&#24551;&#37057;&#30151;&#65292;&#23545;&#26410;&#26469;&#20063;&#19981;&#25265;&#20219;&#20309;&#24076;&#26395;&#12290;&#29579;&#20029;&#21326;&#35828;&#65306;&ldquo;&#24403;&#26102;&#25105;&#25226;&#36951;&#20070;&#37117;&#20889;&#22909;&#20102;&#12290;&rdquo;</p>
<p>&#20108;&#38646;&#38646;&#22235;&#24180;&#65292;&#29579;&#20029;&#21326;&#20598;&#28982;&#36935;&#21040;&#19968;&#20301;&#24515;&#33039;&#31185;&#30340;&#21517;&#21307;&#65292;&#32463;&#36807;&#35814;&#32454;&#26816;&#39564;&#20043;&#21518;&#65292;&#36825;&#20301;&#21307;&#24072;&#26029;&#23450;&#22905;&#30340;&#30149;&#22240;&#19981;&#22312;&#24515;&#33039;&#65292;&#20110;&#26159;&#21448;&#24314;&#35758;&#22905;&#21435;&#25214;&#21478;&#19968;&#20301;&#31070;&#32463;&#31185;&#30340;&#19987;&#23478;&#12290;&#23601;&#36825;&#26679;&#65292;&#22905;&#25509;&#21463;&#20102;&#20960;&#27425;&#23436;&#25972;&#30340;&#20840;&#36523;&#26816;&#26597;&#65292;&#26368;&#21518;&#30830;&#23450;&#26159;&#24739;&#20102;&#32597;&#35265;&#30142;&#30149;&ldquo;&#22810;&#21457;&#24615;&#30828;&#21270;&#30151;&rdquo;&#12290;&#22240;&#20026;&#36825;&#20010;&#30149;&#30446;&#21069;&#26080;&#33647;&#21487;&#21307;&#65292;&#24597;&#22905;&#25215;&#21463;&#19981;&#20102;&#65292;&#24320;&#22987;&#19981;&#25954;&#36319;&#22905;&#26126;&#35828;&#65292;&#21307;&#29983;&#21364;&#22312;&#19968;&#20010;&#26376;&#20043;&#21518;&#25165;&#21578;&#35785;&#22905;&#36825;&#20010;&#20107;&#23454;&#12290;</p>
<p>&#21548;&#21040;&#33258;&#24049;&#24471;&#20102;&#32477;&#30151;&#30340;&#22121;&#32791;&#65292;&#29579;&#20029;&#21326;&#21482;&#22909;&#21548;&#22825;&#30001;&#21629;&#65292;&#21364;&#21448;&#38590;&#20197;&#25212;&#21046;&#24515;&#20013;&#30340;&#19981;&#29976;&#65292;&#22240;&#20026;&#22905;&#36824;&#26377;&#24456;&#22810;&#21019;&#20316;&#35745;&#21010;&#26410;&#23436;&#25104;&#65292;&#24515;&#20013;&#24525;&#19981;&#20303;&#26377;&#28857;&#22475;&#24616;&#65306;&ldquo;&#20320;&#24590;&#20040;&#19981;&#26089;&#35828;&#65292;&#26089;&#35828;&#25105;&#20063;&#36731;&#26494;&#20123;&#65292;&#19981;&#29992;&#20877;&#36763;&#36763;&#33510;&#33510;&#26469;&#30475;&#30149;&#65292;&#21448;&#28010;&#36153;&#21307;&#30103;&#36164;&#28304;&#20102;&#12290;&rdquo;</p>
<p>&#24184;&#36816;&#30340;&#26159;&#65292;&#22312;&#36825;&#20043;&#21069;&#65292;&#29579;&#20029;&#21326;&#35748;&#35782;&#19968;&#20301;&#21488;&#22823;&#32463;&#27982;&#23398;&#25945;&#25480;&#24352;&#28165;&#28330;&#65292;&#23398;&#28860;&#27861;&#36718;&#21151;&#24456;&#22810;&#24180;&#20102;&#65292;&#20598;&#23572;&#36824;&#20250;&#23492;&#36865;&#32473;&#22905;&#28860;&#27861;&#36718;&#21151;&#30340;&#36164;&#35759;&#65292;&#20294;&#26159;&#29579;&#20029;&#21326;&#22987;&#32456;&#21482;&#26377;&#20851;&#24515;&#27809;&#26377;&#25509;&#35302;&#12290;&#23601;&#22312;&#29579;&#20029;&#21326;&#30693;&#36947;&#33258;&#24049;&#24471;&#20102;&#19981;&#27835;&#20043;&#30151;&#30340;&#37027;&#27573;&#26085;&#23376;&#65292;&#22905;&#30340;&#19968;&#20301;&#20356;&#23376;&#24471;&#30693;&#65292;&#21578;&#35785;&#22905;&#65292;&#20309;&#19981;&#21435;&#28860;&#27861;&#36718;&#21151;&#21602;&#65311;&#21407;&#26469;&#20356;&#23376;&#30340;&#30740;&#31350;&#25152;&#25945;&#25480;&#27491;&#26159;&#36825;&#20301;&#24352;&#28165;&#28330;&#12290;</p>
<p>&#20154;&#19990;&#38388;&#19981;&#23601;&#26159;&#20805;&#28385;&#21508;&#31181;&#22240;&#32536;&#24039;&#21512;&#21527;&#65311;&#20356;&#23376;&#35828;&#20182;&#24120;&#24120;&#20174;&#24352;&#25945;&#25480;&#21475;&#20013;&#21548;&#38395;&#35768;&#22810;&#37325;&#30151;&#30149;&#20154;&#23398;&#28860;&#27861;&#36718;&#21151;&#21518;&#30154;&#24840;&#30340;&#20363;&#23376;&#12290;&#22312;&#20356;&#23376;&#30340;&#40723;&#21169;&#19979;&#65292;&#29579;&#20029;&#21326;&#21521;&#24352;&#25945;&#25480;&#34920;&#26126;&#35201;&#28860;&#27861;&#36718;&#21151;&#12290;&#24352;&#25945;&#25480;&#31435;&#21363;&#23492;&#32473;&#22905;&#19968;&#26412;&#27861;&#36718;&#21151;&#30340;&#20070;&#12298;&#36716;&#27861;&#36718;&#12299;&#21644;&#30456;&#20851;&#30340;&#28860;&#21151;&#20070;&#31821;&#36164;&#26009;&#12290;</p>
<p>&#29579;&#20029;&#21326;&#35828;&#65306;&ldquo;&#25105;&#25343;&#36215;&#12298;&#36716;&#27861;&#36718;&#12299;&#30340;&#37027;&#19968;&#21049;&#37027;&#65292;&#25972;&#20010;&#20154;&#20840;&#36523;&#21457;&#28909;&#65292;&#38453;&#38453;&#26262;&#27969;&#36890;&#36879;&#20840;&#36523;&#65292;&#26377;&#35828;&#19981;&#20986;&#30340;&#33298;&#26381;&#12290;&rdquo;</p>
<p>&#19977;&#22825;&#20043;&#21518;&#65292;&#29579;&#20029;&#21326;&#27491;&#22909;&#22238;&#21307;&#38498;&#22797;&#35786;&#12290;&#19968;&#21608;&#21518;&#25253;&#21578;&#20986;&#26469;&#65292;&#21307;&#29983;&#19981;&#35299;&#30340;&#21578;&#35785;&#22905;&#65292;&#22905;&#30340;&#30149;&#24773;&#22909;&#36716;&#20102;&#12290;&#22905;&#21916;&#20986;&#26395;&#22806;&#65292;&#24403;&#26102;&#23601;&#24819;&#65292;&#25165;&#23398;&#27861;&#23601;&#26377;&#36825;&#26679;&#30340;&#25928;&#26524;&#65292;&#22914;&#26524;&#28860;&#21151;&#25928;&#26524;&#19968;&#23450;&#26356;&#26126;&#26174;&#12290;</p>
<p>&#28982;&#32780;&#31532;&#19968;&#22825;&#30340;&#28860;&#21151;&#32463;&#39564;&#65292;&#20960;&#20046;&#35753;&#29579;&#20029;&#21326;&#21364;&#27493;&#12290;&#22240;&#20026;&#24050;&#32463;&#30149;&#20837;&#33167;&#32915;&#30340;&#22905;&#65292;&#25171;&#22352;&#20063;&#27809;&#26377;&#22352;&#30456;&#65292;&#31449;&#21448;&#31449;&#19981;&#20037;&#65292;&#20004;&#33050;&#21457;&#37240;&#65292;&#25163;&#33218;&#24120;&#30171;&#30340;&#20030;&#19981;&#36215;&#26469;&#65292;&#22238;&#21435;&#21518;&#22905;&#31616;&#30452;&#32047;&#22446;&#20102;&#65292;&#38548;&#22825;&#36830;&#24202;&#37117;&#29228;&#19981;&#36215;&#26469;&#65292;&#24515;&#24819;&#23601;&#27492;&#25918;&#24323;&#21543;&#12290;&ldquo;&#25105;&#24456;&#27822;&#20007;&#65292;&#25171;&#30005;&#35805;&#32473;&#24352;&#25945;&#25480;&#65292;&#24352;&#25945;&#25480;&#21364;&#36319;&#25105;&#35828;&#65292;&lsquo;&#24685;&#21916;&#20320;&rsquo;&#65292;&#25105;&#24456;&#32435;&#38391;&#65292;&#21518;&#26469;&#20182;&#20197;&#36807;&#26469;&#20154;&#30340;&#32463;&#39564;&#36319;&#25105;&#20132;&#27969;&#65292;&#35828;&#37027;&#26159;&#24072;&#29238;&#22312;&#24110;&#25105;&#28165;&#29702;&#36523;&#20307;&#37324;&#30340;&#22351;&#19996;&#35199;&#65292;&#24182;&#40723;&#21169;&#25105;&#19968;&#23450;&#35201;&#22362;&#25345;&#12290;&rdquo;</p>
<p>&#37027;&#26159;&#24456;&#38590;&#29100;&#30340;&#19968;&#20010;&#26376;&#65292;&#24120;&#24120;&#19968;&#22825;&#25171;&#40060;&#19977;&#22825;&#26194;&#32593;&#12290;&#37027;&#20301;&#25945;&#25480;&#26379;&#21451;&#22909;&#35937;&#30693;&#36947;&#22905;&#30340;&#33041;&#31563;&#22312;&#24819;&#20160;&#20040;&#65292;&#39532;&#19978;&#26469;&#30005;&#40723;&#21169;&#22905;&#12290;&#29579;&#20029;&#21326;&#22312;&#23398;&#27861;&#36718;&#21151;&#20043;&#22987;&#65292;&#20063;&#32463;&#21382;&#36807;&#22909;&#20960;&#27425;&#37325;&#22823;&#30340;&#38590;&#20851;&#65292; &#27604;&#22914;&#22905;&#26366;&#20986;&#29616;&#20102;&#27969;&#34892;&#24615;&#24863;&#20882;&#30340;&#30151;&#29366;&#65292;&#25345;&#32493;&#20102;&#24456;&#20037;&#65292;&#21683;&#22013;&#21040;&#20986;&#34880;&#65292;&#20840;&#36523;&#20047;&#21147;&#30251;&#36719;&#22312;&#24202;&#19978;&#65292;&#20294;&#26159;&#22905;&#24456;&#28165;&#26970;&#36825;&#26159;&#19968;&#20010;&#32771;&#39564;&#65292;&#27599;&#22825;&#26080;&#35770;&#22914;&#20309;&#19968;&#23450;&#35201;&#28860;&#21151;&#65292;&#20116;&#20998;&#38047;&#12289;&#21313;&#20998;&#38047;&#12289;&#20108;&#21313;&#20998;&#38047;&#37117;&#22362;&#25345;&#31934;&#36914;&#19981;&#36749;&#65292;&#21363;&#20351;&#21482;&#26159;&#25171;&#22352;&#32780;&#24050;&#12290;&#23601;&#36825;&#26679;&#29100;&#36807;&#19968;&#20010;&#26376;&#20043;&#21518;&#65292;&#22905;&#30340;&#36523;&#20307;&#36880;&#28176;&#24247;&#22797;&#65292;&#20307;&#33021;&#20063;&#22909;&#36215;&#26469;&#20102;&#65292;&#22905;&#20877;&#22238;&#22836;&#21435;&#30475;&#12298;&#36716;&#27861;&#36718;&#12299;&#65292;&#25165;&#24653;&#28982;&#22823;&#24735;&#20160;&#20040;&#21483;&#20462;&#28860;&#12290;</p>
<p>&#36825;&#31181;&#27589;&#21147;&#21644;&#22362;&#24525;&#65292;&#32456;&#20110;&#35753;&#22905;&#24471;&#21040;&#20102;&#29980;&#34588;&#30340;&#22238;&#39304;&#65292;&#26377;&#19968;&#22825;&#65292;&#20134;&#21363;&#22905;&#28860;&#27861;&#36718;&#21151;&#20043;&#21518;&#30340;&#31532;&#19977;&#20010;&#26376;&#21448;&#21313;&#19971;&#22825;&#65292;&#22905;&#32456;&#20110;&#21487;&#20197;&#21452;&#30424;&#20102;&#12290;&#22905;&#35828;&#65306;&ldquo;&#21482;&#35760;&#30340;&#37027;&#19968;&#21051;&#65292;&#20840;&#36523;&#22909;&#35937;&#21457;&#29983;&#22823;&#22320;&#38663;&#65292;&#36523;&#20307;&#30340;&#27599;&#19968;&#20010;&#27611;&#32454;&#23380;&#37117;&#24352;&#24320;&#20102;&#65292;&#20840;&#36523;&#21457;&#27735;&#65292;&#22836;&#39030;&#22909;&#35937;&#26377;&#20160;&#20040;&#19996;&#35199;&#25171;&#24320;&#20102;&#65292;&#19968;&#26102;&#24754;&#21916;&#20132;&#38598;&#65281;&#36234;&#22352;&#36234;&#33298;&#26381;&hellip;&hellip;&rdquo;&#38548;&#22825;&#65292;&#24863;&#20882;&#30151;&#29366;&#23601;&#19981;&#33647;&#32780;&#24840;&#20102;&#12290;&#20174;&#37027;&#20043;&#21518;&#65292;&#29579;&#20029;&#21326;&#19981;&#26366;&#38388;&#26029;&#30340;&#20462;&#28860;&#30452;&#21040;&#20170;&#22825;&#12290;</p>
<p>&#29579;&#20029;&#21326;&#26366;&#32463;&#22240;&#30149;&#26080;&#27861;&#20174;&#20107;&#22905;&#26368;&#28909;&#29233;&#30340;&#25991;&#23398;&#21019;&#20316;&mdash;&mdash;&#20889;&#38271;&#35799;&#12290;&#33041;&#31070;&#32463;&#35937;&#22833;&#21435;&#32852;&#32467;&#21151;&#33021;&#19968;&#33324;&#65292;&#26102;&#24120;&#26080;&#27861;&#21483;&#20986;&#25991;&#23383;&#12289;&#35821;&#21477;&#65292;&#26356;&#38590;&#25214;&#21040;&#28145;&#20999;&#30340;&#24847;&#35937;&#26469;&#34920;&#36798;&#65292;&#25972;&#20010;&#33041;&#34955;&#22909;&#20284;&#25171;&#20102;&#24456;&#22810;&#30340;&#32467;&#12290;&#20294;&#26159;&#65292;&#38543;&#30528;&#28860;&#21151;&#65292;&#24605;&#32771;&#21147;&#21448;&#36880;&#28176;&#24674;&#22797;&#20102;&#65292;&#29579;&#20029;&#21326;&#21448;&#21487;&#20197;&#36968;&#28216;&#22312;&#22905;&#30340;&#31508;&#32789;&#19990;&#30028;&#65292;&#20174;&#20107;&#38271;&#35799;&#21019;&#20316;&#20102;&#12290;&#32780;&#36825;&#23545;&#20110;&#36523;&#20026;&#35799;&#20154;&#30340;&#22905;&#26469;&#35828;&#65292;&#22914;&#33719;&#26032;&#29983;&#19968;&#33324;&#27427;&#21916;&#65292;&#26159;&#29983;&#21629;&#20013;&#26368;&#24184;&#31119;&#30340;&#20107;&#12290;</p>
<p>&#32654;&#22269;&#21338;&#22763;&#29983;&#24278;&#20329;&#33593;&#30340;&#26032;&#29983;</p>
<p>&#24278;&#20329;&#33593;&#65292;&#21488;&#28286;&#26691;&#22253;&#20154;&#12290;&#20108;&#38646;&#38646;&#22235;&#24180;&#30340;&#26032;&#24180;&#21018;&#36807;&#65292;&#22905;&#30340;&#25163;&#25351;&#21644;&#25163;&#33109;&#24320;&#22987;&#30140;&#30171;&#65292;&#24182;&#19988;&#25163;&#25351;&#33073;&#30382;&#12290;&#37027;&#26102;&#22905;&#25165;&#20108;&#21313;&#20116;&#23681;&#65292;&#27491;&#22312;&#32654;&#22269;&#26222;&#24230;&#22823;&#23398;&#21338;&#22763;&#29677;&#35835;&#20070;&#12290;&#25509;&#19979;&#26469;&#65292;&#20165;&#20004;&#20010;&#26376;&#30340;&#26102;&#38388;&#65292;&#30140;&#30171;&#23601;&#20808;&#21518;&#25193;&#25955;&#21040;&#32920;&#12289;&#32937;&#33152;&#12289;&#19978;&#32972;&#19982;&#33181;&#30422;&#65292;&#27599;&#22825;&#22812;&#38388;&#20004;&#19977;&#28857;&#22905;&#37117;&#20250;&#34987;&#30171;&#37266;&#12290;&#26657;&#21307;&#26463;&#25163;&#26080;&#31574;&#65292;&#25226;&#22905;&#36865;&#21040;&#24403;&#22320;&#19968;&#23478;&#22823;&#21307;&#38498;&#12290;&#22312;&#37027;&#37324;&#65292;&#21307;&#29983;&#32473;&#22905;&#20570;&#20102;&#34880;&#28082;&#26816;&#26597;&#65292;&#21364;&#26080;&#27861;&#30830;&#23450;&#26159;&#20160;&#20040;&#30149;&#65292;&#21482;&#21578;&#35785;&#22905;&#65292;&#22914;&#26524;&#30151;&#29366;&#25345;&#32493;&#19977;&#20010;&#26376;&#20197;&#19978;&#65292;&#23601;&#26159;&#31867;&#39118;&#28287;&#24615;&#20851;&#33410;&#28814;&#12290;</p>
<p>&#24278;&#20329;&#33593;&#30340;&#30149;&#19968;&#30452;&#26410;&#33021;&#30830;&#35786;&#65292;&#32780;&#30149;&#24773;&#21364;&#27599;&#20917;&#24840;&#19979;&#12290;&#22312;&#29983;&#30149;&#30340;&#26085;&#23376;&#37324;&#65292;&#22905;&#30127;&#20102;&#20284;&#30340;&#22312;&#32593;&#19978;&#23547;&#25214;&#31867;&#20284;&#30151;&#29366;&#30340;&#36164;&#26009;&#65292;&#20197;&#33267;&#20110;&#25152;&#26377;&#30340;&#20851;&#33410;&#28814;&#30151;&#29366;&#65292;&#22905;&#37117;&#20102;&#28982;&#20110;&#33016;&#12290;&#19968;&#20999;&#30151;&#29366;&#37117;&#25351;&#21521;&#22905;&#21487;&#33021;&#24471;&#20102;&#31867;&#39118;&#28287;&#24615;&#20851;&#33410;&#28814;&#12290;&#23613;&#31649;&#37027;&#26102;&#31607;&#23376;&#37117;&#25343;&#19981;&#31283;&#20102;&#65292;&#20294;&#22905;&#19981;&#25918;&#24323;&#65292;&#22905;&#36824;&#26159;&#20889;&#20102;&#22909;&#22810;&#23553;&#30005;&#23376;&#37038;&#20214;&#32473;&#21488;&#28286;&#21508;&#22823;&#21307;&#38498;&#30340;&#39118;&#28287;&#20813;&#30123;&#31185;&#21307;&#24072;&#20204;&#65292;&#21521;&#20182;&#20204;&#35831;&#25945;&#12290;&#21307;&#24072;&#20204;&#30340;&#22238;&#31572;&#20063;&#22810;&#26159;&ldquo;&#21487;&#33021;&#24471;&#20102;&#31867;&#39118;&#28287;&#24615;&#20851;&#33410;&#28814;&#65292;&#20294;&#26159;&#35201;&#22238;&#21488;&#28286;&#25165;&#33021;&#30830;&#35786;&rdquo;&#12290;&#12288;&#37027;&#26102;&#65292;&#24278;&#20329;&#33593;&#24515;&#20013;&#30456;&#24403;&#27822;&#20007;&#12290;&#30001;&#20110;&#30149;&#24773;&#36234;&#26469;&#36234;&#37325;&#65292;&#21452;&#33050;&#28176;&#28176;&#19981;&#33021;&#34892;&#36208;&#65292;&#24278;&#20329;&#33593;&#20063;&#24840;&#26469;&#24840;&#23475;&#24597;&#12290;&#32593;&#32476;&#25628;&#23547;&#20013;&#65292;&#26377;&#20851;&#31867;&#39118;&#28287;&#24615;&#20851;&#33410;&#28814;&#30340;&#36873;&#39033;&#65292;&#22905;&#19981;&#30693;&#28857;&#20102;&#22810;&#23569;&#27425;&#12290;&#22905;&#30693;&#36947;&#65306;&#31867;&#39118;&#28287;&#24615;&#20851;&#33410;&#28814;&#26368;&#20808;&#20405;&#34989;&#20851;&#33410;&#65292;&#21508;&#20851;&#33410;&#37117;&#20250;&#20005;&#37325;&#21464;&#24418;&#65292;&#25509;&#19979;&#26469;&#20250;&#25915;&#20987;&#24515;&#33039;&#21450;&#20854;&#23427;&#20869;&#33039;&#65292;&#25302;&#19978;&#20960;&#21313;&#24180;&#21518;&#65292;&#26368;&#32456;&#30171;&#33510;&#32780;&#27515;&#12290;</p>
<p>&#26356;&#35753;&#24278;&#20329;&#33593;&#30171;&#33510;&#30340;&#26159;&#65306;&#29238;&#27597;&#37117;&#24050;&#32463;&#25509;&#36817;&#20845;&#21313;&#23681;&#20102;&#65292;&#24351;&#24351;&#22969;&#22969;&#37117;&#36824;&#23567;&#65292;&#29238;&#27597;&#24494;&#34180;&#30340;&#36864;&#20241;&#37329;&#38500;&#20102;&#35201;&#32500;&#25345;&#20182;&#20204;&#21644;&#24351;&#24351;&#22969;&#22969;&#30340;&#29983;&#27963;&#65292;&#36824;&#35201;&#36127;&#25285;&#22905;&#36825;&#20010;&#37325;&#30151;&#30149;&#20154;&#25509;&#36405;&#32780;&#26469;&#30340;&#24222;&#22823;&#21307;&#33647;&#36153;&#12290;&#33258;&#24049;&#30171;&#33510;&#20063;&#23601;&#32610;&#20102;&#65292;&#24515;&#20013;&#23454;&#22312;&#33293;&#19981;&#24471;&#23478;&#20154;&#20063;&#25215;&#21463;&#36825;&#26679;&#30340;&#33510;&#30171;&#12290;</p>
<p>&#24278;&#20329;&#33593;&#24819;&#21040;&#20102;&#27515;&#12290;&#22905;&#30693;&#36947;&#22914;&#26524;&#22238;&#21488;&#28286;&#65292;&#35201;&#33258;&#26432;&#19968;&#23450;&#38590;&#19978;&#21152;&#38590;&#65292;&#20110;&#26159;&#20915;&#23450;&#20080;&#26426;&#31080;&#39134;&#24448;&#22823;&#23777;&#35895;&#65292;&#19968;&#36291;&#32780;&#19979;&#65292;&#19968;&#27515;&#20102;&#20043;&#12290;</p>
<p>&#22905;&#22312;&#30528;&#25163;&#20889;&#36951;&#20070;&#30340;&#21516;&#26102;&#65292;&#24320;&#22987;&#19978;&#32593;&#35746;&#21435;&#22823;&#23777;&#35895;&#30340;&#26426;&#31080;&#12290;&#21487;&#24819;&#32780;&#30693;&#65292;&#37027;&#26102;&#20505;&#65292;&#22905;&#26377;&#22810;&#20040;&#30171;&#33510;&#65292;&#26377;&#22810;&#20040;&#32477;&#26395;&#65306;&#33258;&#24049;&#25165;&#20108;&#21313;&#20116;&#23681;&#21834;&#65292;&#32654;&#20029;&#30340;&#20154;&#29983;&#25165;&#21018;&#21018;&#24320;&#22987;&#65292;&#21364;&#38519;&#20837;&#20102;&#32477;&#22659;&#65281;</p>
<p>&#20889;&#22909;&#20102;&#36951;&#20070;&#65292;&#24278;&#20329;&#33593;&#20915;&#23450;&#26368;&#21518;&#20877;&#19978;&#19968;&#27425;&#32593;&#65292;&#26368;&#21518;&#20877;&#27983;&#35272;&#19968;&#27425;&#36825;&#20010;&#35753;&#22905;&#30171;&#19981;&#27442;&#29983;&#30340;&#31867;&#39118;&#28287;&#24615;&#20851;&#33410;&#28814;&#30340;&#36164;&#26009;&#65292;&#28982;&#21518;&#39134;&#24448;&#22823;&#23777;&#35895;&#12290;&#31361;&#28982;&#65292;&#32593;&#39029;&#26368;&#19979;&#26041;&#26377;&#19968;&#34892;&#23383;&#36291;&#20837;&#22905;&#30340;&#30524;&#24088;&#65306;&ldquo;&#31867;&#39118;&#28287;&#24615;&#20851;&#33410;&#28814;&#22855;&#36857;&#20284;&#30340;&#30154;&#24840;&rdquo;&#12290;&#28857;&#36914;&#21435;&#30475;&#65292;&#23621;&#28982;&#26159;&#28860;&#27861;&#36718;&#21151;&#28860;&#22909;&#20102;&#12290;&#36914;&#19968;&#27493;&#25628;&#32034;&#65292;&#22905;&#21457;&#29616;&#24456;&#22810;&#30097;&#38590;&#26434;&#30149;&#37117;&#26377;&#28860;&#27861;&#36718;&#21151;&#30154;&#24840;&#30340;&#12290;&#36825;&#26102;&#22905;&#33804;&#29983;&#20102;&#19968;&#19997;&#24076;&#26395;&#65306;&#36825;&#20010;&#27861;&#36718;&#21151;&#37027;&#20040;&#31070;&#65292;&#25105;&#24471;&#36214;&#24555;&#25214;&#20154;&#25945;&#25105;&#12290;</p>
<p>&#24278;&#20329;&#33593;&#22312;&#25628;&#32034;&#24341;&#25806;&#19978;&#38190;&#20837;&#27861;&#36718;&#21151;&#19977;&#20010;&#23383;&#65292;&#28982;&#21518;&#65292;&#22905;&#22312;&#39321;&#28207;&#30340;&#32593;&#31449;&#19978;&#30475;&#21040;&#26377;&#19990;&#30028;&#36830;&#32447;&#23383;&#26679;&#65292;&#32487;&#32493;&#23547;&#25214;&#65292;&#22905;&#21457;&#29616;&#32654;&#22269;&#21508;&#22823;&#23398;&#37117;&#26377;&#20154;&#20813;&#36153;&#25945;&#25480;&#27861;&#36718;&#21151;&#65292;&#26222;&#24230;&#22823;&#23398;&#30340;&#32852;&#31995;&#20154;&#36824;&#26159;&#20010;&#32654;&#22269;&#20154;&#21737;&#65281;&#22905;&#31435;&#21051;&#25171;&#30005;&#35805;&#32473;&#20182;&#12290;&#21487;&#26159;&#20182;&#24050;&#32463;&#27605;&#19994;&#20102;&#65292;&#27809;&#26377;&#32852;&#31995;&#19978;&#12290;</p>
<p>&#24278;&#20329;&#33593;&#26377;&#28857;&#20799;&#22833;&#26395;&#65292;&#32487;&#32493;&#22312;&#32593;&#32476;&#19978;&#23547;&#25214;&#12290;&#22312;&#39321;&#28207;&#32593;&#31449;&#19978;&#30340;&#38899;&#20687;&#36164;&#26009;&#37324;&#65292;&#22905;&#30475;&#21040;&#20102;&#27861;&#36718;&#21151;&#30340;&#20116;&#22871;&#21151;&#27861;&#30340;&#25945;&#23398;&#24405;&#20687;&#65292;&#36214;&#32039;&#19979;&#36733;&#35266;&#30475;&#12290;&#22905;&#21448;&#25226;&#26126;&#24935;&#32593;&#19978;&#30331;&#36733;&#30340; &#12298;&#36716;&#27861;&#36718;&#12299;&#19968;&#20070;&#20063;&#19979;&#36733;&#19979;&#26469;&#65292;&#24182;&#25171;&#21360;&#20102;&#20986;&#26469;&#12290;</p>
<p>&#24278;&#20329;&#33593;&#36890;&#35835;&#20102;&#19968;&#36941;&#12298;&#36716;&#27861;&#36718;&#12299;&#65292;&#22905;&#21457;&#29616;&#36825;&#26412;&#20070;&#19981;&#20294;&#21149;&#20154;&#20026;&#21892;&#65292;&#26356;&#35299;&#31572;&#20102;&#22905;&#30340;&#35768;&#22810;&#30097;&#38382;&#65292;&#32780;&#36825;&#20123;&#30097;&#38382;&#22905;&#22312;&#20854;&#23427;&#23447;&#25945;&#37324;&#22987;&#32456;&#27809;&#26377;&#25214;&#21040;&#31572;&#26696;&#12290;&#24278;&#20329;&#33593;&#35828;&#65306;&ldquo;&#30475;&#24405;&#20687;&#26102;&#65292;&#26446;&#27946;&#24535;&#32769;&#24072;&#30340;&#24494;&#31505;&#19982;&#21149;&#20154;&#20026;&#21892;&#30340;&#29992;&#24515;&#32473;&#25105;&#21360;&#35937;&#28145;&#21051;&#12290;&rdquo;&#26368;&#20351;&#22905;&#24778;&#22855;&#30340;&#26159;&#65292;&#24320;&#22987;&#28860;&#21151;&#30340;&#31532;&#20108;&#22825;&#26202;&#19978;&#65292;&#22905;&#20840;&#36523;&#21457;&#28909;&#65292;&#28909;&#24471;&#36830;&#34987;&#23376;&#37117;&#36386;&#25481;&#20102;&#12290;&#38548;&#22825;&#65292;&#22905;&#29983;&#30149;&#26102;&#30340;&#20005;&#37325;&#21475;&#33261;&#23601;&#28040;&#22833;&#20102;&#65292;&#19981;&#20165;&#30561;&#24471;&#30528;&#65292;&#26377;&#39135;&#27442;&#65292;&#20063;&#25171;&#28040;&#20102;&#36212;&#27515;&#30340;&#24565;&#22836;&#12290;&#22905;&#20915;&#23450;&#22238;&#21488;&#28286;&#65292;&#22240;&#20026;&#22905;&#30693;&#36947;&#33258;&#24049;&#26377;&#24076;&#26395;&#20102;&#65292;&#21488;&#28286;&#37027;&#37324;&#26377;&#35768;&#22810;&#27861;&#36718;&#21151;&#23398;&#21592;&#21487;&#20197;&#24110;&#21161;&#22905;&#12290;</p>
<p>&#20108;&#38646;&#38646;&#22235;&#24180;&#22235;&#26376;&#21313;&#19977;&#26085;&#26202;&#65292;&#24278;&#20329;&#33593;&#22352;&#30528;&#36718;&#26885;&#22238;&#21040;&#21488;&#28286;&#65292;&#36825;&#26102;&#22905;&#24050;&#32463;&#26080;&#27861;&#34892;&#36208;&#65292;&#19978;&#19979;&#39134;&#26426;&#37117;&#24471;&#21035;&#20154;&#25265;&#30528;&#12290;</p>
<p>&#22235;&#26376;&#21313;&#22235;&#26085;&#26089;&#19978;&#65292;&#29238;&#27597;&#24102;&#22905;&#21040;&#21488;&#28286;&#38271;&#24218;&#21307;&#38498;&#30475;&#30149;&#12290;&#32463;&#36807;&#36229;&#22768;&#27874;&#26816;&#26597;&#65292;&#24182;&#26681;&#25454;&#20043;&#21069;&#30340;&#34880;&#28082;&#26816;&#26597;&#25253;&#21578;&#65292;&#20004;&#20301;&#21307;&#23398;&#25945;&#25480;&#30830;&#23450;&#22905;&#30340;&#30149;&#26159;&#20851;&#33410;&#26494;&#24347;&#30151;&#12290;&#36825;&#20010;&#30149;&#26159;&#25152;&#35859;&#30340;&#20844;&#20027;&#30149;&#65292;&#35201;&#30171;&#19968;&#36744;&#23376;&#65292;&#27492;&#29983;&#19981;&#20165;&#19981;&#33021;&#25552;&#37325;&#29289;&#12289;&#24178;&#31895;&#27963;&#65292;&#36824;&#35201;&#21507;&#19968;&#36744;&#23376;&#30340;&#27490;&#30171;&#33647;&#65292;&#25140;&#19968;&#36744;&#23376;&#30340;&#25252;&#33109;&#12289;&#25252;&#32920;&#12289;&#25252;&#33181;&#12289;&#25252;&#33136;&#65292;&#36824;&#24471;&#25345;&#32493;&#20570;&#29289;&#29702;&#27835;&#30103;&#12290;</p>
<p>&#20174;&#35786;&#30103;&#23460;&#20986;&#26469;&#65292;&#24278;&#20329;&#33593;&#36319;&#22905;&#30340;&#29238;&#27597;&#35828;&#65306;&ldquo;&#25105;&#35201;&#28860;&#27861;&#36718;&#21151;&#65281;&rdquo;&#24403;&#22825;&#65292;&#29238;&#20146;&#23601;&#24110;&#22905;&#20080;&#26469;&#20102;&#19968;&#26412;&#12298;&#36716;&#27861;&#36718;&#12299;&#12290;&#20174;&#36825;&#19968;&#22825;&#36215;&#65292;&#22905;&#24320;&#22987;&#35748;&#35748;&#30495;&#30495;&#20462;&#28860;&#27861;&#36718;&#21151;&#12290;&#20174;&#38271;&#24218;&#21307;&#38498;&#25343;&#22238;&#26469;&#30340;&#33647;&#65292;&#24278;&#20329;&#33593;&#30896;&#37117;&#27809;&#30896;&#12290;&#22235;&#26376;&#21313;&#19971;&#26085;&#28165;&#26216;&#65292;&#22905;&#22235;&#28857;&#21322;&#36215;&#24202;&#65292;&#20808;&#19978;&#32593;&#65292;&#30475;&#30475;&#26126;&#24935;&#32593;&ldquo;&#31067;&#30149;&#20581;&#36523;&#32593;&#39029;&rdquo;&#19978;&#30331;&#36733;&#30340;&#37027;&#20123;&#27861;&#36718;&#21151;&#23398;&#21592;&#36890;&#36807;&#20462;&#28860;&#27861;&#36718;&#21151;&#32780;&#32477;&#30151;&#30154;&#24840;&#30340;&#30495;&#23454;&#31070;&#22855;&#30340;&#20107;&#20363;&#65292;&#28982;&#21518;&#22905;&#23601;&#19968;&#23567;&#27493;&#19968;&#23567;&#27493;&#33258;&#24049;&#36208;&#21040;&#20102;&#23478;&#38468;&#36817;&#30340;&#28860;&#21151;&#28857;&#12290;&#21040;&#22235;&#26376;&#20108;&#21313;&#20843;&#26085;&#65292;&#20165;&#20165;&#21322;&#20010;&#26376;&#30340;&#26102;&#38388;&#65292;&#24278;&#20329;&#33593;&#23601;&#21487;&#20197;&#35937;&#27491;&#24120;&#20154;&#19968;&#26679;&#36808;&#24320;&#22823;&#27493;&#36208;&#36335;&#20102;&#12290;</p>
<p>&#20174;&#27492;&#65292;&#22905;&#23601;&#24456;&#24555;&#30340;&#24443;&#24213;&#21578;&#21035;&#20102;&#36941;&#23547;&#20013;&#35199;&#21307;&#30340;&#33647;&#32592;&#23376;&#29983;&#27963;&#65292;&#36824;&#25104;&#20026;&#21488;&#28286;&#26641;&#26519;&#39640;&#20013;&#30340;&#33521;&#25991;&#25945;&#24072;&#65292;&#30452;&#21040;&#25104;&#23478;&#31435;&#19994;&#65292;&#20570;&#36132;&#22971;&#33391;&#27597;&#65292;&#22905;&#30340;&#24456;&#22810;&#20146;&#26379;&#22909;&#21451;&#37117;&#22240;&#20026;&#35265;&#35777;&#20102;&#36825;&#20010;&#22855;&#36857;&#24320;&#22987;&#20462;&#28860;&#27861;&#36718;&#21151;&#20102;&#65281;</p>
<p>&ldquo;&#19981;&#27515;&#30284;&#30151;&rdquo;&#24739;&#32773;&#30340;&#20154;&#29983;&#36716;&#26426;</p>
<p>&#40654;&#25196;&middot;&#38647;&#33945;&#26159;&#20301;&#32654;&#22269;&#20154;&#65292;&#25317;&#26377;&#21452;&#23398;&#20301;&#12290;&#20182;&#22312;&#19968;&#23478;&#30707;&#27833;&#24040;&#22836;&#20844;&#21496;&#24037;&#20316;&#20102;&#20108;&#21313;&#19977;&#24180;&#65292;&#26366;&#25285;&#20219;&#20844;&#21496;&#24635;&#20250;&#35745;&#24072;&#21161;&#29702;&#21644;&#19994;&#21153;&#37329;&#34701;&#31995;&#32479;&#36816;&#33829;&#21327;&#35843;&#20154;&#12290;&#24403;&#24180;&#20107;&#19994;&#33976;&#33976;&#26085;&#19978;&#30340;&#20182;&#65292;&#21364;&#22240;&#26102;&#26102;&#20316;&#30171;&#30340;&#24038;&#32929;&#39592;&#32780;&#24833;&#30473;&#19981;&#23637;&#12290;</p>
<p>&#21313;&#19968;&#23681;&#26102;&#65292;&#40654;&#25196;&#22240;&#36816;&#21160;&#24847;&#22806;&#25684;&#33268;&#39627;&#39592;&#39592;&#25240;&#65292;&#21307;&#29983;&#20026;&#20182;&#20004;&#20391;&#39627;&#39592;&#20570;&#20102;&#37329;&#23646;&#26479;&#39627;&#20851;&#33410;&#25104;&#24418;&#26415;&#65292;&#24182;&#22312;&#39627;&#39592;&#26893;&#20837;&#25903;&#25745;&#38050;&#38025;&#65307;&#20174;&#27492;&#40654;&#25196;&#26080;&#27861;&#22352;&#30528;&#27491;&#24120;&#20132;&#21449;&#21452;&#33151;&#65292;&#34892;&#36208;&#26497;&#20026;&#19981;&#20415;&#12290;&#38271;&#24180;&#30340;&#32929;&#39592;&#22836;&#25705;&#25830;&#23548;&#33268;&#30952;&#25439;&#65292;&#32929;&#39592;&#36234;&#21457;&#30140;&#30171;&#38590;&#24525;&#65292;&#36816;&#21160;&#26102;&#24863;&#21463;&#26356;&#21152;&#26126;&#26174;&#12290;&#20108;&#38646;&#38646;&#19968;&#24180;&#21313;&#20108;&#26376;&#65292;&#22240;&#21491;&#32929;&#39592;&#22836;&#24050;&#22351;&#27515;&#65292;&#31070;&#32463;&#22806;&#38706;&#65292;&#20182;&#19981;&#24471;&#19981;&#25509;&#21463;&#20102;&#21491;&#32929;&#39592;&#22836;&#26356;&#25442;&#25163;&#26415;&#12290;&#21307;&#29983;&#35828;&#26356;&#25442;&#24038;&#32929;&#39592;&#20063;&#26159;&#25968;&#26376;&#30340;&#20107;&#12290;&#40654;&#25196;&#26102;&#26102;&#37117;&#34987;&#30149;&#30171;&#25240;&#30952;&#30528;&#12290;&#20107;&#19994;&#30340;&#39034;&#30021;&#65292;&#23478;&#24237;&#30340;&#21644;&#30566;&#65292;&#37117;&#26080;&#27861;&#35753;&#40654;&#25196;&#24555;&#20048;&#36215;&#26469;&#65292;&#20182;&#20493;&#24863;&#20154;&#29983;&#30340;&#26080;&#22856;&#12290;</p>
<p>&#22971;&#23376;&#26417;&#33673;&#29233;&#22909;&#27668;&#21151;&#65292;&#32451;&#36807;&#22810;&#31181;&#27668;&#21151;&#65292;&#20108;&#38646;&#38646;&#20108;&#24180;&#19968;&#26376;&#65292;&#22312;&#20241;&#26031;&#39039;&#26377;&#24184;&#36935;&#21040;&#27861;&#36718;&#21151;&#65292;&#26417;&#33673;&#20869;&#24515;&#20805;&#28385;&#24841;&#24742;&#19982;&#31077;&#21644;&#12290;&#22905;&#24076;&#26395;&#40654;&#25196;&#20063;&#33021;&#35797;&#19968;&#35797;&#27861;&#36718;&#22823;&#27861;&#30340;&#20462;&#28860;&#12290;</p>
<p>&#26377;&#30528;&#20854;&#23427;&#20449;&#20208;&#30340;&#40654;&#25196;&#24320;&#22987;&#26377;&#20123;&#29369;&#35947;&#65292;&#21518;&#26469;&#20915;&#23450;&#35797;&#19968;&#35797;&#12290;&#24320;&#22987;&#30340;&#26102;&#20505;&#65292;&#40654;&#25196;&#24182;&#27809;&#26377;&#28860;&#27861;&#36718;&#21151;&#21151;&#27861;&#65292;&#20182;&#21482;&#26159;&#38745;&#24515;&#38405;&#35835;&#27861;&#36718;&#21151;&#20027;&#35201;&#33879;&#20316;&#12298;&#36716;&#27861;&#36718;&#12299;&#65292;&#19968;&#36941;&#36941;&#22320;&#35835;&#65292;&#20845;&#21608;&#20043;&#21518;&#65292;&#40654;&#25196;&#23545;&#27861;&#36718;&#22823;&#27861;&#20462;&#28860;&#30340;&ldquo;&#30495;&#12289;&#21892;&#12289;&#24525;&rdquo;&#29702;&#24565;&#26377;&#20102;&#21021;&#27493;&#30340;&#35748;&#35782;&#65306;&#27861;&#36718;&#22823;&#27861;&#25945;&#23548;&#20462;&#28860;&#32773;&#65292;&#22312;&#20219;&#20309;&#31038;&#20250;&#29615;&#22659;&#20013;&#37117;&#35201;&#20570;&#19968;&#20010;&#22909;&#20154;&#65292;&#37325;&#24503;&#20462;&#24515;&#65292;&#25214;&#33258;&#24049;&#30340;&#19981;&#36275;&#65292;&#20174;&#20869;&#24515;&#26412;&#36136;&#19978;&#25913;&#21464;&#33258;&#24049;&#65292;&#21319;&#21326;&#33258;&#24049;&#65292;&#22788;&#22788;&#20026;&#21035;&#20154;&#30528;&#24819;&#12290;&#40654;&#25196;&#35273;&#30340;&#20869;&#24515;&#24456;&#20805;&#23454;&#65292;&#20174;&#27492;&#20182;&#22312;&#24037;&#20316;&#29983;&#27963;&#20013;&#25353;&ldquo;&#30495;&#12289;&#21892;&#12289;&#24525;&rdquo;&#30340;&#35201;&#27714;&#21435;&#20570;&#65292;&#20961;&#20107;&#20026;&#21035;&#20154;&#30528;&#24819;&#12290;&#38543;&#30528;&#27599;&#22825;&#35835;&#12298;&#36716;&#27861;&#36718;&#12299;&#65292;&#28860;&#21151;&#65292;&#19981;&#30693;&#19981;&#35273;&#20013;&#65292;&#40654;&#25196;&#30340;&#25972;&#20010;&#33216;&#37096;&#30340;&#39592;&#22836;&#19982;&#32908;&#32905;&#36880;&#28176;&#21152;&#24378;&#65292;&#21487;&#20197;&#33298;&#36866;&#22320;&#31616;&#21333;&#30424;&#22352;&#12290;&#20182;&#20174;&#31561;&#24453;&#26356;&#25442;&#21478;&#19968;&#20391;&#32929;&#39592;&#25163;&#26415;&#30340;&#38452;&#24433;&#20013;&#24443;&#24213;&#35299;&#33073;&#12290;&#22256;&#25200;&#40654;&#25196;&#20116;&#24180;&#30340;&#39640;&#34880;&#21387;&#20063;&#19981;&#33647;&#32780;&#24840;&#65292;&#20182;&#28145;&#20999;&#24863;&#21463;&#21040;&#20462;&#28860;&#27861;&#36718;&#22823;&#27861;&#30340;&#36229;&#24120;&#26159;&#30495;&#23454;&#19981;&#34394;&#30340;&#12290;</p>
<p>&#20307;&#39564;&#21040;&#27861;&#36718;&#22823;&#27861;&#30340;&#32654;&#22909;&#65292;&#40654;&#25196;&#39318;&#20808;&#24819;&#21040;&#35201;&#35753;&#26356;&#22810;&#30340;&#20154;&#20102;&#35299;&#27861;&#36718;&#22823;&#27861;&#22909;&#65292;&#20174;&#20013;&#21463;&#30410;&#12290;&#26377;&#19968;&#27425;&#65292;&#40654;&#25196;&#19982;&#20960;&#20301;&#27861;&#36718;&#21151;&#23398;&#21592;&#21435;&#22696;&#35199;&#21733;&#36793;&#22659;&#30340;&#22478;&#24066;&#65292;&#21521;&#24403;&#22320;&#27665;&#20247;&#20171;&#32461;&#27861;&#36718;&#21151;&#12290;&#40654;&#25196;&#35828;&#65306;&ldquo;&#22312;&#20844;&#22253;&#19982;&#24066;&#21306;&#24191;&#22330;&#65292;&#25105;&#20204;&#22312;&#28872;&#26085;&#19979;&#34892;&#36208;&#12289;&#28860;&#21151;&#21644;&#21457;&#20256;&#21333;&#65292;&#36824;&#32972;&#30528;&#27785;&#37325;&#30340;&#32972;&#21253;&#65292;&#20869;&#26377;&#25163;&#25552;&#30005;&#33041;&#21644;&#21508;&#31181;&#36164;&#26009;&#12290;&#37027;&#37324;&#30340;&#20154;&#20204;&#23545;&#27861;&#36718;&#21151;&#34920;&#31034;&#20986;&#26497;&#22823;&#30340;&#20852;&#36259;&#65292;&#25105;&#20204;&#36275;&#36275;&#24537;&#20102;&#21313;&#20010;&#23567;&#26102;&#65292;&#27809;&#26377;&#38386;&#26247;&#22352;&#19979;&#20241;&#24687;&#65292;&#30452;&#33267;&#22805;&#38451;&#35199;&#19979;&#12290;&rdquo;&ldquo;&#19981;&#21487;&#24605;&#35758;&#30340;&#26159;&#65292;&#31449;&#20102;&#19968;&#22825;&#65292;&#33216;&#37096;&#21364;&#23433;&#28982;&#26080;&#24665;&#12289;&#20063;&#19981;&#30140;&#12290;&#31532;&#20108;&#22825;&#26089;&#26216;&#36215;&#24202;&#65292;&#25105;&#24863;&#35273;&#22909;&#26497;&#20102;&#12290;&rdquo;</p>
<p>&#36825;&#19982;&#20182;&#20462;&#28860;&#21069;&#30456;&#27604;&#26377;&#22825;&#22756;&#20043;&#21035;&#65292;&#37027;&#26102;&#20505;&#65292;&#20986;&#38376;&#22352;&#36710;&#65292;&#36208;&#19968;&#23567;&#27573;&#36335;&#37117;&#20250;&#30130;&#24811;&#19981;&#22570;&#12290;&#30495;&#30340;&#24456;&#22855;&#22937;&#65292;&#23454;&#36341;&#20013;&#40654;&#25196;&#26356;&#28145;&#21051;&#22320;&#20307;&#20250;&#21040;&#27861;&#36718;&#22823;&#27861;&#30340;&#32654;&#22909;&#12290;&#24403;&#20182;&#25353;&ldquo;&#30495;&#12289;&#21892;&#12289;&#24525;&rdquo;&#30340;&#35201;&#27714;&#21435;&#20570;&#65292;&#24515;&#37324;&#24819;&#30528;&#21035;&#20154;&#65292;&#20182;&#30340;&#36523;&#20307;&#20063;&#38543;&#20043;&#32780;&#21464;&#22909;&#12290;&#19968;&#24515;&#24819;&#30528;&#35753;&#26356;&#22810;&#30340;&#20154;&#20462;&#28860;&#27861;&#36718;&#22823;&#27861;&#32780;&#36830;&#32493;&#21171;&#32047;&#21313;&#20010;&#23567;&#26102;&#30340;&#20182;&#65292;&#36523;&#20307;&#19981;&#20294;&#27809;&#26377;&#20219;&#20309;&#30130;&#21171;&#29366;&#24577;&#65292;&#21453;&#32780;&#23436;&#20840;&#24674;&#22797;&#27491;&#24120;&#20102;&#65292;&#32780;&#19988;&#24863;&#35273;&#38750;&#24120;&#33298;&#36866;&#32654;&#22937;&#12290;</p>
<p>&#40654;&#25196;&#26356;&#20174;&#27861;&#36718;&#22823;&#27861;&#20462;&#28860;&#20013;&#26126;&#30333;&#20102;&#20154;&#29983;&#30149;&#30171;&#12289;&#30952;&#38590;&#30340;&#30495;&#27491;&#21407;&#22240;&#65292;&#27934;&#24713;&#20102;&#29983;&#21629;&#30340;&#24847;&#20041;&#22312;&#20110;&#19981;&#26029;&#21319;&#21326;&#33258;&#24049;&#65292;&#36820;&#26412;&#24402;&#30495;&#65292;&#37325;&#24503;&#20462;&#24515;&#26159;&#26681;&#26412;&#12290;&#20182;&#35828;&#65306;&ldquo;&#33021;&#20462;&#28860;&#27861;&#36718;&#22823;&#27861;&#65292;&#25105;&#24863;&#21040;&#33707;&#22823;&#30340;&#33635;&#24184;&#65281;&rdquo;&ldquo;&#25105;&#26080;&#27861;&#34920;&#36798;&#33258;&#24049;&#23545;&#26446;&#27946;&#24535;&#24072;&#29238;&#30340;&#24863;&#24681;&#65281;&rdquo;</p>
<p>&#28595;&#27954;&#20844;&#21496;&#22899;&#32463;&#29702;&#30340;&#31070;&#22855;&#21464;&#21270;</p>
<p>&#20811;&#20029;&#26031;&#32519;&#20986;&#29983;&#20110;&#33521;&#22269;&#65292;&#20108;&#38646;&#38646;&#19977;&#24180;&#23233;&#21040;&#28595;&#27954;&#21518;&#65292;&#25285;&#20219;&#19968;&#20844;&#21496;&#32463;&#29702;&#12290;</p>
<p>&#20462;&#28860;&#27861;&#36718;&#22823;&#27861;&#20043;&#21069;&#65292;&#20811;&#20029;&#26031;&#32519;&#26159;&#20010;&#24615;&#26684;&#21313;&#20998;&#20869;&#21521;&#12289;&#32570;&#20047;&#33258;&#20449;&#12289;&#33258;&#25105;&#21387;&#25233;&#65292;&#37057;&#37057;&#23521;&#27426;&#30340;&#24754;&#24773;&#22899;&#23376;&#12290;&#20877;&#21152;&#19978;&#22905;&#34987;&#30149;&#39764;&#25240;&#30952;&#65292;&#32463;&#24120;&#20511;&#21161;&#37202;&#31934;&#30340;&#21147;&#37327;&#65292;&#35797;&#22270;&#23547;&#25214;&#33258;&#20449;&#65292;&#38544;&#34255;&#20869;&#24515;&#30495;&#23454;&#30340;&#30171;&#26970;&#12290;</p>
<p>&#20811;&#20029;&#26031;&#32519;&#26366;&#32463;&#22240;&#20026;&#26080;&#27861;&#36866;&#24212;&#29983;&#27963;&#19978;&#30340;&#31181;&#31181;&#38382;&#39064;&#65292;&#26102;&#24120;&#23558;&#33258;&#24049;&#21453;&#38145;&#22312;&#25151;&#38388;&#37324;&#21644;&#20844;&#21496;&#30340;&#21397;&#25152;&#37324;&#19981;&#24895;&#38754;&#23545;&#19990;&#30028;&#12290;&#22905;&#20063;&#26366;&#22240;&#35748;&#20026;&#33258;&#24049;&#22826;&#19985;&#32780;&#19981;&#20572;&#29993;&#25171;&#33258;&#24049;&#30340;&#32819;&#20809;&#65292;&#30452;&#33267;&#24517;&#39035;&#26381;&#29992;&#25239;&#25233;&#37057;&#33647;&#21644;&#25509;&#21463;&#24515;&#29702;&#36741;&#23548;&#12290;&#21518;&#26469;&#65292;&#22905;&#34987;&#35786;&#26029;&#20986;&#24739;&#26377;&#24378;&#36843;&#30151;&#65288;OCD&#65289;&#65292;&#33041;&#20013;&#26080;&#27861;&#25490;&#38500;&#30340;&#28966;&#34385;&#24863;&#20351;&#22905;&#32463;&#24120;&#22788;&#22312;&#26497;&#22823;&#30340;&#31934;&#31070;&#21387;&#21147;&#20043;&#20013;&#12290;</p>
<p>&#27492;&#22806;&#65292;&#20811;&#20029;&#26031;&#32519;&#36824;&#24739;&#26377;&#32597;&#35265;&#30340;&#22810;&#22218;&#24615;&#21365;&#24034;&#30151;&#65288;PCOS&#65289;&#65292;&#24635;&#26159;&#22909;&#20960;&#20010;&#26376;&#25165;&#26377;&#19968;&#27425;&#29983;&#29702;&#26399;&#65292;&#26368;&#20037;&#38271;&#36798;&#23558;&#36817;&#19968;&#24180;&#37117;&#27809;&#26377;&#26376;&#32463;&#12290;&#33655;&#23572;&#33945;&#22833;&#35843;&#30340;&#22905;&#65292;&#27599;&#22825;&#37117;&#38656;&#26381;&#29992;&#33647;&#29289;&#25511;&#21046;&#21644;&#35843;&#29702;&#29983;&#29702;&#12290; &#21307;&#29983;&#21578;&#35785;&#20811;&#20029;&#26031;&#32519;&#65292;&#24819;&#35201;&#20197;&#33258;&#28982;&#21463;&#23381;&#30340;&#26041;&#24335;&#25317;&#26377;&#23401;&#23376;&#65292;&#26426;&#20250;&#28218;&#33579;&#12290;</p>
<p>&#20063;&#35768;&#26159;&#20901;&#20901;&#20013;&#30340;&#23433;&#25490;&#65292;&#19968;&#21521;&#19981;&#29233;&#20882;&#38505;&#30340;&#20811;&#20029;&#26031;&#32519;&#65292;&#19968;&#22825;&#31361;&#28982;&#20915;&#23450;&#29420;&#33258;&#26469;&#21040;&#28595;&#27954;&#26053;&#34892;&#12290;&#22905;&#34987;&#36825;&#29255;&#38451;&#20809;&#28799;&#28866;&#30340;&#33258;&#28982;&#22823;&#22320;&#25152;&#28145;&#28145;&#21560;&#24341;&#65292;&#22312;&#36825;&#37324;&#22905;&#32467;&#35782;&#20102;&#27861;&#36718;&#21151;&#23398;&#21592;&#21490;&#24093;&#22827;&#65288;Steve&#65289;&#12290;&#22312;&#20182;&#20204;&#20132;&#24448;&#30340;&#36807;&#31243;&#20013;&#65292;&#22905;&#24320;&#22987;&#23545;&#27861;&#36718;&#21151;&#19968;&#28857;&#19968;&#28404;&#22320;&#20102;&#35299;&#65292;&#19981;&#20037;&#21518;&#20063;&#21152;&#20837;&#20102;&#20462;&#28860;&#30340;&#34892;&#21015;&#12290;</p>
<p>&#20108;&#38646;&#38646;&#19977;&#24180;&#21313;&#19968;&#26376;&#65292;&#20811;&#20029;&#26031;&#32519;&#21644;&#21490;&#24093;&#22827;&#32467;&#20026;&#22827;&#22971;&#12290;&#20108;&#38646;&#38646;&#22235;&#24180;&#21021;&#65292;&#22312;&#20572;&#27490;&#26381;&#29992;&#33647;&#29289;&#30340;&#24773;&#20917;&#19979;&#65292;&#22905;&#20037;&#36829;&#30340;&#26376;&#32463;&#31361;&#28982;&#20986;&#29616;&#65292;&#21516;&#24180;&#20108;&#26376;&#22905;&#20415;&#24576;&#26377;&#20102;&#36523;&#23381;&#12290;&#23545;&#36825;&#24847;&#22806;&#30340;&#24778;&#21916;&#21644;&#22855;&#36857;&#65292;&#20182;&#20204;&#22827;&#22919;&#20457;&#24515;&#23384;&#24863;&#28608;&#12290;&#20811;&#20029;&#26031;&#32519;&#22238;&#24518;&#36947;&#65306;&ldquo;&#24403;&#26102;&#25105;&#24182;&#27809;&#21457;&#35273;&#33258;&#24049;&#24576;&#23381;&#20102;&#65292;&#22240;&#20026;&#25105;&#30340;&#29983;&#29702;&#26399;&#19968;&#21521;&#19981;&#27491;&#24120;&#12290;&#30452;&#21040;&#25105;&#30340;&#32922;&#23376;&#19968;&#22825;&#22825;&#21464;&#22823;&#65292;&#25105;&#25165;&#24863;&#21040;&#26377;&#28857;&#19981;&#23545;&#21170;&#12290;&#24403;&#21307;&#29983;&#23459;&#24067;&#25105;&#24576;&#23381;&#26102;&#65292;&#25105;&#30495;&#30340;&#24863;&#21040;&#38750;&#24120;&#24778;&#21916;&#12290;&rdquo;</p>
<p>&#36890;&#36807;&#20462;&#28860;&#65292;&#20811;&#20029;&#26031;&#32519;&#26126;&#30333;&#20102;&#20154;&#20026;&#20309;&#32780;&#29983;&#65292;&#33510;&#38590;&#20026;&#20309;&#32780;&#23384;&#65292;&#22905;&#30340;&#20154;&#29983;&#35266;&#26377;&#20102;&#19968;&#30334;&#20843;&#21313;&#24230;&#30340;&#22823;&#36716;&#21464;&#12290;&#22905;&#30340;&#28966;&#34385;&#30151;&#12289;&#24378;&#36843;&#30151;&#12289;&#27809;&#33258;&#20449;&#31561;&#31561;&#65292;&#20063;&#22312;&#23431;&#23449;&#22823;&#27861;&#30340;&#27792;&#28020;&#20043;&#20013;&#65292;&#28176;&#28176;&#22320;&#28040;&#22833;&#12290;&#22905;&#35828;&#65306;&ldquo;&#27861;&#36718;&#22823;&#27861;&#20351;&#25105;&#22312;&#36935;&#21040;&#38382;&#39064;&#26102;&#33021;&#36864;&#19968;&#27493;&#24605;&#32771;&#65292;&#38754;&#23545;&#33510;&#38590;&#25105;&#29616;&#22312;&#20250;&#24819;&#65306;&lsquo;&#36825;&#26159;&#19978;&#22825;&#23545;&#25105;&#30340;&#30519;&#39038;&#65292;&#32473;&#25105;&#25552;&#39640;&#24515;&#24615;&#30340;&#22909;&#26426;&#20250;&#12290;&rsquo;&#22312;&#20462;&#28860;&#21069;&#65292;&#25105;&#26159;&#19968;&#20010;&#26497;&#20854;&#36127;&#38754;&#21644;&#24754;&#35266;&#30340;&#20154;&#65292;&#25105;&#24635;&#26159;&#19981;&#20572;&#22320;&#25285;&#24515;&#21644;&#22475;&#24616;&#65292;&#29616;&#22312;&#25105;&#26126;&#30333;&#20102;&#36864;&#19968;&#27493;&#28023;&#38420;&#22825;&#31354;&#30340;&#36947;&#29702;&#12290;&rdquo;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#20462;&#28860;" rel="tag">&#20462;&#28860;</a>, <a href="/tag/&#27861;&#36718;&#22823;&#27861;" rel="tag">&#27861;&#36718;&#22823;&#27861;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-3-49</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#24739;&#39037;&#30142;&#30340;&#31934;&#33521;&#20204;&#32477;&#22788;&#36898;&#29983;&#30340;&#25925;&#20107;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-8-23">&#8220;&#20320;&#20204;&#36523;&#19978;&#25955;&#21457;&#20986;&#24456;&#24378;&#30340;&#33021;&#37327;&#8221;</a></li>
<li><a href="/t-3-30">&#36523;&#24739;&#20004;&#30284;&#30151; &#20462;&#22823;&#27861;&#21518;&#19981;&#27835;&#32780;&#24840;</a></li>
<li><a href="/t-13-10">&#36926;&#19968;&#20159;&#19977;&#21315;&#19975;&#22823;&#38470;&#27665;&#20247;&#19977;&#36864;&#33258;&#25937;</a></li>
<li><a href="/t-4-34">&#25105;&#29616;&#22312;&#36873;&#25321;&#30340;&#20154;&#29983;</a></li>
<li><a href="/t-4-35">&#32599;&#39532;&#23612;&#20122;&#20154;&#65306;&#25105;&#26159;&#22914;&#20309;&#32536;&#32467;&#22823;&#27861;&#30340;</a></li>
<li><a href="/t-4-36">&#21457;&#33258;&#24515;&#24213;&#30340;&#24863;&#24681;&#27861;&#36718;&#22823;&#27861;</a></li>
<li><a href="/t-4-37">&#8220;&#36947;&#22763;&#24459;&#24072;&#8221;&#36935;&#21040;&#30495;&#27491;&#30340;&#20462;&#28860;&#65288;&#22270;&#65289;</a></li>
<li><a href="/t-4-31">&#12304;&#35270;&#39057;&#12305;NASA&#24037;&#31243;&#24072;&#65306;&#19968;&#26397;&#35823;&#35299;&#25955; &#36367;&#19978;&#20462;&#28860;&#36335;</a></li>
<li><a href="/t-4-32">&#36831;&#21040;12&#24180;&#30340;&#32536;&#20998;</a></li>
<li><a href="/t-4-33">&#19968;&#26412;&#22855;&#20070;&#35753;&#29983;&#21629;&#20877;&#36896;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-3-56">&#35802;&#24565;&#8220;&#27861;&#36718;&#22823;&#27861;&#22909;&#8221;&#12288;&#33008;&#33146;&#30284;&#24739;&#32773;&#24247;&#22797;</a></li><li>&#8226; <a href="/t-3-55">&#24351;&#24351;&#30340;&#24184;&#36816;&#65306;&#30284;&#32454;&#32990;&#19981;&#35265;&#20102;</a></li><li>&#8226; <a href="/t-3-54">&#20462;&#22823;&#27861;&#65292;&#34987;&#30149;&#25240;&#30952;&#20843;&#24180;&#30340;&#22905;&#19968;&#21608;&#24247;&#22797;</a></li><li>&#8226; <a href="/t-3-53">&#20013;&#22269;&#22823;&#38470;&#19968;&#20301;&#21307;&#23398;&#25945;&#25480;&#30340;&#33258;&#36848;</a></li><li>&#8226; <a href="/t-3-52">&#24072;&#23562;&#32473;&#25105;&#28165;&#29702;&#36523;&#20307;&#12288;&#32925;&#30284;&#28040;&#22833;&#20102;</a></li><li>&#8226; <a href="/t-3-51">&#20462;&#22823;&#27861;&#12288;&#27515;&#31070;&#19982;&#25105;&#25830;&#32937;&#32780;&#36807;</a></li><li>&#8226; <a href="/t-3-50">&#19968;&#20301;&#28107;&#24052;&#30244;&#30284;&#30151;&#24739;&#32773;&#30340;&#32477;&#22788;&#36898;&#29983;</a></li><li>&#8226; <a href="/t-3-49">&#24739;&#39037;&#30142;&#30340;&#31934;&#33521;&#20204;&#32477;&#22788;&#36898;&#29983;&#30340;&#25925;&#20107;</a></li><li>&#8226; <a href="/t-3-48">&#35835;&#19968;&#26412;&#12298;&#36716;&#27861;&#36718;&#12299;&#12288;&#20057;&#32925;&#30149;&#22909;&#20102;</a></li><li>&#8226; <a href="/t-3-47">&#32925;&#30284;&#19981;&#27835;&#32780;&#24840; &#28595;&#36234;&#21335;&#35028;&#21830;&#20154;&#33258;&#36848;&#31070;&#22855;&#32463;&#21382;&#12304;&#22270;&#12305;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-3-49" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
