<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#20013;&#22269;&#22823;&#38470;&#19968;&#20301;&#21307;&#23398;&#25945;&#25480;&#30340;&#33258;&#36848; - &#31067;&#30149;&#20581;&#36523; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#31067;&#30149;&#20581;&#36523; - &lt;p&gt;&#12304;&#24076;&#26395;&#20043;&#22768;2018&#24180;10&#26376;26&#26085;&#12305;&#65288;&#26412;&#21488;&#35760;&#32773;&#24935;&#20809;&#32508;&#21512;&#25253;&#23548;&#65289;&#25105;&#20986;&#29983;&#22312;&#20013;&#22269;&#22823;&#38470;&#65292;&#33258;&#24188;&#21916;&#27426;&#35835;&#20070;&#65292;&#38271;&#22823;&#21518;&#32771;&#19978;&#20102;&#21307;&#31185;&#22823;&#23398;&#65292;&#27605;&#19994;&#21518;&#30041;&#26657;&#24182;&#22312;&#30465;&#32423;&#19977;&#30002;&#21307;&#38498;&#24037;&#20316;&#65292;&#26159;&#19968;&#21517;&#20869;&#31185;&#22823;&#22827;&#12290;&#24037;&#20316;&#22235;&#24180;&#21518;&#21448;&#32771;&#19978;&#20102;&#22269;&#23478;&#37325;&#28857;&#21307;&#23398;&#38498;&#30340;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#20013;&#22269;&#22823;&#38470;&#19968;&#20301;&#21307;&#23398;&#25945;&#25480;&#30340;&#33258;&#36848;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2018/10/27 &#8226; &#20849;1022&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#24076;&#26395;&#20043;&#22768;2018&#24180;10&#26376;26&#26085;&#12305;&#65288;&#26412;&#21488;&#35760;&#32773;&#24935;&#20809;&#32508;&#21512;&#25253;&#23548;&#65289;&#25105;&#20986;&#29983;&#22312;&#20013;&#22269;&#22823;&#38470;&#65292;&#33258;&#24188;&#21916;&#27426;&#35835;&#20070;&#65292;&#38271;&#22823;&#21518;&#32771;&#19978;&#20102;&#21307;&#31185;&#22823;&#23398;&#65292;&#27605;&#19994;&#21518;&#30041;&#26657;&#24182;&#22312;&#30465;&#32423;&#19977;&#30002;&#21307;&#38498;&#24037;&#20316;&#65292;&#26159;&#19968;&#21517;&#20869;&#31185;&#22823;&#22827;&#12290;&#24037;&#20316;&#22235;&#24180;&#21518;&#21448;&#32771;&#19978;&#20102;&#22269;&#23478;&#37325;&#28857;&#21307;&#23398;&#38498;&#30340;&#30740;&#31350;&#29983;&#65292;&#35835;&#23436;&#30805;&#22763;&#25509;&#30528;&#35835;&#21338;&#22763;&#65292;&#27605;&#19994;&#21518;&#36824;&#26159;&#30041;&#22312;&#23398;&#26657;&#20219;&#25945;&#12290;&#19977;&#21313;&#20108;&#23681;&#26102;&#26187;&#21319;&#20026;&#21103;&#25945;&#25480;&#65292;&#26159;&#24403;&#26102;&#23398;&#38498;&#26368;&#24180;&#36731;&#30340;&#21103;&#25945;&#25480;&#65292;&#34987;&#31216;&#20026;&#26368;&#26377;&#25165;&#21326;&#30340;&#25945;&#24072;&#12290;&#20170;&#24180;&#20116;&#21313;&#22810;&#23681;&#20102;&#65292;&#26089;&#24050;&#21319;&#20026;&#21307;&#23398;&#25945;&#25480;&#12290;&#25105;&#20174;&#20107;&#36807;&#20020;&#24202;&#21307;&#23398;&#30340;&#23454;&#36341;&#21644;&#30740;&#31350;&#65288;&#21253;&#25324;&#23545;&#30284;&#30151;&#30340;&#30740;&#31350;&#65289;&#65292;&#20197;&#21450;&#22788;&#20110;&#29616;&#20195;&#21307;&#23398;&#31185;&#30740;&#23574;&#31471;&#30340;&#20998;&#23376;&#32454;&#32990;&#23398;&#30740;&#31350;&#65292;&#21518;&#26469;&#36716;&#20026;&#30740;&#31350;&#20256;&#32479;&#20013;&#21307;&#23398;&#12290;</p>
<p>&#25105;&#30340;&#19968;&#29983;&#27604;&#36739;&#39034;&#21033;&#65292;&#24037;&#20316;&#12289;&#20107;&#19994;&#12289;&#23478;&#24237;&#31561;&#26041;&#38754;&#37117;&#26159;&#39118;&#39118;&#20809;&#20809;&#12290;&#19994;&#20313;&#29233;&#22909;&#20063;&#24456;&#22810;&#65292;&#29748;&#12289;&#26827;&#12289;&#20070;&#12289;&#30011;&#12289;&#27494;&#26415;&#31561;&#26679;&#26679;&#37117;&#20250;&#28857;&#20799;&#65292;&#34429;&#28982;&#19981;&#31934;&#65292;&#36275;&#20197;&#33258;&#20048;&#12290;&#20294;&#25105;&#26368;&#22823;&#30340;&#29233;&#22909;&#36824;&#26159;&#21338;&#35272;&#32676;&#20070;&#65292;&#21476;&#20170;&#20013;&#22806;&#65292;&#27491;&#21490;&#37326;&#21490;&#65292;&#21482;&#35201;&#33021;&#25509;&#35302;&#21040;&#30340;&#25105;&#37117;&#20250;&#30740;&#31350;&#12290;</p>
<p>&#34429;&#28982;&#25105;&#26159;&#21307;&#29983;&#65292;&#21487;&#26159;&#23545;&#12298;&#26131;&#32463;&#12299;&#21364;&#21313;&#20998;&#25237;&#20837;&#65292;&#29978;&#33267;&#36798;&#21040;&#22914;&#30196;&#22914;&#37257;&#30340;&#31243;&#24230;&#65292;&#36141;&#20080;&#20102;&#24456;&#22810;&#19982;&#27492;&#26377;&#20851;&#30340;&#20070;&#65292;&#32780;&#19988;&#39044;&#27979;&#36234;&#26469;&#36234;&#20934;&#65292;&#22312;&#24403;&#22320;&#39047;&#26377;&#21517;&#27668;&#12290;&#31361;&#28982;&#26377;&#19968;&#22825;&#25105;&#34987;&#19968;&#20010;&#38382;&#39064;&#24778;&#37266;&#65306;&#26082;&#28982;&#20154;&#30340;&#19968;&#29983;&#12289;&#20154;&#30340;&#34892;&#20026;&#37117;&#33021;&#39044;&#27979;&#20986;&#26469;&#65292;&#35828;&#26126;&#36825;&#19968;&#20999;&#37117;&#26159;&#23433;&#25490;&#22909;&#30340;&#65292;&#37027;&#26159;&#35841;&#23433;&#25490;&#20102;&#36825;&#20123;&#20107;&#24773;&#21602;&#65311;&#38590;&#36947;&#20154;&#30340;&#21629;&#36816;&#30495;&#26159;&#22825;&#27880;&#23450;&#21527;&#65311;&#38590;&#36947;&#30495;&#26377;&ldquo;&#39640;&#32423;&#29983;&#21629;&rdquo;&#23384;&#22312;&#65311;&#31070;&#20315;&#30495;&#30340;&#23384;&#22312;&#21527;&#65311;&#25105;&#20174;&#23567;&#23601;&#25509;&#21463;&#26080;&#31070;&#35770;&#25945;&#32946;&#65292;&#20174;&#24515;&#29702;&#19978;&#23545;&#36825;&#19968;&#20999;&#37117;&#26159;&#21542;&#23450;&#30340;&#65292;&#21487;&#26080;&#25968;&#30340;&#23458;&#35266;&#29616;&#23454;&#25105;&#21448;&#19981;&#33021;&#21542;&#35748;&#12290;&#25105;&#24320;&#22987;&#36855;&#24792;&#65292;&#20063;&#24320;&#22987;&#23547;&#25214;&#31572;&#26696;&#12290;</p>
<p>&#24403;&#26102;&#22269;&#20869;&#36824;&#22788;&#22312;&ldquo;&#27668;&#21151;&#28909;&rdquo;&#65292;&#25105;&#23601;&#20174;&#27668;&#21151;&#20013;&#23547;&#25214;&#20986;&#36335;&#12290;&#20064;&#32451;&#20102;&#22810;&#31181;&#27668;&#21151;&#65292;&#36208;&#35775;&#20102;&#19981;&#23569;&#27665;&#38388;&ldquo;&#39640;&#20154;&rdquo;&#65292;&#35265;&#36807;&#19981;&#23569;&ldquo;&#22855;&#20154;&rdquo;&#65292;&#21487;&#27809;&#26377;&#19968;&#20301;&#33021;&#35299;&#24320;&#25105;&#24515;&#20013;&#35832;&#22810;&#30340;&ldquo;&#20026;&#20160;&#20040;&rdquo;&#12290;&#21518;&#26469;&#25105;&#21448;&#30740;&#35835;&#20102;&#21476;&#20195;&#30340;&#20315;&#36947;&#32463;&#20856;&#20070;&#31821;&#65292;&#30693;&#36947;&#30495;&#27491;&#30340;&#27491;&#27861;&#22823;&#36947;&#37117;&#22312;&#28145;&#23665;&#37324;&#65292;&#25152;&#20197;&#23601;&#22312;&#24515;&#20013;&#21457;&#20102;&#19968;&#24895;&#65306;&#31561;&#25105;&#20799;&#23376;&#19978;&#20102;&#22823;&#23398;&#65292;&#25105;&#23601;&#36828;&#31163;&#19990;&#20439;&#65292;&#36827;&#23665;&#23547;&#36947;&#12290;</p>
<p>1996&#24180;&#65292;&#25105;&#26469;&#21040;&#21271;&#20140;&#35835;&#21338;&#22763;&#65292;&#22312;&#35835;&#20070;&#19982;&#31185;&#30740;&#20043;&#20313;&#65292;&#20063;&#30041;&#24515;&#35266;&#23519;&#30528;&#19982;&#20462;&#28860;&#26377;&#20851;&#30340;&#20107;&#24773;&#12290;</p>
<p>1997&#24180;7&#26376;&#21021;&#30340;&#19968;&#22825;&#26089;&#26216;&#65292;&#25105;&#22312;&#25955;&#27493;&#26102;&#65292;&#31361;&#28982;&#21548;&#21040;&#20102;&#19968;&#31181;&#31077;&#21644;&#30340;&#38899;&#20048;&#65292;&#24490;&#22768;&#25214;&#21435;&#65292;&#21457;&#29616;&#26377;&#19968;&#32676;&#20154;&#22312;&#21452;&#30424;&#25171;&#22352;&#65292;&#25105;&#34987;&#28145;&#28145;&#21560;&#24341;&#12290;&#19968;&#20301;&#36741;&#23548;&#21592;&#28909;&#24515;&#36208;&#36807;&#26469;&#21521;&#25105;&#20171;&#32461;&#35828;&#36825;&#26159;&#27861;&#36718;&#21151;&#65292;&#24182;&#26080;&#20607;&#36865;&#25105;&#19968;&#26412;&#12298;&#36716;&#27861;&#36718;&#12299;&#20070;&#65292;&#22065;&#21648;&#25105;&#19968;&#23450;&#35201;&#19968;&#21475;&#27668;&#20799;&#35835;&#23436;&#12290;</p>
<p>&#22238;&#21040;&#23487;&#33293;&#21518;&#65292;&#25105;&#36843;&#19981;&#21450;&#24453;&#30340;&#24320;&#22987;&#35835;&#12298;&#36716;&#27861;&#36718;&#12299;&#65292;&#35835;&#20102;&#20960;&#39029;&#25105;&#23601;&#26126;&#30333;&#20102;&#65292;&#36825;&#23601;&#26159;&#25105;&#19968;&#30452;&#33510;&#33510;&#36861;&#23547;&#12289;&#21457;&#35475;&#36827;&#23665;&#23547;&#35269;&#30340;&#22823;&#36947;&#27491;&#27861;&#65292;&#25105;&#24403;&#26102;&#28608;&#21160;&#30340;&#27882;&#27969;&#28385;&#38754;&#12290;&#25105;&#29992;&#20102;&#19968;&#22825;&#30340;&#26102;&#38388;&#65292;&#19968;&#36793;&#30475;&#19968;&#36793;&#27969;&#27882;&#65292;&#31532;&#19968;&#36941;&#23601;&#26159;&#21741;&#30528;&#35835;&#23436;&#30340;&#12290;&#20070;&#20013;&#30340;&#20869;&#23481;&#35299;&#24320;&#20102;&#25105;&#24515;&#20013;&#30340;&#19968;&#20010;&#20010;&#30097;&#22242;&#65292;&#36234;&#35835;&#24515;&#37324;&#36234;&#35905;&#20142;&#12290;&#20854;&#20013;&#26377;&#20851;&#22823;&#21608;&#22825;&#12289;&#21359;&#37193;&#21608;&#22825;&#12289;&#20803;&#23156;&#12289;&#24615;&#21629;&#21452;&#20462;&#12289;&#29572;&#20851;&#35774;&#20301;&#12289;&#22825;&#30446;&#23618;&#27425;&#20197;&#21450;&#20315;&#19982;&#36947;&#31561;&#27861;&#29702;&#65292;&#37117;&#26159;&#25105;&#38395;&#25152;&#26410;&#38395;&#30340;&#12290;&#25105;&#30693;&#36947;&#36825;&#23601;&#26159;&#39640;&#23618;&#27425;&#30340;&#20462;&#28860;&#31192;&#27861;&#65292;&#36825;&#26159;&#19968;&#37096;&#22825;&#20070;&#65292;&#25105;&#27809;&#26377;&#19997;&#27627;&#29369;&#35947;&#65292;&#24403;&#26102;&#23601;&#19979;&#20915;&#24515;&#36208;&#20837;&#20462;&#28860;&#12290;</p>
<p>&#30475;&#20070;&#21518;&#30340;&#31532;&#19977;&#22825;&#65292;&#22312;&#22812;&#26202;&#20837;&#30561;&#21069;&#30340;&#26406;&#26406;&#32999;&#32999;&#20013;&#65292;&#25105;&#30475;&#21040;&#26377;&#19968;&#20010;&#20154;&#24433;&#26469;&#21040;&#25105;&#30340;&#24202;&#36793;&#65292;&#20284;&#20046;&#26159;&#20381;&#20381;&#19981;&#33293;&#30340;&#22312;&#21521;&#25105;&#31048;&#27714;&#30528;&#20160;&#20040;&#65292;&#25226;&#25105;&#21523;&#37266;&#20102;&#12290;&#25105;&#39532;&#19978;&#24847;&#35782;&#21040;&#36825;&#23601;&#26159;&#36807;&#21435;&#25307;&#24825;&#30340;&#19981;&#22909;&#30340;&#28789;&#20307;&#65292;&#23427;&#26366;&#32463;&#22312;&#12298;&#26131;&#32463;&#12299;&#39044;&#27979;&#19978;&#24110;&#36807;&#25105;&#65292;&#29616;&#22312;&#23427;&#24403;&#28982;&#19981;&#32943;&#36731;&#26131;&#31163;&#21435;&#12290;&#31532;&#20108;&#22825;&#65292;&#25105;&#28954;&#28903;&#20102;&#23478;&#37324;&#25152;&#26377;&#30340;&#19982;&#12298;&#26131;&#32463;&#12299;&#26377;&#20851;&#30340;&#20070;&#21644;&#37027;&#20123;&#20551;&#27668;&#21151;&#20070;&#65292;&#24182;&#28903;&#20102;&#25105;&#20146;&#33258;&#25776;&#20889;&#30340;&#19977;&#21313;&#19975;&#23383;&#30340;&#12298;&#26131;&#21307;&#19982;&#20154;&#20307;&#31185;&#23398;&#12299;&#20070;&#31295;&#12290;&#24403;&#22825;&#26202;&#19978;&#25105;&#23601;&#20570;&#20102;&#19968;&#20010;&#26790;&#65292;&#26790;&#22659;&#33267;&#20170;&#20173;&#28982;&#21382;&#21382;&#22312;&#30446;&#65306;&#25104;&#32676;&#30340;&#34382;&#29436;&#34503;&#31561;&#21160;&#29289;&#36861;&#25105;&#65292;&#36305;&#30528;&#36305;&#30528;&#25105;&#23601;&#39134;&#20102;&#36215;&#26469;&#65292;&#36234;&#39134;&#36234;&#39640;&#65292;&#36234;&#39134;&#36234;&#39640;&hellip;&hellip;&#65292;&#19979;&#38754;&#30340;&#21160;&#29289;&#21464;&#30340;&#36234;&#26469;&#36234;&#23567;&#12290;&#22312;&#31354;&#20013;&#25105;&#24515;&#29983;&#19968;&#24565;&#65292;&#19981;&#33021;&#35753;&#36825;&#20123;&#19996;&#35199;&#31096;&#23475;&#20154;&#38388;&#65292;&#20110;&#26159;&#20280;&#25163;&#21457;&#20986;&#21151;&#26469;&#65292;&#30636;&#38388;&#23601;&#23558;&#23427;&#20204;&#21270;&#20026;&#28784;&#28908;&#12290;&#25105;&#30693;&#36947;&#25105;&#36807;&#21435;&#35835;&#36807;&#30340;&#20081;&#19971;&#20843;&#31967;&#30340;&#20070;&#22826;&#22810;&#20102;&#65292;&#23398;&#36807;&#30340;&#19996;&#35199;&#22826;&#26434;&#20102;&#65292;&#36523;&#20307;&#24102;&#30340;&#21508;&#31181;&#20449;&#24687;&#22826;&#20081;&#20102;&#65292;&#22914;&#26524;&#19981;&#26159;&#24072;&#29238;&#25226;&#36825;&#20123;&#19996;&#35199;&#37117;&#32473;&#28165;&#29702;&#20102;&#65292;&#25105;&#21487;&#33021;&#27704;&#19990;&#37117;&#19981;&#33021;&#20462;&#28860;&#20102;&#12290;</p>
<p>&#36890;&#36807;&#23398;&#27861;&#65292;&#25105;&#26126;&#30333;&#20102;&#20462;&#28860;&#30340;&#30495;&#27491;&#20869;&#28085;&#65292;&#26102;&#26102;&#21051;&#21051;&#25353;&#29031;&ldquo;&#30495;&#12289;&#21892;&#12289;&#24525;&rdquo;&#30340;&#26631;&#20934;&#35201;&#27714;&#33258;&#24049;&#65292;&#20174;&#20570;&#22909;&#20154;&#20570;&#36215;&#65292;&#22788;&#22788;&#19982;&#20154;&#20026;&#21892;&#65292;&#24037;&#20316;&#20834;&#20834;&#19994;&#19994;&#65292;&#36523;&#20307;&#36234;&#26469;&#36234;&#24378;&#20581;&#65292;&#31934;&#31070;&#22659;&#30028;&#20063;&#24471;&#21040;&#19981;&#26029;&#21319;&#21326;&#12290;</p>
<p>&#20462;&#28860;&#20197;&#21518;&#65292;&#22823;&#27861;&#20063;&#20026;&#25105;&#25171;&#24320;&#20102;&#19968;&#20010;&#20840;&#26032;&#30340;&#19990;&#30028;&#65292;&#20351;&#25105;&#23545;&#20154;&#20307;&#12289;&#29983;&#21629;&#31561;&#31185;&#23398;&#26377;&#20102;&#26356;&#28145;&#20837;&#30340;&#35748;&#35782;&#12290;</p>
<p>&#25105;&#26159;&#21307;&#23398;&#39046;&#22495;&#30340;&#19987;&#23478;&#65292;&#23545;&#29616;&#20195;&#21307;&#23398;&#30340;&#30740;&#31350;&#24050;&#32463;&#24456;&#28145;&#20837;&#20102;&#65292;&#21487;&#26159;&#38754;&#23545;&#20247;&#22810;&#30340;&#30142;&#30149;&#20173;&#28982;&#26463;&#25163;&#26080;&#31574;&#65292;&#29978;&#33267;&#36830;&#23427;&#20204;&#30340;&#21457;&#30149;&#26426;&#29702;&#37117;&#21482;&#33021;&#25512;&#27979;&#65292;&#32463;&#24120;&#26159;&#30524;&#30529;&#30529;&#30340;&#30475;&#30528;&#30149;&#20154;&#26080;&#22856;&#30340;&#31163;&#21435;&#12290;</p>
<p>1998&#24180;&#65292;&#25105;&#21442;&#19982;&#20102;&#22269;&#20869;&#19968;&#19975;&#22810;&#20154;&#20462;&#28860;&#27861;&#36718;&#21151;&#21518;&#30340;&#31067;&#30149;&#20581;&#36523;&#35843;&#26597;&#12290;&#25105;&#20204;&#25353;&#29031;&#29616;&#20195;&#31185;&#23398;&#30740;&#31350;&#26041;&#27861;&#35774;&#35745;&#37327;&#34920;&#12289;&#32479;&#35745;&#25968;&#25454;&#65292;&#24471;&#20986;&#30340;&#32467;&#35770;&#20196;&#20154;&#25391;&#22859;&#12290;&#26377;&#24456;&#22810;&#30284;&#30151;&#24739;&#32773;&#20462;&#28860;&#21518;&#30154;&#24840;&#20102;&#65292;&#24456;&#22810;&#39640;&#34880;&#21387;&#24739;&#32773;&#34880;&#21387;&#27491;&#24120;&#20102;&#65292;&#26377;&#30340;&#26159;&#20896;&#24515;&#30149;&#22909;&#20102;&#65292;&#26377;&#30340;&#26159;&#33041;&#34880;&#26643;&#21518;&#36951;&#30151;&#30154;&#24840;&#20102;&#12290;&#26356;&#20196;&#25105;&#24778;&#22855;&#30340;&#26159;&#65292;&#20960;&#20046;&#25152;&#26377;&#36807;&#20102;&#26356;&#24180;&#26399;&#30340;&#22899;&#22763;&#37325;&#26032;&#26469;&#20102;&#20363;&#20551;&#65292;&#20986;&#29616;&#20102;&#36820;&#32769;&#36824;&#31461;&#30340;&#21464;&#21270;&#12290;&#24635;&#30340;&#31067;&#30149;&#26377;&#25928;&#29575;&#36798;&#21040;&#20102;&#30334;&#20998;&#20043;&#20061;&#21313;&#20197;&#19978;&#65292;&#19968;&#20999;&#37117;&#22826;&#20196;&#20154;&#24778;&#22855;&#20102;&#65281;</p>
<p>&#20570;&#21307;&#29983;&#30340;&#37117;&#30693;&#36947;&#65292;&#26222;&#36890;&#30340;&#21457;&#28909;&#12289;&#24863;&#20882;&#23646;&#20110;&#33258;&#38480;&#24615;&#30142;&#30149;&#65292;&#19981;&#27835;&#20063;&#33021;&#22909;&#65292;&#26381;&#33647;&#27835;&#30103;&#21482;&#26159;&#32553;&#30701;&#30149;&#31243;&#65307;&#23545;&#20110;&#24120;&#35265;&#30340;&#39640;&#34880;&#21387;&#12289;&#32925;&#30828;&#21270;&#12289;&#20896;&#24515;&#30149;&#12289;&#31958;&#23615;&#30149;&#31561;&#65292;&#21482;&#33021;&#38752;&#38271;&#26399;&#26381;&#33647;&#25511;&#21046;&#30149;&#24773;&#65307;&#23545;&#20110;&#20687;&#30171;&#39118;&#12289;&#31995;&#32479;&#30828;&#21270;&#30149;&#12289;&#32418;&#26001;&#29436;&#30126;&#31561;&#30097;&#38590;&#30149;&#65292;&#29616;&#20195;&#21307;&#23398;&#27809;&#26377;&#26377;&#25928;&#30340;&#27835;&#30103;&#26041;&#27861;&#12290;&#33267;&#20110;&#35828;&#21508;&#31181;&#30284;&#30151;&#65292;&#27835;&#30103;&#30340;&#32467;&#26524;&#22810;&#21322;&#26159;&#20154;&#36130;&#20004;&#31354;&#12290;&#36825;&#20123;&#21482;&#26377;&#22312;&ldquo;&#31070;&#35805;&rdquo;&#20013;&#25165;&#33021;&#27835;&#22909;&#30340;&#20154;&#31867;&#30142;&#30149;&#65292;&#20316;&#20026;&#19968;&#21517;&#21307;&#23398;&#25945;&#25480;&#65292;&#25105;&#21364;&#20146;&#30524;&#30446;&#30585;&#20102;&#20182;&#20204;&#22240;&#20462;&#28860;&#27861;&#36718;&#21151;&#32780;&#24674;&#22797;&#20102;&#20581;&#24247;&#12290;&#23588;&#20854;&#26159;&#21482;&#35201;&#35802;&#24515;&#24565;&ldquo;&#27861;&#36718;&#22823;&#27861;&#22909;&#65292;&#30495;&#21892;&#24525;&#22909;&rdquo;&#65292;&#21516;&#26679;&#33021;&#36898;&#20982;&#21270;&#21513;&#65292;&#36825;&#26159;&#22810;&#22823;&#24904;&#24754;&#12289;&#22810;&#22823;&#26426;&#32536;&#21834;&#65281;</p>
<p>&#20687;&#20896;&#24515;&#30149;&#12289;&#33041;&#34880;&#26643;&#12289;&#30284;&#30151;&#31561;&#37117;&#33021;&#32463;CT&#12289;&#26680;&#30913;&#20849;&#25391;&#12289;B&#36229;&#12289;&#21270;&#39564;&#31561;&#35774;&#22791;&#26816;&#26597;&#35777;&#23454;&#65292;&#37117;&#26159;&#32905;&#30524;&#21487;&#35266;&#23519;&#21040;&#30340;&#26377;&#24418;&#30149;&#65292;&#21487;&#26159;&#20462;&#28860;&#22823;&#27861;&#21518;&#65292;&#36825;&#20123;&#30149;&#28040;&#22833;&#20102;&#65292;&#36825;&#38590;&#36947;&#19981;&#26159;&#29616;&#23454;&#29256;&#30340;&ldquo;&#31070;&#35805;&#25925;&#20107;&rdquo;&#21527;&#65311;&#65281;</p>
<p>&#22312;&#20462;&#28860;&#20013;&#65292;&#25105;&#36824;&#35265;&#35777;&#20102;&#35768;&#22810;&#20462;&#28860;&#32773;&#36935;&#38590;&#21576;&#31077;&#12289;&#36710;&#31096;&#20013;&#24179;&#23433;&#26080;&#24665;&#30340;&#23454;&#20363;&#65292;&#20854;&#20013;&#25105;&#20799;&#23376;&#65288;&#24403;&#26102;&#26159;&#22823;&#20108;&#23398;&#29983;&#65289;&#20063;&#26366;&#32463;&#36973;&#36935;&#36710;&#31096;&#65292;&#37027;&#26159;&#19968;&#22330;&#19981;&#27515;&#20063;&#27531;&#24223;&#30340;&#36710;&#31096;&#65292;&#22312;&#20844;&#36335;&#19978;&#34987;&#24555;&#36895;&#34892;&#39542;&#30340;&#27773;&#36710;&#36814;&#38754;&#25758;&#20986;&#21435;&#24456;&#36828;&#65292;&#22836;&#37096;&#21448;&#37325;&#37325;&#30340;&#25684;&#22312;&#26575;&#27833;&#39532;&#36335;&#19978;&#65292;&#32467;&#26524;&#26159;&#21270;&#38505;&#20026;&#22839;&#12290;</p>
<p>&#22312;&#20154;&#29983;&#30340;&#38271;&#27827;&#20013;&#65292;&#24456;&#22810;&#20154;&#19968;&#30452;&#22312;&#23547;&#25214;&#19968;&#31181;&#33021;&#35299;&#24320;&#20154;&#29983;&#20043;&#36855;&#30340;&ldquo;&#38053;&#21273;&rdquo;&#65292;&#20026;&#27492;&#32463;&#21382;&#30528;&#29983;&#32769;&#30149;&#27515;&#30340;&#25240;&#30952;&#65292;&#32463;&#21382;&#26080;&#25968;&#30340;&#31934;&#31070;&#30171;&#33510;&#21644;&#26080;&#22856;&#36873;&#25321;&#12290;&#24403;&#36935;&#21040;&#30495;&#27491;&#30340;&#26426;&#32536;&#26102;&#65292;&#35831;&#21315;&#19975;&#21035;&#21254;&#21254;&#36208;&#36807;&#65292;&#35748;&#30495;&#35835;&#19968;&#35835;&#12298;&#36716;&#27861;&#36718;&#12299;&#65292;&#19968;&#20999;&#31572;&#26696;&#23613;&#22312;&#20854;&#20013;&#12290;&#20182;&#20250;&#25528;&#21435;&#20320;&#25968;&#27425;&#36718;&#22238;&#30340;&#23553;&#23576;&#65292;&#21796;&#37266;&#20320;&#26469;&#19990;&#38388;&#30340;&#22809;&#24895;&#12290;</p>
<p>&#36131;&#20219;&#32534;&#36753;&#65306;&#38771;&#21516;</p>
<p>&#65288;&#36716;&#36733;&#35831;&#27880;&#26126;&#24076;&#26395;&#20043;&#22768;&#65289;&#12290;</p>
<p>&nbsp;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#20462;&#28860;" rel="tag">&#20462;&#28860;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-3-53</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#20013;&#22269;&#22823;&#38470;&#19968;&#20301;&#21307;&#23398;&#25945;&#25480;&#30340;&#33258;&#36848;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-8-23">&#8220;&#20320;&#20204;&#36523;&#19978;&#25955;&#21457;&#20986;&#24456;&#24378;&#30340;&#33021;&#37327;&#8221;</a></li>
<li><a href="/t-3-30">&#36523;&#24739;&#20004;&#30284;&#30151; &#20462;&#22823;&#27861;&#21518;&#19981;&#27835;&#32780;&#24840;</a></li>
<li><a href="/t-4-34">&#25105;&#29616;&#22312;&#36873;&#25321;&#30340;&#20154;&#29983;</a></li>
<li><a href="/t-4-37">&#8220;&#36947;&#22763;&#24459;&#24072;&#8221;&#36935;&#21040;&#30495;&#27491;&#30340;&#20462;&#28860;&#65288;&#22270;&#65289;</a></li>
<li><a href="/t-4-31">&#12304;&#35270;&#39057;&#12305;NASA&#24037;&#31243;&#24072;&#65306;&#19968;&#26397;&#35823;&#35299;&#25955; &#36367;&#19978;&#20462;&#28860;&#36335;</a></li>
<li><a href="/t-4-32">&#36831;&#21040;12&#24180;&#30340;&#32536;&#20998;</a></li>
<li><a href="/t-4-33">&#19968;&#26412;&#22855;&#20070;&#35753;&#29983;&#21629;&#20877;&#36896;</a></li>
<li><a href="/t-17-48">&#21385;&#23475;&#65281;&#20840;&#30495;&#23447;&#24072;&#23609;&#24535;&#24179;&#34987;&#20154;&#30733;&#22836; &#31455;&#26080;&#21160;&#20110;&#34935;</a></li>
<li><a href="/t-4-38">&#36234;&#21335;&#38738;&#24180;&#65306;&#25105;&#21644;&#23478;&#20154;&#20462;&#28860;&#27861;&#36718;&#22823;&#27861;&#21463;&#30410;</a></li>
<li><a href="/t-18-49">&#21476;&#20195;&#20462;&#28860;&#25925;&#20107; &#23547;&#20315;&#21521;&#36947;&#20986;&#21151;&#33021;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-3-56">&#35802;&#24565;&#8220;&#27861;&#36718;&#22823;&#27861;&#22909;&#8221;&#12288;&#33008;&#33146;&#30284;&#24739;&#32773;&#24247;&#22797;</a></li><li>&#8226; <a href="/t-3-55">&#24351;&#24351;&#30340;&#24184;&#36816;&#65306;&#30284;&#32454;&#32990;&#19981;&#35265;&#20102;</a></li><li>&#8226; <a href="/t-3-54">&#20462;&#22823;&#27861;&#65292;&#34987;&#30149;&#25240;&#30952;&#20843;&#24180;&#30340;&#22905;&#19968;&#21608;&#24247;&#22797;</a></li><li>&#8226; <a href="/t-3-53">&#20013;&#22269;&#22823;&#38470;&#19968;&#20301;&#21307;&#23398;&#25945;&#25480;&#30340;&#33258;&#36848;</a></li><li>&#8226; <a href="/t-3-52">&#24072;&#23562;&#32473;&#25105;&#28165;&#29702;&#36523;&#20307;&#12288;&#32925;&#30284;&#28040;&#22833;&#20102;</a></li><li>&#8226; <a href="/t-3-51">&#20462;&#22823;&#27861;&#12288;&#27515;&#31070;&#19982;&#25105;&#25830;&#32937;&#32780;&#36807;</a></li><li>&#8226; <a href="/t-3-50">&#19968;&#20301;&#28107;&#24052;&#30244;&#30284;&#30151;&#24739;&#32773;&#30340;&#32477;&#22788;&#36898;&#29983;</a></li><li>&#8226; <a href="/t-3-49">&#24739;&#39037;&#30142;&#30340;&#31934;&#33521;&#20204;&#32477;&#22788;&#36898;&#29983;&#30340;&#25925;&#20107;</a></li><li>&#8226; <a href="/t-3-48">&#35835;&#19968;&#26412;&#12298;&#36716;&#27861;&#36718;&#12299;&#12288;&#20057;&#32925;&#30149;&#22909;&#20102;</a></li><li>&#8226; <a href="/t-3-47">&#32925;&#30284;&#19981;&#27835;&#32780;&#24840; &#28595;&#36234;&#21335;&#35028;&#21830;&#20154;&#33258;&#36848;&#31070;&#22855;&#32463;&#21382;&#12304;&#22270;&#12305;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-3-53" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
