<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#20462;&#28860;&#27861;&#36718;&#21151;&#12288;&#20182;&#20204;&#32477;&#22788;&#36898;&#29983; - &#31067;&#30149;&#20581;&#36523; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#31067;&#30149;&#20581;&#36523; - &lt;p&gt;&#20462;&#28860;&#27861;&#36718;&#21151;&#12288;&#20182;&#20204;&#32477;&#22788;&#36898;&#29983;&lt;/p&gt;
&lt;p&gt;&#25991;: &#27777;&#20113;&lt;/p&gt;
&lt;p&gt;&lt;br /&gt;&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#20843;&#24180;&#20116;&#26376;&#21313;&#19977;&#26085;&#12305;&#26126;&#24935;&#32593;&#19978;&#65292;&#20462;&#28860;&#27861;&#36718;&#21151;&#65288;&#27861;&#36718;&#22823;&#27861;&#65289;&#21518;&#32477;&#22788;&#36898;&#29983;&#30340;&#23454;&#20363;&#38750;&#24120;&#22810;&#12290;&#27861;&#36718;&#21151;&#27835;&#22909;&#20102;&#26080;&#25968;&#20154;&#30340;&#30149;&#65292;&#24110;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#20462;&#28860;&#27861;&#36718;&#21151;&#12288;&#20182;&#20204;&#32477;&#22788;&#36898;&#29983;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2018/05/13 &#8226; &#20849;700&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#20462;&#28860;&#27861;&#36718;&#21151;&#12288;&#20182;&#20204;&#32477;&#22788;&#36898;&#29983;</p>
<p>&#25991;: &#27777;&#20113;</p>
<p><br />&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#20843;&#24180;&#20116;&#26376;&#21313;&#19977;&#26085;&#12305;&#26126;&#24935;&#32593;&#19978;&#65292;&#20462;&#28860;&#27861;&#36718;&#21151;&#65288;&#27861;&#36718;&#22823;&#27861;&#65289;&#21518;&#32477;&#22788;&#36898;&#29983;&#30340;&#23454;&#20363;&#38750;&#24120;&#22810;&#12290;&#27861;&#36718;&#21151;&#27835;&#22909;&#20102;&#26080;&#25968;&#20154;&#30340;&#30149;&#65292;&#24110;&#21161;&#26080;&#25968;&#36855;&#22833;&#30340;&#20154;&#20204;&#25214;&#21040;&#20102;&#29983;&#27963;&#30340;&#24076;&#26395;&#12290;&#36890;&#36807;&#20462;&#28860;&#65292;&#27861;&#36718;&#21151;&#23398;&#21592;&#20999;&#36523;&#20307;&#20250;&#21040;&#20102;&#24072;&#29238;&#30340;&#26080;&#27604;&#24904;&#24754;&#21644;&#20255;&#22823;&#65292;&#20307;&#20250;&#21040;&#20102;&#27861;&#36718;&#21151;&#30340;&#36229;&#24120;&#12290;&ldquo;&#27861;&#36718;&#22823;&#27861;&#22909;&#65281;&#30495;&#21892;&#24525;&#22909;&#65281;&rdquo;&#26159;&#20182;&#20204;&#26368;&#30495;&#23454;&#30340;&#24515;&#22768;&#12290;</p>
<p>&#28246;&#21335;&#30465;&#37108;&#24030;&#24066;&#22025;&#31166;&#21439;&#22899;&#25945;&#24072;&#26446;&#33738;&#26757;&#65292;&#20462;&#28860;&#27861;&#36718;&#21151;&#20043;&#21069;&#36523;&#24739;&#32477;&#30151;&#65292;&#30149;&#30171;&#25240;&#30952;&#20351;&#22905;&#23849;&#28291;&#65292;&#19977;&#27425;&#33258;&#26432;&#26410;&#25104;&#65292;&#27714;&#29983;&#19981;&#24471;&#12289;&#27714;&#27515;&#19981;&#33021;&#12290;&#20462;&#28860;&#27861;&#36718;&#21151;&#19977;&#20010;&#26376;&#19981;&#21040;&#65292;&#32477;&#30151;&#32454;&#32990;&#20840;&#37096;&#28040;&#22833;&#12290;&#19987;&#23478;&#21307;&#29983;&#23545;&#27492;&#20135;&#29983;&#20102;&#27987;&#21402;&#20852;&#36259;&#65292;&#35201;&#22905;&#23558;&#27861;&#36718;&#21151;&#20070;&#31821;&#12298;&#36716;&#27861;&#36718;&#12299;&#30041;&#32473;&#20182;&#12290;&#20840;&#23478;&#32769;&#23567;&#20026;&#27492;&#30342;&#22823;&#27426;&#21916;&#65292;&#39640;&#21628;&ldquo;&#27861;&#36718;&#22823;&#27861;&#22909;&#65281;&#30495;&#21892;&#24525;&#22909;&#65281;&rdquo;&#24863;&#35874;&#22823;&#27861;&#24072;&#29238;&#30340;&#24904;&#24754;&#20255;&#22823;&#12290;</p>
<p>&#36797;&#23425;&#30465;&#38182;&#24030;&#24066;&#23478;&#24237;&#20027;&#22919;&#23828;&#31168;&#33521;&#65292;&#26366;&#24739;&#33016;&#33180;&#32467;&#26680;&#12289;&#32928;&#32467;&#26680;&#65292;&#33136;&#30140;&#24471;&#31449;&#36215;&#26469;&#35201;&#25206;&#22681;&#65292;&#27985;&#36523;&#21702;&#21990;&#36208;&#19981;&#20102;&#36335;&#65292;&#32463;&#24120;&#21683;&#22013;&#12289;&#21520;&#34880;&#65292;&#19968;&#22825;&#22823;&#20415;&#22810;&#27425;&#12290;&#21307;&#29983;&#25171;&#24320;&#33145;&#33108;&#21518;&#21448;&#32541;&#19978;&#65292;&#21578;&#35785;&#23478;&#20154;&#20934;&#22791;&#21518;&#20107;&#12290;&#22238;&#23478;&#21518;&#22905;&#20462;&#28860;&#27861;&#36718;&#21151;&#65292;&#19981;&#38271;&#26102;&#38388;&#23601;&#33021;&#36208;&#36335;&#20102;&#65292;&#36523;&#20307;&#36234;&#26469;&#36234;&#22909;&#12290;&#20174;&#27492;&#65292;&#22362;&#23450;&#20462;&#28860;&#27861;&#36718;&#21151;&#12290;</p>
<p>&ldquo;&#25105;&#23601;&#26159;&#38752;&#28860;&#27861;&#36718;&#21151;&#27963;&#19979;&#26469;&#20102;&rdquo;</p>
<p>&#19996;&#21271;&#26576;&#30719;&#24037;&#22312;&#30719;&#19978;&#24037;&#20316;&#65292;&#22825;&#22825;&#21560;&#20837;&#26377;&#23475;&#27668;&#20307;&#21644;&#31881;&#23576;&#65292;&#20108;&#38646;&#19968;&#38646;&#24180;&#34987;&#30830;&#35786;&#20026;&#21897;&#30284;&#26202;&#26399;&#65292;&#22823;&#22827;&#21578;&#35785;&#20182;&#65292;&#20445;&#23432;&#27835;&#30103;&#33021;&#27963;&#21322;&#24180;&#65292;&#20840;&#37096;&#36153;&#29992;&#35201;&#20934;&#22791;&#20116;&#21313;&#19975;&#65292;&#20294;&#25163;&#26415;&#21361;&#38505;&#22823;&#65292;&#32780;&#19988;&#19981;&#33021;&#20445;&#35777;&#27835;&#22909;&#12290;&#21333;&#20301;&#39046;&#23548;&#24471;&#30693;&#21518;&#22238;&#36991;&#12289;&#19981;&#29702;&#20182;&#12290;&#20182;&#19968;&#27668;&#20043;&#19979;&#36305;&#22238;&#23478;&#31561;&#27515;&#12290;</p>
<p>&#19968;&#32593;&#21451;&#24471;&#30693;&#21518;&#65292;&#24708;&#24708;&#21578;&#35785;&#20182;&#65306;&#35797;&#35797;&#28860;&#21151;&#21543;&#65292;&#28860;&#21151;&#33021;&#27835;&#30149;&#12290;&#38382;&#26159;&#20160;&#20040;&#21151;&#65292;&#31572;&#26352;&#27861;&#36718;&#21151;&#12290;&#19968;&#24320;&#22987;&#20182;&#35273;&#30340;&#27861;&#36718;&#21151;&#26159;&#36829;&#27861;&#30340;&#65292;&#19981;&#25954;&#28860;&#65292;&#37027;&#20301;&#32593;&#21451;&#21578;&#35785;&#20182;&#65292;&#20182;&#20063;&#26159;&#30284;&#30151;&#24739;&#32773;&#65292;&#39592;&#30284;&#22909;&#20960;&#24180;&#20102;&#65292;&#23601;&#26159;&#38752;&#28860;&#27861;&#36718;&#21151;&#27963;&#19979;&#26469;&#20102;&#12290;</p>
<p>&#20182;&#24320;&#22987;&#30495;&#24515;&#20462;&#28860;&#27861;&#36718;&#21151;&#65292;&#25353;&#29031;&#30495;&#12289;&#21892;&#12289;&#24525;&#20570;&#22909;&#20154;&#65292;&#24456;&#24555;&#23601;&#35937;&#21464;&#20102;&#19968;&#20010;&#20154;&#65292;&#36523;&#20307;&#24247;&#22797;&#65292;&#33080;&#33394;&#32418;&#28070;&#65292;&#22659;&#30028;&#25552;&#39640;&#12290;&#22971;&#23376;&#12289;&#23401;&#23376;&#37117;&#35273;&#30340;&#24456;&#31070;&#22855;&#65292;&#20063;&#36319;&#30528;&#20182;&#19968;&#36215;&#20462;&#28860;&#27861;&#36718;&#21151;&#12290;</p>
<p>&#20174;&#30149;&#20837;&#33167;&#32915;&#21040;&#26080;&#30149;&#19968;&#36523;&#36731;&#65292;&#20877;&#20174;&#39592;&#30284;&#31561;&#27515;&#21040;&#31070;&#22855;&#24247;&#22797;</p>
<p>&#23425;&#24311;&#20113;&#65292;&#22899;&#65292;&#20170;&#24180;&#20845;&#21313;&#23681;&#65292;&#40657;&#40857;&#27743;&#30465;&#23453;&#28165;&#21439;&#20154;&#12290;&#19968;&#20061;&#20061;&#20843;&#24180;&#30149;&#20837;&#33167;&#32915;&#20043;&#38469;&#24184;&#36935;&#27861;&#36718;&#22823;&#27861;&#12290;&#24471;&#27861;&#21069;&#30149;&#20102;&#20004;&#24180;&#65292;&#20013;&#35199;&#21307;&#21152;&#19978;&#20559;&#26041;&#65292;&#29978;&#33267;&#29392;&#40644;&#30333;&#26611;&#37117;&#29992;&#36807;&#65292;&#30149;&#21364;&#36234;&#26469;&#36234;&#37325;&#65292;&#36234;&#26469;&#36234;&#22810;&#65292;&#21271;&#26041;&#20908;&#22825;&#38646;&#19979;&#20108;&#12289;&#19977;&#21313;&#24230;&#65292;&#22905;&#21482;&#33021;&#22312;&#27700;&#27877;&#22320;&#19978;&#36538;&#30528;&#65292;&#25165;&#33021;&#22909;&#21463;&#19968;&#28857;&#12290;&#19971;&#21313;&#22810;&#23681;&#30340;&#32769;&#27597;&#20146;&#32473;&#22905;&#31471;&#23630;&#31471;&#23615;&#65292;&#27599;&#20998;&#27599;&#31186;&#22905;&#37117;&#22312;&#29006;&#29100;&#12290;</p>
<p>&#19968;&#22825;&#65292;&#23425;&#24311;&#20113;&#19968;&#23544;&#19968;&#23544;&#25206;&#30528;&#22681;&#24448;&#22806;&#36461;&#65292;&#30475;&#21040;&#20844;&#22253;&#26377;&#20154;&#28860;&#21151;&#65292;&#27178;&#24133;&#19978;&#38754;&#30340;&ldquo;&#37329;&#21018;&#19981;&#22351;&#20043;&#20307;&rdquo;&#19968;&#19979;&#23376;&#21560;&#24341;&#20102;&#22905;&#12290;&#22905;&#25343;&#30528;&#27861;&#36718;&#21151;&#23398;&#21592;&#32473;&#22905;&#30340;&#35762;&#27861;&#24405;&#38899;&#24102;&#65292;&#33392;&#38590;&#30340;&#22238;&#21040;&#23478;&#65292;&#25918;&#24072;&#29238;&#35762;&#27861;&#24405;&#38899;&#21548;&#12290;&#24072;&#29238;&#30340;&#27861;&#19968;&#19979;&#23376;&#25171;&#20837;&#22905;&#30340;&#24515;&#28789;&#28145;&#22788;&#65292;&#24515;&#37324;&#21319;&#36215;&#27963;&#19979;&#21435;&#30340;&#24076;&#26395;&#65292;&#22905;&#20915;&#23450;&#28860;&#21151;&#12290;&#31532;&#22235;&#22825;&#65292;&#24403;&#22905;&#25226;&#21160;&#21151;&#28860;&#23436;&#65292;&#20934;&#22791;&#25386;&#22238;&#23478;&#26102;&#65292;&#22855;&#36857;&#20986;&#29616;&#20102;&#65292;&#22905;&#30340;&#33151;&#36731;&#39128;&#39128;&#30340;&#25260;&#36215;&#26469;&#20102;&#12290;&#22905;&#38750;&#24120;&#24778;&#21916;&#65292;&#24555;&#27493;&#22238;&#23478;&#65292;&#25343;&#36215;&#22823;&#26023;&#23376;&#21128;&#30862;&#20102;&#29392;&#40644;&#30333;&#26611;&#30340;&#29260;&#20301;&#65292;&#25226;&#20004;&#24180;&#26469;&#31215;&#25874;&#30340;&#33039;&#34915;&#26381;&#37117;&#25214;&#20986;&#26469;&#65292;&#29992;&#25163;&#25619;&#27927;&#24178;&#20928;&#65292;&#20877;&#25226;&#19968;&#26742;&#26742;&#27700;&#25294;&#20986;&#21435;&#65292;&#37051;&#23621;&#12289;&#23478;&#20154;&#37117;&#34987;&#30524;&#21069;&#30340;&#26223;&#35937;&#24778;&#24471;&#30446;&#30634;&#21475;&#21574;&#12290;&#23601;&#36825;&#26679;&#65292;&#28860;&#21151;&#20165;&#22235;&#22825;&#65292;&#22905;&#19968;&#36523;&#30149;&#30171;&#20840;&#37096;&#28040;&#22833;&#12290;&#22905;&#24184;&#31119;&#30340;&#36208;&#22312;&#20462;&#28860;&#36335;&#19978;&#65292;&#24515;&#37324;&#23545;&#27861;&#36718;&#22823;&#27861;&#30340;&#24863;&#24681;&#26080;&#27861;&#35328;&#34920;&#12290;</p>
<p>&#20108;&#38646;&#38646;&#19971;&#24180;&#31179;&#65292;&#22905;&#30340;&#21491;&#33151;&#33181;&#20851;&#33410;&#22788;&#32959;&#22823;&#65292;&#32463;&#19977;&#23478;&#21307;&#38498;&#26816;&#26597;&#30830;&#35786;&#20026;&#39592;&#30284;&#65292;&#21363;&#20351;&#33457;&#20960;&#21313;&#19975;&#20063;&#27835;&#19981;&#22909;&#12290;&#22905;&#23601;&#22362;&#20449;&#27861;&#36718;&#22823;&#27861;&#65292;&#27809;&#21507;&#19968;&#31890;&#33647;&#65292;&#27809;&#25171;&#19968;&#27425;&#38024;&#65292;&#23601;&#22238;&#23478;&#28860;&#21151;&#23398;&#27861;&#12290;&#31070;&#36857;&#20877;&#29616;&#65292;&#34987;&#21307;&#38498;&#35786;&#26029;&#26080;&#27861;&#25937;&#27835;&#21482;&#33021;&#31561;&#27515;&#30340;&#22905;&#21448;&#19968;&#27425;&#24247;&#22797;&#12290;</p>
<p>&#23478;&#20154;&#20026;&#22905;&#20570;&#20102;&#23551;&#34915;&#65292;&#24352;&#32599;&#38065;&#20934;&#22791;&#20080;&#26874;&#26448;&#65292;&#22905;&#20462;&#28860;&#27861;&#36718;&#21151;&#21518;&#65292;&#25152;&#26377;&#39037;&#30142;&#28040;&#22833;</p>
<p>&#24352;&#23567;&#26126;&#65292;&#29976;&#32899;&#30465;&#29976;&#35895;&#21439;&#22823;&#20687;&#23665;&#38215;&#19968;&#20301;&#21892;&#33391;&#22919;&#22899;&#12290;&#19968;&#20061;&#20061;&#20116;&#24180;&#34987;&#25705;&#25176;&#36710;&#25758;&#20260;&#33181;&#30422;&#65292;&#20174;&#27492;&#21313;&#22810;&#24180;&#33151;&#30140;&#65292;&#34892;&#21160;&#19981;&#20415;&#12290;&#20108;&#38646;&#38646;&#20108;&#24180;&#21448;&#24739;&#19978;&#32467;&#26680;&#24615;&#33043;&#21253;&#65292;&#21307;&#29983;&#35828;&#19981;&#33021;&#25163;&#26415;&#65292;&#19968;&#24320;&#20992;&#23601;&#27809;&#21629;&#20102;&#12290;&#22905;&#30340;&#19976;&#22827;&#21644;&#20799;&#23376;&#32473;&#22905;&#20570;&#20102;&#23551;&#34915;&#65292;&#24352;&#32599;&#38065;&#20934;&#22791;&#20080;&#26874;&#26448;&#12290;&#19968;&#24180;&#36807;&#21435;&#20102;&#65292;&#22905;&#36523;&#19978;&#30340;&#21019;&#21475;&#19968;&#30452;&#27969;&#30528;&#32511;&#33394;&#30340;&#33043;&#27700;&#12290;&#36825;&#26102;&#22905;&#21448;&#24739;&#19978;&#29275;&#30382;&#30307;&#65292;&#20840;&#36523;&#20174;&#22836;&#21040;&#33050;&#27809;&#19968;&#22359;&#22909;&#30382;&#65292;&#20005;&#37325;&#26102;&#21059;&#20809;&#20102;&#22836;&#65292;&#20986;&#38376;&#24471;&#25140;&#20010;&#25252;&#22763;&#24125;&#12290;&#22905;&#27599;&#22825;&#25379;&#25166;&#22312;&#27515;&#20129;&#32447;&#19978;&#65292;&#29983;&#19981;&#22914;&#27515;&#12290;</p>
<p>&#20108;&#38646;&#38646;&#22235;&#24180;&#19971;&#26376;&#65292;&#24352;&#23567;&#26126;&#26377;&#24184;&#24320;&#22987;&#20462;&#28860;&#27861;&#36718;&#22823;&#27861;&#65292;&#25353;&#27861;&#36718;&#21151;&#30495;&#12289;&#21892;&#12289;&#24525;&#26631;&#20934;&#20462;&#24515;&#24615;&#65292;&#20570;&#22909;&#20154;&#65292;&#25152;&#26377;&#25240;&#30952;&#24352;&#23567;&#26126;&#30340;&#39037;&#30142;&#19981;&#32764;&#32780;&#39134;&#65292;&#22905;&#24863;&#21463;&#21040;&#26080;&#30149;&#19968;&#36523;&#36731;&#30340;&#24555;&#20048;&#21644;&#33719;&#24471;&#26032;&#29983;&#30340;&#21916;&#24742;&#12290;&#20146;&#26379;&#22909;&#21451;&#12289;&#37051;&#37324;&#37117;&#20174;&#24352;&#23567;&#26126;&#36523;&#19978;&#30475;&#21040;&#20102;&#27861;&#36718;&#22823;&#27861;&#30340;&#32654;&#22909;&#12290;</p>
<p>&ldquo;&#19981;&#31649;&#21035;&#20154;&#35828;&#27861;&#36718;&#21151;&#22909;&#19981;&#22909;&#65292;&#33021;&#35753;&#29579;&#22763;&#33465;&#30340;&#36523;&#20307;&#22909;&#20102;&#65292;&#23601;&#26159;&#22909;&#21151;&#27861;&#12290;&rdquo;</p>
<p>&#29579;&#22763;&#33465;&#65292;&#22899;&#65292;&#20845;&#21313;&#22810;&#23681;&#65292;&#21513;&#26519;&#30465;&#27014;&#26641;&#24066;&#20154;&#12290;&#19977;&#21313;&#22810;&#23681;&#26102;&#65292;&#24739;&#26377;&#20005;&#37325;&#31867;&#39118;&#28287;&#24615;&#24515;&#33039;&#32852;&#21512;&#29923;&#33180;&#30149;&#65292;&#20004;&#20010;&#25163;&#25351;&#24367;&#26354;&#65292;&#20005;&#37325;&#26102;&#20250;&#31361;&#28982;&#32972;&#36807;&#27668;&#21435;&#12290;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#65292;&#30149;&#24773;&#26085;&#30410;&#20005;&#37325;&#65292;&#23478;&#20154;&#24102;&#22905;&#21040;&#21704;&#21307;&#22823;&#19968;&#38498;&#12289;&#20108;&#38498;&#12289;&#21704;&#23572;&#28392;&#20013;&#21307;&#23398;&#38498;&#65292;&#37117;&#26080;&#27861;&#21307;&#27835;&#12290;</p>
<p>&#19968;&#20061;&#20843;&#22235;&#24180;&#65292;&#29579;&#22763;&#33465;&#21448;&#21040;&#21271;&#20140;&#38428;&#22806;&#21307;&#38498;&#12289;&#20013;&#22269;&#24515;&#34880;&#31649;&#30740;&#31350;&#38498;&#27835;&#30103;&#65292;&#34987;&#30830;&#35786;&#20026;&#39118;&#24515;&#30149;&#65292;&#22914;&#26524;&#25163;&#26415;&#24471;&#25442;&#19977;&#20010;&#29923;&#33180;&#65292;&#20027;&#21160;&#29923;&#12289;&#20108;&#23574;&#29923;&#31561;&#65292;&#21307;&#29983;&#35828;&#65292;&#19968;&#19975;&#20010;&#24515;&#33039;&#30149;&#20154;&#20013;&#65292;&#33021;&#26377;&#19977;&#12289;&#22235;&#20010;&#36825;&#26679;&#37325;&#30340;&#65292;&#27809;&#20154;&#33021;&#20445;&#35777;&#27835;&#24840;&#65292;&#36824;&#24471;&#38656;&#35201;&#20108;&#21313;&#19975;&#20803;&#30340;&#25163;&#26415;&#36153;&#12290;&#20027;&#27835;&#21307;&#29983;&#23545;&#29579;&#22763;&#33465;&#21450;&#20854;&#23478;&#20154;&#35828;&#65306;&#22238;&#21435;&#21543;&#65292;&#20063;&#35768;&#33021;&#22810;&#27963;&#20960;&#24180;&#65292;&#25163;&#26415;&#19981;&#19968;&#23450;&#33021;&#19979;&#24471;&#20102;&#25163;&#26415;&#21488;&#12290;</p>
<p>&#29579;&#22763;&#33465;&#21482;&#22909;&#22238;&#26469;&#65292;&#27963;&#19968;&#22825;&#31639;&#19968;&#22825;&#65292;&#20154;&#30246;&#24471;&#26080;&#27861;&#24418;&#23481;&#65292;&#33080;&#21644;&#32043;&#33821;&#21340;&#19968;&#20010;&#39068;&#33394;&#65292;&#33136;&#30452;&#19981;&#36215;&#26469;&#65292;&#32463;&#24120;&#20303;&#38498;&#36896;&#25104;&#23478;&#24237;&#32463;&#27982;&#22256;&#38590;&#65292;&#25302;&#32047;&#20146;&#20154;&#65292;&#22905;&#35828;&#22914;&#26524;&#19981;&#26159;&#30475;&#23401;&#23376;&#23567;&#65292;&#37117;&#19981;&#24819;&#27963;&#20102;&#12290;&#19968;&#20061;&#20061;&#20116;&#24180;&#65292;&#32477;&#26395;&#20043;&#38469;&#30340;&#29579;&#22763;&#33465;&#36208;&#20837;&#27861;&#36718;&#21151;&#20462;&#28860;&#65292;&#20165;&#20165;&#19968;&#20010;&#26376;&#65292;&#25152;&#26377;&#30149;&#30151;&#20840;&#37096;&#28040;&#22833;&#12290;&#22905;&#20174;&#19968;&#20010;&#21363;&#23558;&#27515;&#21435;&#30340;&#20154;&#65292;&#21464;&#25104;&#20102;&#20581;&#24247;&#30340;&#22909;&#20154;&#12290;&#21333;&#20301;&#20877;&#20063;&#19981;&#29992;&#32473;&#22905;&#25253;&#38144;&#21307;&#30103;&#36153;&#20102;&#65292;&#39046;&#23548;&#35828;&#65306;&ldquo;&#19981;&#31649;&#21035;&#20154;&#35828;&#27861;&#36718;&#21151;&#22909;&#19981;&#22909;&#65292;&#33021;&#35753;&#29579;&#22763;&#33465;&#30340;&#36523;&#20307;&#22909;&#20102;&#65292;&#23601;&#26159;&#22909;&#21151;&#27861;&#12290;&rdquo;</p>
<p>&#29579;&#22763;&#33465;&#25353;&#29031;&#27861;&#36718;&#21151;&#30495;&#12289;&#21892;&#12289;&#24525;&#35201;&#27714;&#65292;&#23398;&#27861;&#28860;&#21151;&#65292;&#20462;&#24515;&#21521;&#21892;&#12290;&#22905;&#36523;&#20307;&#30340;&#24247;&#22797;&#12289;&#24515;&#28789;&#30340;&#36716;&#21464;&#65292;&#22312;&#24403;&#22320;&#24341;&#36215;&#24456;&#22823;&#36720;&#21160;&#65292;&#20146;&#26379;&#22909;&#21451;&#35265;&#35777;&#20102;&#27861;&#36718;&#22823;&#27861;&#30340;&#31070;&#22855;&#65292;&#24456;&#22810;&#20154;&#22240;&#27492;&#32439;&#32439;&#36208;&#20837;&#27861;&#36718;&#21151;&#20462;&#28860;&#12290;</p>
<p>&#20013;&#20849;&#21313;&#20960;&#24180;&#30340;&#36843;&#23475;&#20013;&#65292;&#29579;&#22763;&#33465;&#22240;&#20026;&#22362;&#20462;&#27861;&#36718;&#21151;&#65292;&#35777;&#23454;&#27861;&#36718;&#22823;&#27861;&#22909;&#65292;&#34987;&#38750;&#27861;&#21171;&#25945;&#19968;&#24180;&#12289;&#38750;&#27861;&#21028;&#21009;&#20843;&#24180;&#65292;&#22810;&#27425;&#34987;&#32465;&#26550;&#20851;&#25276;&#12289;&#38750;&#27861;&#25220;&#23478;&#12289;&#36924;&#20379;&#12289;&#27602;&#25171;&#12289;&#27927;&#33041;&#12289;&#39578;&#25200;&#12289;&#25970;&#35784;&#21202;&#32034;&#12289;&#34987;&#36843;&#27969;&#31163;&#22833;&#25152;&#31561;&#65292;&#23478;&#26080;&#23425;&#26085;&#65292;&#20960;&#27425;&#34987;&#36843;&#23475;&#24471;&#29983;&#21629;&#22402;&#21361;&#65292;&#21448;&#20960;&#27425;&#36890;&#36807;&#20462;&#28860;&#27861;&#36718;&#21151;&#24247;&#22797;&#12290;&#28982;&#32780;&#65292;&#36523;&#24515;&#36973;&#21463;&#30340;&#26497;&#22823;&#25240;&#30952;&#21644;&#20260;&#23475;&#26368;&#32456;&#20351;&#29579;&#22763;&#33465;&#25215;&#21463;&#19981;&#20303;&#65292;&#20110;&#20108;&#38646;&#19968;&#22235;&#24180;&#20108;&#26376;&#20108;&#21313;&#26085;&#21547;&#20900;&#31163;&#19990;&#12290;</p>
<p>&#32467;&#35821;</p>
<p>&#22914;&#26524;&#27809;&#26377;&#36825;&#22330;&#36843;&#23475;&#65292;&#29579;&#22763;&#33465;&#19981;&#20250;&#21547;&#20900;&#31163;&#19990;&#65292;&#22905;&#30340;&#23478;&#20154;&#19981;&#20250;&#26080;&#31471;&#25215;&#21463;&#30171;&#33510;&#12290;&#27861;&#36718;&#22823;&#27861;&#32473;&#30334;&#22995;&#24102;&#26469;&#20102;&#31119;&#31049;&#21644;&#24076;&#26395;&#65292;&#20013;&#20849;&#21364;&#21046;&#36896;&#20102;&#22810;&#23569;&#22914;&#29579;&#22763;&#33465;&#33324;&#23478;&#30772;&#20154;&#20129;&#30340;&#20154;&#38388;&#24754;&#21095;&#12290;</p>
<p>&#21069;&#38754;&#26696;&#20363;&#20013;&#65292;&#32477;&#22788;&#36898;&#29983;&#30340;&#26446;&#33738;&#26757;&#22240;&#22362;&#23450;&#19981;&#31227;&#20462;&#28860;&#27861;&#36718;&#21151;&#65292;&#23649;&#36973;&#32465;&#26550;&#20851;&#25276;&#12289;&#21202;&#32034;&#12289;&#21093;&#22842;&#24037;&#36164;&#12289;&#34987;&#36843;&#27969;&#31163;&#22833;&#25152;&#12289;&#34987;&#38750;&#27861;&#21171;&#25945;&#20004;&#27425;&#12289;&#24378;&#34892;&#20572;&#32844;&#65292;&#20108;&#38646;&#38646;&#20061;&#24180;&#21644;&#19976;&#22827;&#21516;&#26102;&#34987;&#32465;&#26550;&#65292;&#34987;&#36843;&#23475;&#24471;&#20102;&#32477;&#30151;&#12289;&#26127;&#27515;&#22312;&#30475;&#23432;&#25152;&#65292;&#19976;&#22827;&#37101;&#20250;&#29983;&#34987;&#38750;&#27861;&#20851;&#25276;&#19981;&#21040;&#20004;&#20010;&#26376;&#65292;&#34987;&#36843;&#23475;&#33268;&#27515;&#12290;</p>
<p>&#39037;&#30142;&#19981;&#32764;&#32780;&#39134;&#30340;&#24352;&#23567;&#26126;&#34987;&#32465;&#26550;&#20851;&#25276;&#12289;&#25250;&#21163;&#12289;&#21009;&#35759;&#36924;&#20379;&#12289;&#21028;&#21009;&#65292;&#22312;&#29976;&#32899;&#22899;&#23376;&#30417;&#29425;&#36973;&#39269;&#39295;&#31561;&#34384;&#24453;&#12289;&#25240;&#30952;&#65307;&#23828;&#31168;&#33521;&#34987;&#38750;&#27861;&#21028;&#21009;&#19977;&#24180;&#65307;&#28860;&#27861;&#36718;&#21151;&#22235;&#22825;&#65292;&#20840;&#36523;&#30149;&#30171;&#28040;&#22833;&#30340;&#23425;&#24311;&#20113;&#33267;&#20170;&#22312;&#29425;&#20013;&#65292;&#20108;&#38646;&#19968;&#20843;&#24180;&#22235;&#26376;&#19977;&#26085;&#65292;&#36973;&#27014;&#26641;&#24066;&#27861;&#38498;&#31532;&#20108;&#23457;&#21028;&#24237;&#20599;&#20599;&#25720;&#25720;&#30340;&#28165;&#26216;&#65288;&#20116;&#28857;&#38047;&#65289;&#38750;&#27861;&#24237;&#23457;&#65292;&#25513;&#30422;&#23545;&#22909;&#20154;&#30340;&#36843;&#23475;&#12290;</p>
<p>&#36843;&#23475;&#20013;&#65292;&#20182;&#20204;&#20381;&#28982;&#36873;&#25321;&#27861;&#36718;&#21151;&#65292;&#20381;&#28982;&#22362;&#23450;&#20462;&#28860;&#27861;&#36718;&#21151;&#65292;&#26159;&#22240;&#20026;&#27861;&#36718;&#21151;&#19981;&#20294;&#22312;&#32477;&#22659;&#20013;&#65292;&#32473;&#20102;&#20182;&#20204;&#19968;&#26465;&#29983;&#36335;&#65292;&#26356;&#37325;&#35201;&#30340;&#26159;&#65292;&#27861;&#36718;&#21151;&#35753;&#20154;&#26126;&#30333;&#20102;&#20154;&#29983;&#30340;&#30495;&#27491;&#24847;&#20041;&#65292;&#22312;&#30495;&#12289;&#21892;&#12289;&#24525;&#30340;&#23431;&#23449;&#29305;&#24615;&#25351;&#23548;&#19979;&#20462;&#24515;&#21521;&#21892;&#65292;&#20570;&#22909;&#20154;&#12289;&#20570;&#26356;&#22909;&#30340;&#20154;&#65292;&#20197;&#33267;&#35273;&#24735;&#30340;&#20154;&#12290;&#20182;&#20204;&#20174;&#20869;&#24515;&#28145;&#22788;&#29645;&#24796;&#27861;&#36718;&#22823;&#27861;&#65307;&#20182;&#20204;&#20174;&#20869;&#24515;&#28145;&#22788;&#24863;&#35874;&#24072;&#29238;&#65292;&#24863;&#35874;&#27861;&#36718;&#22823;&#27861;&#30340;&#25937;&#24230;&#20043;&#24681;&#12290;</p>
<p>&#22312;&#20315;&#27861;&#27491;&#36947;&#38754;&#21069;&#65292;&#22312;&#27861;&#36718;&#22823;&#27861;&#24351;&#23376;&#30340;&#22362;&#23450;&#27491;&#20449;&#38754;&#21069;&#65292;&#20013;&#20849;&#24378;&#26435;&#24352;&#29273;&#33310;&#29226;&#30340;&#36843;&#23475;&#27880;&#23450;&#26159;&#21487;&#31505;&#32780;&#22833;&#36133;&#30340;&#65292;&#27880;&#23450;&#26159;&#19981;&#24471;&#20154;&#24515;&#30340;&#12290;&#22914;&#20170;&#27861;&#36718;&#21151;&#19981;&#20294;&#22312;&#20013;&#22269;&#23673;&#31435;&#19981;&#20498;&#65292;&#32780;&#19988;&#27946;&#20256;&#19990;&#30028;&#65292;&#36825;&#26159;&#20154;&#24515;&#25152;&#21521;&#65292;&#21382;&#21490;&#30340;&#24517;&#28982;&#12290;&#33258;&#21476;&#37034;&#19981;&#21387;&#27491;&#65292;&#22825;&#28781;&#20013;&#20849;&#22312;&#21363;&#30340;&#21382;&#21490;&#20851;&#22836;&#65292;&#24076;&#26395;&#24744;&#28165;&#37266;&#65292;&#26126;&#36776;&#21892;&#24694;&#27491;&#37034;&#65292;&#36828;&#31163;&#37034;&#24694;&#26292;&#25919;&#65292;&#19977;&#36864;&#65288;&#36864;&#20986;&#20013;&#20849;&#20826;&#12289;&#22242;&#12289;&#38431;&#32452;&#32455;&#65289;&#20445;&#24179;&#23433;&#65292;&#20570;&#19968;&#20010;&#21892;&#33391;&#30340;&#22909;&#20154;&#65292;&#24471;&#21040;&#31070;&#20315;&#24904;&#24754;&#30340;&#24199;&#25252;&#12290;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#20462;&#28860;" rel="tag">&#20462;&#28860;</a>, <a href="/tag/&#27861;&#36718;&#21151;" rel="tag">&#27861;&#36718;&#21151;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-3-42</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#20462;&#28860;&#27861;&#36718;&#21151;&#12288;&#20182;&#20204;&#32477;&#22788;&#36898;&#29983;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-10-38">&#22914;&#19968;&#65306;&#20013;&#22269;&#20154;&#30340;&#24694;&#24565;&#20174;&#21738;&#37324;&#26469;</a></li>
<li><a href="/t-24-59">&#12304;&#35270;&#39057;&#12305;&#20911;&#23815;&#20041;&#65306;&#36843;&#23475;&#20449;&#20208;&#19982;&#29616;&#20195;&#31038;&#20250;&#26684;&#26684;&#19981;&#20837;</a></li>
<li><a href="/t-13-62">&#25235;&#27743;&#28781;&#20849;&#21628;&#22768;&#36215; &#22825;&#24847;&#27665;&#24515;&#19981;&#21487;&#36829;&#65281;</a></li>
<li><a href="/t-10-39">&#20174;&#26032;&#21326;&#31038;&#28846;&#21046;&#30340;&#19977;&#36215;&#24694;&#24615;&#35837;&#35876;&#26696;&#20214;&#30475;&#40065;&#28828;&#30340;&#33853;&#39532;</a></li>
<li><a href="/t-10-35">&#22823;&#38470;&#27861;&#36718;&#21151;&#23398;&#21592;&#65306;&#20013;&#20849;&#30340;&#20844;&#21153;&#21592;&#20204;&#24555;&#30475;&#30475;&#21543;</a></li>
<li><a href="/t-4-34">&#25105;&#29616;&#22312;&#36873;&#25321;&#30340;&#20154;&#29983;</a></li>
<li><a href="/t-4-37">&#8220;&#36947;&#22763;&#24459;&#24072;&#8221;&#36935;&#21040;&#30495;&#27491;&#30340;&#20462;&#28860;&#65288;&#22270;&#65289;</a></li>
<li><a href="/t-9-20">&#27743;&#27663;&#38598;&#22242;&#21450;&#20845;&#19968;&#38646;&#32452;&#32455;&#30340;&#32618;&#24694;&#27010;&#36848;</a></li>
<li><a href="/t-4-31">&#12304;&#35270;&#39057;&#12305;NASA&#24037;&#31243;&#24072;&#65306;&#19968;&#26397;&#35823;&#35299;&#25955; &#36367;&#19978;&#20462;&#28860;&#36335;</a></li>
<li><a href="/t-4-32">&#36831;&#21040;12&#24180;&#30340;&#32536;&#20998;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-3-56">&#35802;&#24565;&#8220;&#27861;&#36718;&#22823;&#27861;&#22909;&#8221;&#12288;&#33008;&#33146;&#30284;&#24739;&#32773;&#24247;&#22797;</a></li><li>&#8226; <a href="/t-3-55">&#24351;&#24351;&#30340;&#24184;&#36816;&#65306;&#30284;&#32454;&#32990;&#19981;&#35265;&#20102;</a></li><li>&#8226; <a href="/t-3-54">&#20462;&#22823;&#27861;&#65292;&#34987;&#30149;&#25240;&#30952;&#20843;&#24180;&#30340;&#22905;&#19968;&#21608;&#24247;&#22797;</a></li><li>&#8226; <a href="/t-3-53">&#20013;&#22269;&#22823;&#38470;&#19968;&#20301;&#21307;&#23398;&#25945;&#25480;&#30340;&#33258;&#36848;</a></li><li>&#8226; <a href="/t-3-52">&#24072;&#23562;&#32473;&#25105;&#28165;&#29702;&#36523;&#20307;&#12288;&#32925;&#30284;&#28040;&#22833;&#20102;</a></li><li>&#8226; <a href="/t-3-51">&#20462;&#22823;&#27861;&#12288;&#27515;&#31070;&#19982;&#25105;&#25830;&#32937;&#32780;&#36807;</a></li><li>&#8226; <a href="/t-3-50">&#19968;&#20301;&#28107;&#24052;&#30244;&#30284;&#30151;&#24739;&#32773;&#30340;&#32477;&#22788;&#36898;&#29983;</a></li><li>&#8226; <a href="/t-3-49">&#24739;&#39037;&#30142;&#30340;&#31934;&#33521;&#20204;&#32477;&#22788;&#36898;&#29983;&#30340;&#25925;&#20107;</a></li><li>&#8226; <a href="/t-3-48">&#35835;&#19968;&#26412;&#12298;&#36716;&#27861;&#36718;&#12299;&#12288;&#20057;&#32925;&#30149;&#22909;&#20102;</a></li><li>&#8226; <a href="/t-3-47">&#32925;&#30284;&#19981;&#27835;&#32780;&#24840; &#28595;&#36234;&#21335;&#35028;&#21830;&#20154;&#33258;&#36848;&#31070;&#22855;&#32463;&#21382;&#12304;&#22270;&#12305;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-3-42" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
