<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#27861;&#36718;&#21151;&#31119;&#30410;&#31038;&#20250;&#8212;&#8212;&#21307;&#25252;&#31687;&#65288;&#20108;&#65289; - &#31067;&#30149;&#20581;&#36523; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#31067;&#30149;&#20581;&#36523; - &lt;p&gt;&#25991;: &#27491;&#20449;&lt;/p&gt;
&lt;p&gt;&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#20843;&#24180;&#20845;&#26376;&#21313;&#20108;&#26085;&#12305;&#20581;&#24247;&#26159;&#20154;&#31867;&#27704;&#24658;&#30340;&#35805;&#39064;&#12290;&#20174;&#21476;&#21040;&#20170;&#12289;&#20174;&#22269;&#20869;&#21040;&#22269;&#22806;&#65292;&#35768;&#35768;&#22810;&#22810;&#30340;&#21307;&#23398;&#23478;&#12289;&#31185;&#23398;&#23478;&#22312;&#30740;&#31350;&#24590;&#26679;&#33021;&#20351;&#20154;&#36828;&#31163;&#30142;&#30149;&#12289;&#20445;&#25345;&#20581;&#24247;&#12290;&#32780;&#27668;&#21151;&#22312;&#20013;&#21307;&#12289;&#35199;&#21307;&#20043;&#22806;&#65292;&#21478;&#36767;&#36426;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#27861;&#36718;&#21151;&#31119;&#30410;&#31038;&#20250;&#8212;&#8212;&#21307;&#25252;&#31687;&#65288;&#20108;&#65289;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2018/06/12 &#8226; &#20849;997&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#25991;: &#27491;&#20449;</p>
<p>&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#20843;&#24180;&#20845;&#26376;&#21313;&#20108;&#26085;&#12305;&#20581;&#24247;&#26159;&#20154;&#31867;&#27704;&#24658;&#30340;&#35805;&#39064;&#12290;&#20174;&#21476;&#21040;&#20170;&#12289;&#20174;&#22269;&#20869;&#21040;&#22269;&#22806;&#65292;&#35768;&#35768;&#22810;&#22810;&#30340;&#21307;&#23398;&#23478;&#12289;&#31185;&#23398;&#23478;&#22312;&#30740;&#31350;&#24590;&#26679;&#33021;&#20351;&#20154;&#36828;&#31163;&#30142;&#30149;&#12289;&#20445;&#25345;&#20581;&#24247;&#12290;&#32780;&#27668;&#21151;&#22312;&#20013;&#21307;&#12289;&#35199;&#21307;&#20043;&#22806;&#65292;&#21478;&#36767;&#36426;&#24452;&#12290;&#29305;&#21035;&#26159;&#19968;&#20061;&#20061;&#20108;&#24180;&#20116;&#26376;&#65292;&#27861;&#36718;&#21151;&#21019;&#22987;&#20154;&#26446;&#27946;&#24535;&#24072;&#29238;&#20256;&#20986;&#30340;&#27861;&#36718;&#22823;&#27861;&#65292;&#20854;&#31067;&#30149;&#20581;&#36523;&#30340;&#22855;&#25928;&#65292;&#26356;&#26159;&#36720;&#21160;&#20102;&#24403;&#24180;&#22823;&#38470;&#30340;&#31185;&#25216;&#30028;&#12289;&#23398;&#26415;&#30028;&hellip;&hellip;&#20462;&#28860;&#20154;&#32676;&#36941;&#24067;&#21508;&#34892;&#21508;&#19994;&#65292;&#20854;&#20013;&#26377;&#35768;&#22810;&#26159;&#21307;&#23398;&#24037;&#20316;&#32773;&#12290;<br />&#21513;&#26519;&#30465;&#27014;&#26641;&#24066;&#22919;&#20135;&#31185;&#21307;&#29983;&#65306;&#30002;&#20130;&#30154;&#24840;&#65292;&#36523;&#24515;&#20581;&#24247;</p>
<p>&#38472;&#28113;&#26480;&#22899;&#22763;&#65292;&#21513;&#26519;&#30465;&#27014;&#26641;&#24066;&#22919;&#24188;&#20445;&#20581;&#38498;&#22919;&#20135;&#31185;&#21307;&#29983;&#12290;</p>
<p>&#19968;&#20061;&#20061;&#22235;&#24180;&#20116;&#26376;&#65292;&#38472;&#28113;&#26480;&#36824;&#22312;&#21513;&#26519;&#30465;&#24310;&#36793;&#21307;&#23398;&#38498;&#35835;&#20108;&#24180;&#32423;&#12290;&#19968;&#22825;&#21307;&#23398;&#38498;&#30340;&#19968;&#20301;&#25945;&#25480;&#21521;&#22905;&#25512;&#33616;&#27861;&#36718;&#21151;&#65292;&#35828;&ldquo;&#27861;&#36718;&#22823;&#27861;&#26159;&#19968;&#38376;&#39640;&#24503;&#22823;&#27861;&rdquo;&#65292;&#31067;&#30149;&#20581;&#36523;&#26377;&#22855;&#25928;&#12290;&#37027;&#26102;&#30340;&#38472;&#28113;&#26480;&#27491;&#24739;&#30002;&#20130;&#30149;&#65292;&#22312;&#23398;&#26657;&#38468;&#23646;&#21307;&#38498;&#65288;&#19977;&#30002;&#21307;&#38498;&#65289;&#19987;&#23478;&#38376;&#35786;&#24050;&#27835;&#30103;&#20102;&#21322;&#24180;&#65292;&#34429;&#28982;&#22825;&#22825;&#21507;&#33647;&#65292;&#24182;&#27599;&#21608;&#19968;&#27425;&#24448;&#30002;&#29366;&#33146;&#37096;&#20301;&#27880;&#23556;&#33647;&#29289;&#65292;&#20294;&#30149;&#24773;&#19968;&#30452;&#19981;&#35265;&#22909;&#36716;&#12290;&#22905;&#24863;&#21040;&#26082;&#36855;&#33579;&#21448;&#26080;&#22856;&#65292;&#19981;&#30693;&#20309;&#26102;&#30149;&#24773;&#30154;&#24840;&#12290;</p>
<p>&#21548;&#20102;&#25945;&#25480;&#30340;&#20171;&#32461;&#65292;&#38472;&#28113;&#26480;&#24456;&#24863;&#20852;&#36259;&#12290;&#37027;&#26102;&#27861;&#36718;&#22823;&#27861;&#22312;&#20013;&#22269;&#27946;&#20256;&#29305;&#21035;&#36805;&#36895;&#65292;&#27599;&#22825;&#37117;&#26377;&#24456;&#22810;&#26032;&#26469;&#30340;&#20154;&#23398;&#27861;&#12290;&#38472;&#28113;&#26480;&#20063;&#33258;&#28982;&#36208;&#20837;&#20102;&#27861;&#36718;&#22823;&#27861;&#30340;&#20462;&#28860;&#12290;&#22905;&#24456;&#24555;&#34987;&#27861;&#36718;&#22823;&#27861;&#30340;&#27861;&#29702;&#28145;&#28145;&#21560;&#24341;&#65306;&#22823;&#27861;&#25945;&#20154;&#22914;&#20309;&#20570;&#22909;&#20154;&#65292;&#36935;&#21040;&#20107;&#24773;&#20808;&#20182;&#21518;&#25105;&#65292;&#36935;&#21040;&#30683;&#30462;&#25214;&#33258;&#24049;&#21738;&#37324;&#27809;&#20570;&#22909;&#65292;&#21482;&#26377;&#36798;&#21040;&#36947;&#24503;&#39640;&#23578;&#36523;&#20307;&#25165;&#20250;&#20581;&#24247;&#12290;&#22905;&#26126;&#30333;&#20102;&#19981;&#22833;&#19981;&#24471;&#30340;&#27861;&#29702;&#65292;&#36880;&#28176;&#30475;&#28129;&#21517;&#21033;&#12290;&#19981;&#30693;&#19981;&#35273;&#20013;&#65292;&#22905;&#30340;&#30149;&#22909;&#20102;&#65292;&#20877;&#20063;&#19981;&#29992;&#21507;&#33647;&#25171;&#38024;&#20102;&#12290;&#22905;&#30495;&#27491;&#20307;&#20250;&#21040;&#27809;&#30149;&#19968;&#36523;&#36731;&#30340;&#24184;&#31119;&#65292;&#25972;&#22825;&#37117;&#20048;&#21621;&#21621;&#30340;&#65292;&#31934;&#21147;&#20805;&#27803;&#12290;&#37027;&#26102;&#65292;&#23398;&#27861;&#28860;&#21151;&#25104;&#20026;&#22905;&#29983;&#27963;&#19981;&#21487;&#32570;&#23569;&#30340;&#19968;&#37096;&#20221;&#12290;</p>
<p>&#22823;&#23398;&#27605;&#19994;&#26102;&#65292;&#22905;&#25353;&#29031;&#27861;&#36718;&#22823;&#27861;&#30340;&#35201;&#27714;&#32422;&#26463;&#33258;&#24049;&#65292;&#25214;&#24037;&#20316;&#19981;&#25176;&#20154;&#12289;&#19981;&#36208;&#21518;&#38376;&#65292;&#32780;&#26159;&#20973;&#33258;&#24049;&#30340;&#33021;&#21147;&#36914;&#20837;&#21513;&#26519;&#30465;&#27014;&#26641;&#24066;&#22919;&#24188;&#20445;&#20581;&#38498;&#65292;&#25104;&#20102;&#19968;&#21517;&#22919;&#20135;&#31185;&#21307;&#29983;&#12290;&#22312;&#24037;&#20316;&#20013;&#65292;&#22905;&#21516;&#26679;&#20005;&#23432;&#24515;&#24615;&#65292;&#22312;&#21307;&#25252;&#20154;&#21592;&#21521;&#24739;&#32773;&#32034;&#35201;&#32418;&#21253;&#25104;&#39118;&#30340;&#29615;&#22659;&#20013;&#65292;&#20986;&#28132;&#27877;&#32780;&#19981;&#26579;&#65292;&#22362;&#23432;&#21307;&#24503;&#65292;&#23545;&#25152;&#26377;&#24739;&#32773;&#19968;&#35270;&#21516;&#20161;&#65292;&#20174;&#19981;&#21345;&#12289;&#35201;&#32418;&#21253;&#65292;&#33719;&#24471;&#20102;&#24739;&#32773;&#20204;&#30340;&#20449;&#20219;&#12290;</p>
<p>&#27494;&#27721;&#21307;&#29983;&#65306;&#20462;&#22823;&#27861;&#30524;&#30555;&#24674;&#22797;&#65292;&#39034;&#21033;&#23436;&#25104;&#23398;&#19994;</p>
<p>&#29579;&#23478;&#20852;&#20808;&#29983;&#65292;&#28246;&#21271;&#27494;&#27721;&#24066;&#21307;&#29983;&#12290;</p>
<p>&#20462;&#28860;&#27861;&#36718;&#22823;&#27861;&#21069;&#65292;&#29579;&#23478;&#20852;&#26159;&#19968;&#20010;&#38754;&#20020;&#22833;&#26126;&#30340;&#20154;&#12290;&#37027;&#26159;&#19968;&#20061;&#20843;&#19971;&#24180;&#65292;&#20182;&#30340;&#30524;&#30555;&#34987;&#20154;&#23556;&#20260;&#65292;&#22312;&#38543;&#21518;&#19971;&#20843;&#24180;&#20013;&#20182;&#36941;&#35775;&#20840;&#22269;&#21508;&#22823;&#21307;&#38498;&#20013;&#35199;&#21307;&#19987;&#23478;&#65292;&#20173;&#26080;&#33647;&#21487;&#27835;&#12290;&#19987;&#23478;&#30340;&#32467;&#35770;&#26159;&#65306;&#20182;&#30340;&#30524;&#30149;&#23646;&#19990;&#30028;&#30097;&#38590;&#30149;&#30151;&#65292;&#26368;&#32456;&#32467;&#26524;&#23558;&#26159;&#21452;&#30446;&#22833;&#26126;&#12290;&#28459;&#38271;&#30340;&#27714;&#21307;&#32780;&#19981;&#27835;&#30340;&#36807;&#31243;&#65292;&#20351;&#29579;&#23478;&#20852;&#30340;&#33086;&#27668;&#21464;&#30340;&#24840;&#26469;&#24840;&#22351;&#12290;&#27597;&#23376;&#36830;&#24515;&#65292;&#30475;&#21040;&#20799;&#23376;&#36825;&#26679;&#65292;&#27597;&#20146;&#20063;&#24120;&#24120;&#20197;&#27882;&#27927;&#38754;&#12290;</p>
<p>&#19968;&#20061;&#20061;&#20116;&#24180;&#20116;&#26376;&#65292;&#19968;&#20010;&#24847;&#22806;&#30340;&#26426;&#32536;&#65292;&#29579;&#23478;&#20852;&#21644;&#27597;&#20146;&#30456;&#32487;&#24320;&#22987;&#20462;&#28860;&#27861;&#36718;&#22823;&#27861;&#12290;&#20197;&#21069;&#20182;&#19968;&#30475;&#20070;&#23601;&#30524;&#30140;&#12289;&#22836;&#30171;&#65292;&#30475;&#19968;&#20250;&#23601;&#30140;&#24471;&#30475;&#19981;&#19979;&#21435;&#20102;&#12290;&#21487;&#23398;&#27861;&#36718;&#22823;&#27861;&#30340;&#33879;&#20316;&#65292;&#20182;&#36234;&#23398;&#30524;&#30555;&#36234;&#33298;&#26381;&#12290;&#19978;&#22823;&#23398;&#21069;&#65292;&#21307;&#23398;&#19987;&#23478;&#32473;&#20182;&#30340;&#24314;&#35758;&#26159;&#65306;&#19981;&#35201;&#19978;&#22823;&#23398;&#65292;&#21452;&#30524;&#33021;&#32500;&#25345;&#29616;&#29366;&#24050;&#23646;&#22855;&#36857;&#65292;&#32487;&#32493;&#19978;&#23398;&#20250;&#21152;&#37325;&#29992;&#30524;&#36127;&#25285;&#65292;&#36523;&#20307;&#20250;&#21507;&#19981;&#28040;&#12290;&#24403;&#26102;&#19987;&#23478;&#36824;&#23545;&#20182;&#30340;&#30740;&#31350;&#29983;&#35828;&#65306;&#36825;&#26159;&#20320;&#20204;&#19968;&#29983;&#38590;&#30896;&#21040;&#30340;&#26696;&#20363;&#65292;&#24555;&#30475;&#30475;&#12290;&#32467;&#26524;&#20462;&#28860;&#22823;&#27861;&#21518;&#65292;&#29579;&#23478;&#20852;&#30340;&#30524;&#30555;&#21464;&#22909;&#20102;&#65292;&#20182;&#39034;&#21033;&#24565;&#23436;&#32321;&#37325;&#30340;&#21307;&#23398;&#23398;&#19994;&#65292;&#25104;&#20026;&#20102;&#19968;&#21517;&#21307;&#29983;&#12290;</p>
<p>&#38485;&#35199;&#31036;&#27849;&#21439;&#21307;&#29983;&#65306;&#20174;&#36731;&#29983;&#21040;&#21191;&#20110;&#38754;&#23545;&#29616;&#23454;</p>
<p>&#38472;&#22825;&#38190;&#20808;&#29983;&#65292;&#38485;&#35199;&#30465;&#31036;&#27849;&#21439;&#21307;&#29983;&#12290;</p>
<p>&#19968;&#20061;&#20061;&#19971;&#24180;&#65292;&#38472;&#22825;&#38190;&#27491;&#22788;&#20110;&#20154;&#29983;&#20013;&#30340;&#26368;&#20302;&#35895;&#65306;&#20182;&#21019;&#21150;&#30340;&#32929;&#20221;&#21307;&#38498;&#22833;&#36133;&#65292;&#27424;&#19979;&#20102;&#24040;&#39069;&#20538;&#21153;&#65292;&#27599;&#22825;&#34987;&#20538;&#20027;&#20204;&#30331;&#38376;&#36924;&#20538;&hellip;&hellip;&#24040;&#22823;&#30340;&#31934;&#31070;&#21450;&#32463;&#27982;&#21387;&#21147;&#20351;&#20182;&#23545;&#26410;&#26469;&#30340;&#29983;&#27963;&#23436;&#20840;&#22833;&#26395;&#65292;&#24863;&#35273;&#21069;&#36335;&#19968;&#29255;&#40657;&#26263;&#65292;&#26102;&#26102;&#26377;&#36731;&#29983;&#30340;&#24565;&#22836;&#12290;</p>
<p>&#27491;&#25171;&#31639;&#33258;&#26432;&#20043;&#26102;&#65292;&#22992;&#22992;&#32473;&#20182;&#36865;&#26469;&#20102;&#12298;&#36716;&#27861;&#36718;&#12299;&#65292;&#21578;&#35785;&#20182;&#36825;&#26159;&#19968;&#26412;&#21483;&#20154;&#20570;&#22909;&#20154;&#30340;&#20070;&#65292;&#33021;&#22815;&#24110;&#20154;&#35299;&#24320;&#25152;&#26377;&#30340;&#24515;&#32467;&#12290;&#38472;&#22825;&#38190;&#29992;&#24515;&#35835;&#36807;&#21518;&#65292;&#26126;&#30333;&#20102;&#20570;&#20154;&#30340;&#36947;&#29702;&#65306;&#23601;&#26159;&#25353;&#30495;&#12289;&#21892;&#12289;&#24525;&#30340;&#26631;&#20934;&#35201;&#27714;&#33258;&#24049;&#65292;&#25552;&#39640;&#33258;&#36523;&#36947;&#24503;&#27700;&#24179;&#65292;&#21516;&#26102;&#36935;&#20107;&#35201;&#20808;&#20026;&#21035;&#20154;&#30528;&#24819;&#12290;&#20182;&#24515;&#37324;&#35905;&#28982;&#24320;&#26391;&#65292;&#19990;&#30028;&#35266;&#20174;&#27492;&#21457;&#29983;&#20102;&#24040;&#22823;&#30340;&#21464;&#21270;&#65281;&#29983;&#24615;&#35201;&#24378;&#30340;&#20182;&#65292;&#20197;&#21069;&#20026;&#20102;&#29983;&#27963;&#20105;&#20105;&#26007;&#26007;&#65292;&#26377;&#30528;&#22826;&#22810;&#30340;&#19981;&#22914;&#24847;&#65292;&#29616;&#22312;&#20182;&#35273;&#30340;&#33258;&#24049;&#26159;&#19990;&#30028;&#19978;&#26368;&#24184;&#31119;&#30340;&#20154;&#20102;&#65281;&#20182;&#24198;&#24184;&#33258;&#24049;&#27963;&#20102;&#21322;&#36744;&#23376;&#65292;&#32456;&#20110;&#27963;&#26126;&#30333;&#20102;&#12290;&#20174;&#27492;&#65292;&#20182;&#25918;&#24323;&#20102;&#33258;&#26432;&#30340;&#24565;&#22836;&#65292;&#21191;&#25954;&#38754;&#23545;&#29616;&#23454;&#65292;&#25215;&#25285;&#36215;&#36131;&#20219;&#12290;</p>
<p>&#22312;&#21453;&#22797;&#38405;&#35835;&#12298;&#36716;&#27861;&#36718;&#12299;&#20013;&#65292;&#38543;&#30528;&#26126;&#30333;&#30340;&#36947;&#29702;&#36234;&#22810;&#65292;&#20182;&#36234;&#34987;&#26446;&#27946;&#24535;&#24072;&#29238;&#28145;&#28145;&#22320;&#25240;&#26381;&#12290;&#20182;&#24863;&#24936;&#24072;&#29238;&#30340;&#24904;&#24754;&#65292;&#24863;&#24936;&#22312;&#37329;&#38065;&#33267;&#19978;&#30340;&#20170;&#22825;&#36824;&#26377;&#20154;&#25945;&#22823;&#23478;&#20570;&#19968;&#20010;&#22909;&#20154;&#65292;&#20570;&#19968;&#20010;&#26080;&#31169;&#30340;&#12289;&#19968;&#24515;&#20026;&#21035;&#20154;&#22909;&#30340;&#20154;&#65292;&#19968;&#20010;&#21507;&#20102;&#20111;&#36824;&#26080;&#24616;&#26080;&#24680;&#30340;&#20154;&#65292;&#20182;&#34987;&#36825;&#31181;&#22659;&#30028;&#24863;&#21160;&#20102;&#65292;&#20182;&#24895;&#24847;&#20570;&#19968;&#20010;&#36825;&#26679;&#30340;&#20154;&#65281;&#23601;&#36825;&#26679;&#65292;&#19981;&#30693;&#19981;&#35273;&#20013;&#20182;&#30340;&#36523;&#20307;&#21457;&#29983;&#20102;&#32763;&#22825;&#35206;&#22320;&#30340;&#21464;&#21270;&#65306;&#22256;&#25200;&#20182;&#22810;&#24180;&#30340;&#22836;&#30140;&#30149;&#12289;&#32963;&#30149;&#12289;&#31070;&#32463;&#34928;&#24369;&#12289;&#39640;&#34880;&#21387;&#21644;&#33041;&#26775;&#19981;&#27835;&#32780;&#24840;&#65281;&#20174;&#27492;&#20182;&#36523;&#20307;&#20581;&#24247;&#65292;&#27809;&#21507;&#36807;&#19968;&#31890;&#33647;&#65292;&#27809;&#36914;&#36807;&#19968;&#27425;&#21307;&#38498;&#12290;</p>
<p>&#20182;&#26102;&#26102;&#29992;&#30495;&#12289;&#21892;&#12289;&#24525;&#20005;&#26684;&#35201;&#27714;&#33258;&#24049;&#65292;&#20570;&#20107;&#20808;&#32771;&#34385;&#21035;&#20154;&#65292;&#21892;&#24453;&#20182;&#20154;&#65292;&#19982;&#20154;&#20026;&#21892;&#65292;&#21644;&#30566;&#30456;&#22788;&#12290;&#20146;&#26379;&#37051;&#37324;&#37117;&#20174;&#20182;&#36523;&#19978;&#30475;&#21040;&#20102;&#22823;&#27861;&#24351;&#23376;&#30340;&#21892;&#33391;&#12289;&#35802;&#23454;&#12289;&#24525;&#35753;&#65292;&#22312;&#20182;&#20204;&#24515;&#30446;&#20013;&#23398;&#27861;&#36718;&#21151;&#30340;&#37117;&#26159;&#22909;&#20154;&#12290;</p>
<p>&#21704;&#23572;&#28392;&#22899;&#21307;&#29983;&#32477;&#30151;&#24247;&#22797;</p>
<p>&#33487;&#20339;&#29787;&#22899;&#22763;&#65292;&#21307;&#29983;&#65292;&#21704;&#23572;&#28392;&#21307;&#31185;&#22823;&#23398;&#27605;&#19994;&#12290;</p>
<p>&#20108;&#21313;&#20108;&#23681;&#37027;&#24180;&#65292;&#33487;&#20339;&#29787;&#22240;&#24739;&#31867;&#39118;&#28287;&#24615;&#20851;&#33410;&#28814;&#65292;&#22312;&#24202;&#19978;&#30251;&#30186;&#20102;&#20116;&#24180;&#20043;&#20037;&#12290;&#24403;&#26102;&#22905;&#20851;&#33410;&#32959;&#22823;&#21464;&#24418;&#12289;&#20725;&#30452;&#33268;&#27531;&#65292;&#30140;&#30171;&#38590;&#24525;&#65292;&#27599;&#22825;&#20197;&#27882;&#27927;&#38754;&#12290;&#22905;&#24180;&#24180;&#20303;&#38498;&#65292;&#21507;&#30340;&#33647;&#37117;&#21487;&#20197;&#29992;&#36710;&#25289;&#12290;&#32780;&#33647;&#29289;&#30340;&#27602;&#21103;&#20316;&#29992;&#23548;&#33268;&#22905;&#21448;&#24739;&#19978;&#20102;&#33647;&#29289;&#24615;&#32925;&#28814;&#65292;&#32925;&#12289;&#33086;&#32959;&#22823;&#65292;&#32963;&#28814;&#65292;&#31070;&#32463;&#34928;&#24369;&#65292;&#24038;&#20391;&#20083;&#33146;&#30284;&#30149;&#21464;&#12290;&#37027;&#26102;&#30340;&#22905;&#65292;&#26080;&#35770;&#20005;&#23506;&#37239;&#26257;&#37117;&#31359;&#30528;&#21402;&#34915;&#26381;&#65292;&#29978;&#33267;&#30427;&#22799;&#20063;&#24517;&#39035;&#31359;&#38271;&#34966;&#21402;&#34915;&#26381;&#12289;&#21402;&#34972;&#12289;&#26825;&#25302;&#38795;&#65307;&#24597;&#35265;&#39118;&#12289;&#19981;&#25954;&#27838;&#20937;&#27700;&#65292;&#27599;&#22825;&#30171;&#33510;&#30340;&#26080;&#20197;&#35328;&#34920;&#12290;&#22905;&#20960;&#27425;&#24819;&#33258;&#26432;&#65292;&#20294;&#30475;&#35265;&#24180;&#24188;&#30340;&#23401;&#23376;&#65292;&#21448;&#25918;&#24323;&#20102;&#12290;&#20316;&#20026;&#21307;&#29983;&#65292;&#22905;&#28145;&#30693;&#27492;&#30149;&#22312;&#20840;&#19990;&#30028;&#37117;&#26080;&#33647;&#21487;&#27835;&#65292;&#21482;&#33021;&#26159;&#26381;&#33647;&#20943;&#36731;&#30140;&#30171;&#12290;</p>
<p>&#19968;&#20061;&#20061;&#20845;&#24180;&#26411;&#65292;&#26377;&#37051;&#23621;&#21521;&#22905;&#20171;&#32461;&#27861;&#36718;&#21151;&#65292;&#35828;&#36825;&#20010;&#21151;&#24456;&#22909;&#65292;&#31067;&#30149;&#20581;&#36523;&#26377;&#22855;&#25928;&#12290;&#22905;&#20110;&#26159;&#35831;&#20102;&#19968;&#26412;&#12298;&#36716;&#27861;&#36718;&#12299;&#65292;&#24403;&#22905;&#23558;&#20070;&#20174;&#22836;&#21040;&#23614;&#30475;&#23436;&#19968;&#36941;&#21518;&#65292;&#35273;&#30340;&#36825;&#26412;&#20070;&#22826;&#22909;&#20102;&#65292;&#20840;&#37096;&#37117;&#26159;&#21578;&#35785;&#20154;&#24590;&#26679;&#20570;&#20010;&#22909;&#20154;&#12289;&#20570;&#20010;&#26356;&#22909;&#30340;&#20154;&#30340;&#12290;&#20174;&#27492;&#22905;&#36208;&#19978;&#20462;&#28860;&#27861;&#36718;&#21151;&#30340;&#36947;&#36335;&#12290;&#22905;&#25353;&#29031;&#26446;&#27946;&#24535;&#24072;&#29238;&#30340;&#25945;&#23548;&#20570;&#20154;&#65292;&#21464;&#30340;&#26356;&#21152;&#21892;&#33391;&#12289;&#23485;&#23481;&#12289;&#35802;&#23454;&#12290;&#36208;&#22312;&#36335;&#19978;&#30475;&#21040;&#21035;&#20154;&#36951;&#22833;&#30340;&#38065;&#19981;&#25441;&#65307;&#20080;&#19996;&#35199;&#22914;&#36935;&#21040;&#21334;&#23478;&#22810;&#25214;&#38065;&#65292;&#24517;&#23450;&#22914;&#25968;&#22857;&#36824;&#65307;&#22312;&#23478;&#37324;&#65292;&#24178;&#22312;&#21069;&#12289;&#21507;&#22312;&#21518;&#65292;&#22810;&#20184;&#20986;&#65292;&#19981;&#25265;&#24616;&#12290;&#19981;&#30693;&#19981;&#35273;&#20013;&#65292;&#22905;&#30340;&#30149;&#20840;&#37117;&#22909;&#20102;&#65292;&#19981;&#29992;&#21507;&#33647;&#20102;&#65292;&#22799;&#22825;&#20877;&#20063;&#19981;&#29992;&#31359;&#21402;&#34915;&#12289;&#21402;&#34972;&#12289;&#26825;&#25302;&#38795;&#20102;&#65292;&#20854;&#23427;&#25152;&#26377;&#30340;&#30149;&#20063;&#37117;&#19981;&#32764;&#32780;&#39134;&#12290;&#29616;&#22312;&#20108;&#21313;&#22810;&#24180;&#36807;&#21435;&#20102;&#65292;&#22905;&#36523;&#20307;&#20581;&#24247;&#65292;&#20877;&#27809;&#21507;&#36807;&#19968;&#29255;&#33647;&#12290;</p>
<p>&#23665;&#19996;&#22899;&#33647;&#21058;&#24072;&#20462;&#28860;&#21518;&#21892;&#24453;&#20182;&#20154;</p>
<p>&#33495;&#26126;&#33673;&#22899;&#22763;&#65292;&#21407;&#35299;&#25918;&#20891;&#20843;&#20061;&#21307;&#38498;&#33647;&#21058;&#31185;&#20027;&#31649;&#33647;&#24072;&#12290;</p>
<p>&#20462;&#28860;&#27861;&#36718;&#21151;&#20043;&#21069;&#65292;&#33495;&#26126;&#33673;&#24739;&#26377;&#39048;&#26894;&#30149;&#65292;&#36824;&#26377;&#20005;&#37325;&#30340;&#25163;&#33050;&#20923;&#30126;&#65292;&#36830;&#32493;&#20960;&#21313;&#24180;&#27599;&#24180;&#20908;&#22825;&#25163;&#33050;&#20923;&#20260;&#65292;&#24456;&#26159;&#21463;&#32618;&#12290;&#20108;&#21313;&#22810;&#23681;&#26102;&#65292;&#21307;&#29983;&#35828;&#22905;&#30340;&#26411;&#31471;&#34880;&#31649;&#34880;&#27969;&#29366;&#20917;&#30456;&#24403;&#20110;&#20845;&#21313;&#22810;&#23681;&#30340;&#20154;&#12290;&#19968;&#20061;&#20061;&#20843;&#24180;&#20116;&#26376;&#65292;&#33495;&#26126;&#33673;&#24320;&#22987;&#20462;&#28860;&#27861;&#36718;&#22823;&#27861;&#65292;&#24456;&#24555;&#36825;&#20123;&#30149;&#20840;&#37117;&#19981;&#27835;&#32780;&#24840;&#12290;&#20174;&#27492;&#22905;&#36523;&#20307;&#20581;&#24247;&#65292;&#20877;&#27809;&#21507;&#36807;&#33647;&#12289;&#25171;&#36807;&#38024;&#12290;</p>
<p>&#27861;&#36718;&#22823;&#27861;&#25945;&#20154;&#20197;&#30495;&#12289;&#21892;&#12289;&#24525;&#30340;&#21407;&#21017;&#20026;&#34892;&#20026;&#25351;&#23548;&#65292;&#20570;&#20107;&#35201;&#26367;&#20182;&#20154;&#30528;&#24819;&#65292;&#20808;&#20182;&#21518;&#25105;&#65292;&#36935;&#21040;&#30683;&#30462;&#25214;&#33258;&#24049;&#30340;&#19981;&#36275;&#12290;&#20462;&#28860;&#21518;&#65292;&#22905;&#21162;&#21147;&#21435;&#25481;&#33258;&#36523;&#19981;&#22909;&#30340;&#20064;&#24815;&#65292;&#22312;&#23478;&#24237;&#20013;&#20445;&#25345;&#21892;&#33391;&#65292;&#36935;&#20107;&#19981;&#20105;&#21557;&#65292;&#21644;&#24179;&#35299;&#20915;&#30683;&#30462;&#65307;&#22312;&#21333;&#20301;&#36935;&#21592;&#24037;&#20986;&#35328;&#19981;&#36874;&#12289;&#24577;&#24230;&#24694;&#21155;&#26102;&#65292;&#33021;&#20570;&#21040;&#21457;&#33258;&#20869;&#24515;&#19981;&#29983;&#27668;&#65292;&#23485;&#23481;&#21035;&#20154;&#65292;&#20197;&#35802;&#30456;&#24453;&#12290;</p>
<p>&#22905;&#22312;&#21033;&#30410;&#19978;&#20063;&#30475;&#24471;&#24456;&#28129;&#12290;&#19968;&#27425;&#22312;&#33756;&#24066;&#22330;&#20080;&#19996;&#35199;&#65292;&#21334;&#23478;&#22810;&#25214;&#20102;&#22905;&#20960;&#21313;&#22359;&#38065;&#65292;&#22905;&#20027;&#21160;&#36864;&#22238;&#12290;&#19968;&#27425;&#20080;&#34915;&#26381;&#65292;&#24537;&#20081;&#20013;&#21334;&#23478;&#22810;&#32473;&#20102;&#22905;&#19968;&#20214;&#65292;&#22905;&#20063;&#39532;&#19978;&#24402;&#36824;&#12290;&#36824;&#26377;&#19968;&#27425;&#65292;&#22905;&#22312;&#39532;&#36335;&#19978;&#34987;&#19968;&#20010;&#39569;&#30005;&#21160;&#36710;&#30340;&#20154;&#36829;&#31456;&#20914;&#25758;&#65292;&#33151;&#34987;&#25758;&#30772;&#20102;&#30382;&#65292;&#23545;&#26041;&#19981;&#20294;&#19981;&#36947;&#27465;&#65292;&#21453;&#32780;&#36824;&#30772;&#21475;&#22823;&#39554;&#22905;&ldquo;&#30606;&#20102;&#30524;&rdquo;&#12290;&#38754;&#23545;&#36825;&#31361;&#22914;&#20854;&#26469;&#30340;&#19981;&#20844;&#65292;&#22905;&#35760;&#24471;&#26446;&#27946;&#24535;&#24072;&#29238;&#30340;&#25945;&#23548;&#65292;&#20445;&#25345;&#38215;&#38745;&#65292;&#27809;&#26377;&#19982;&#23545;&#26041;&#20105;&#25191;&#65292;&#20063;&#27809;&#26377;&#35201;&#23545;&#26041;&#20219;&#20309;&#32463;&#27982;&#34917;&#20607;&#65292;&#21453;&#36807;&#26469;&#36824;&#23433;&#24944;&#25758;&#22905;&#30340;&#20154;&#12290;&#36825;&#26679;&#30340;&#20107;&#20363;&#26377;&#24456;&#22810;&#65292;&#26159;&#27861;&#36718;&#22823;&#27861;&#25945;&#22905;&#23398;&#20250;&#20102;&#21892;&#24453;&#21608;&#36793;&#30340;&#27599;&#20010;&#20154;&#12290;</p>
<p>&#37073;&#24030;&#22899;&#21307;&#29983;&#23478;&#24237;&#21644;&#30566;&#20102;</p>
<p>&#26446;&#22925;&#24935;&#22899;&#22763;&#65292;&#27827;&#21335;&#30465;&#37073;&#24030;&#24066;&#21307;&#29983;&#12290;</p>
<p>&#20197;&#21069;&#30340;&#26446;&#22925;&#24935;&#27963;&#24471;&#24456;&#33510;&#12290;&#22905;&#24739;&#26377;&#20057;&#32925;&#12289;&#24515;&#21160;&#36807;&#36895;&#12289;&#34880;&#31649;&#30828;&#21270;&#65292;&#24038;&#20391;&#33151;&#19977;&#24230;&#32908;&#26080;&#21147;&#65292;&#24038;&#20391;&#25163;&#24863;&#35273;&#40635;&#26408;&#24322;&#24120;&#65292;&#24120;&#24180;&#34987;&#30149;&#30171;&#25240;&#30952;&#12290;&#27492;&#22806;&#65292;&#22905;&#30340;&#23478;&#24237;&#29983;&#27963;&#20063;&#38750;&#24120;&#19981;&#24184;&#65292;&#22905;&#30340;&#22899;&#20799;&#26159;&#20010;&#19981;&#27491;&#24120;&#30340;&#23401;&#23376;&#65292;&#20808;&#22825;&ldquo;&#22823;&#33041;&#21457;&#32946;&#36831;&#32531;&rdquo;&#65292;&#26366;&#36305;&#36941;&#21271;&#20140;&#21450;&#30465;&#22478;&#22810;&#23478;&#21307;&#38498;&#23601;&#35786;&#65292;&#20063;&#26080;&#27982;&#20110;&#20107;&#12290;&#22905;&#30340;&#19976;&#22827;&#26159;&#20010;&#24613;&#24615;&#23376;&#65292;&#32463;&#24120;&#23545;&#22905;&#21457;&#33086;&#27668;&#12290;&#38754;&#23545;&#36825;&#26679;&#30340;&#29366;&#20917;&#65292;&#22905;&#36523;&#24515;&#20132;&#30209;&#65292;&#23545;&#29983;&#27963;&#24443;&#24213;&#22833;&#21435;&#20102;&#20449;&#24515;&#12290;&#37027;&#26102;&#22905;&#21482;&#35201;&#24448;&#37027;&#19968;&#22352;&#23601;&#25260;&#19981;&#36215;&#22836;&#26469;&#65292;&#33041;&#34955;&#37324;&#21482;&#26377;&#19968;&#20010;&#24565;&#22836;&#65306;&ldquo;&#27515;&rdquo;&#12290;</p>
<p>&#19968;&#20061;&#20061;&#19971;&#24180;&#19971;&#26376;&#65292;&#26446;&#22925;&#24935;&#24320;&#22987;&#20462;&#28860;&#27861;&#36718;&#21151;&#12290;&#36880;&#28176;&#30340;&#65292;&#27861;&#36718;&#22823;&#27861;&#30340;&#27861;&#29702;&#35299;&#24320;&#20102;&#22905;&#30340;&#24515;&#32467;&#65292;&#22905;&#26126;&#30333;&#20102;&ldquo;&#20154;&#21508;&#26377;&#21629;&rdquo;&#30340;&#35828;&#27861;&#65292;&#23545;&#23401;&#23376;&#30340;&#30149;&#30475;&#28129;&#20102;&#12290;&#21516;&#26102;&#65292;&#30495;&#12289;&#21892;&#12289;&#24525;&#30340;&#27861;&#29702;&#65292;&#20351;&#22905;&#23398;&#20250;&#20102;&#29992;&#39640;&#26631;&#20934;&#35201;&#27714;&#33258;&#24049;&#65292;&#22312;&#21033;&#30410;&#19978;&#19981;&#20105;&#19981;&#26007;&#65292;&#26080;&#35770;&#20160;&#20040;&#20107;&#24773;&#39318;&#20808;&#32771;&#34385;&#21035;&#20154;&#12290;&#24515;&#33016;&#24320;&#38420;&#20102;&#65292;&#36523;&#20307;&#20581;&#24247;&#20102;&#65292;&#19976;&#22827;&#21457;&#33086;&#27668;&#26102;&#20063;&#33021;&#30475;&#24320;&#20102;&#12289;&#19981;&#29983;&#27668;&#20102;&#65292;&#22827;&#22971;&#20851;&#31995;&#36234;&#26469;&#36234;&#21644;&#30566;&#12290;&#22312;&#24037;&#20316;&#19978;&#65292;&#22905;&#20834;&#20834;&#19994;&#19994;&#65292;&#19981;&#21507;&#35831;&#12289;&#19981;&#22353;&#20154;&#65292;&#26102;&#26102;&#29992;&#39640;&#26631;&#20934;&#35201;&#27714;&#33258;&#24049;&#65292;&#27963;&#24471;&#36234;&#26469;&#36234;&#26126;&#30333;&#20102;&#12290;</p>
<p>&#26159;&#27861;&#36718;&#22823;&#27861;&#65292;&#32473;&#22905;&#21644;&#22905;&#30340;&#23478;&#24237;&#24102;&#26469;&#20102;&#26032;&#30340;&#29983;&#26426;&#12290;</p>
<p>&#27494;&#27721;&#20027;&#27835;&#21307;&#24072;&#36523;&#20307;&#20581;&#24247;&#65292;&#36896;&#31119;&#30149;&#20154;</p>
<p>&#21016;&#40614;&#26757;&#22899;&#22763;&#65292;&#27494;&#27721;&#24066;&#40644;&#38466;&#22919;&#24188;&#20445;&#20581;&#38498;&#20027;&#27835;&#21307;&#24072;&#12290;</p>
<p>&#21016;&#40614;&#26757;&#26366;&#24739;&#26377;&#22810;&#31181;&#30142;&#30149;&#65306;&#36139;&#34880;&#12289;&#21693;&#21897;&#28814;&#12289;&#24515;&#24459;&#22833;&#24120;&#12289;&#19977;&#33267;&#20116;&#39048;&#26894;&#32933;&#22823;&#12289;&#31532;&#21313;&#33016;&#26894;&#36864;&#24418;&#24615;&#21464;&#12289;&#32963;&#28814;&#12289;&#32963;&#28291;&#30113;&#12289;&#32966;&#22218;&#28814;&#12289;&#32467;&#32928;&#28814;&#12289;&#38750;&#28814;&#24615;&#21452;&#33181;&#20851;&#33410;&#28814;&#12289;&#23376;&#23467;&#32908;&#30244;&#31561;&#12290;&#27599;&#22825;&#21507;&#19981;&#19979;&#12289;&#30561;&#19981;&#23433;&#65292;&#20919;&#27735;&#28107;&#28435;&#65292;&#27985;&#36523;&#20047;&#21147;&#65292;&#36523;&#24515;&#30130;&#24811;&#12290;&#20294;&#20026;&#20102;&#29983;&#27963;&#65292;&#22905;&#20173;&#28982;&#22362;&#25345;&#19978;&#29677;&#65292;&#32780;&#19979;&#29677;&#21518;&#21482;&#33021;&#36538;&#21351;&#20241;&#24687;&#12290;&#36523;&#20307;&#30340;&#38590;&#21463;&#65292;&#30142;&#30149;&#30340;&#25240;&#30952;&#12289;&#38590;&#32784;&#65292;&#32473;&#23478;&#20154;&#24102;&#26469;&#24456;&#22823;&#30340;&#31934;&#31070;&#21387;&#21147;&#12289;&#25285;&#24515;&#19982;&#28902;&#24700;&#12290;</p>
<p>&#19968;&#20061;&#20061;&#20116;&#24180;&#20061;&#26376;&#65292;&#21016;&#40614;&#26757;&#24320;&#22987;&#20462;&#28860;&#27861;&#36718;&#22823;&#27861;&#65292;&#19981;&#38271;&#26102;&#38388;&#65292;&#22905;&#25152;&#26377;&#30340;&#30142;&#30149;&#19981;&#33647;&#32780;&#24840;&#65292;&#23376;&#23467;&#32908;&#30244;&#20063;&#28040;&#22833;&#20102;&#12290;&#31070;&#22855;&#30340;&#25928;&#26524;&#35753;&#35748;&#35782;&#22905;&#30340;&#20154;&#65292;&#21253;&#25324;&#30149;&#20154;&#37117;&#35273;&#30340;&#19981;&#21487;&#24605;&#35758;&#65292;&#26356;&#35753;&#23478;&#20154;&#19982;&#20146;&#26379;&#24863;&#21497;&#65281;&#20174;&#27492;&#22905;&#36523;&#20307;&#20581;&#24247;&#12289;&#24515;&#24773;&#33298;&#30021;&#65292;&#24037;&#20316;&#29983;&#27963;&#37117;&#20107;&#21322;&#21151;&#20493;&#12289;&#24471;&#24515;&#24212;&#25163;&#12290;</p>
<p>&#22905;&#36935;&#20107;&#25353;&#30495;&#12289;&#21892;&#12289;&#24525;&#26631;&#20934;&#35201;&#27714;&#33258;&#24049;&#65292;&#19981;&#31526;&#21512;&#30495;&#12289;&#21892;&#12289;&#24525;&#30340;&#35805;&#19981;&#35828;&#65292;&#19981;&#31526;&#21512;&#30495;&#12289;&#21892;&#12289;&#24525;&#30340;&#20107;&#19981;&#20570;&#12290;&#22788;&#22788;&#19982;&#20154;&#20026;&#21892;&#65292;&#23485;&#23481;&#12289;&#29702;&#35299;&#12289;&#24110;&#21161;&#21035;&#20154;&#65292;&#19982;&#21516;&#20107;&#12289;&#20146;&#26379;&#12289;&#37051;&#23621;&#38388;&#37117;&#33021;&#21644;&#30566;&#30456;&#22788;&#12290;&#22905;&#20063;&#24471;&#21040;&#24739;&#32773;&#30340;&#24191;&#27867;&#20449;&#20219;&#65292;&#24456;&#22810;&#30149;&#20154;&#24102;&#30149;&#20154;&#25110;&#20171;&#32461;&#20146;&#26379;&#37051;&#37324;&#21069;&#26469;&#27714;&#21307;&#65292;&#37117;&#35828;&#28860;&#27861;&#36718;&#21151;&#30340;&#21307;&#24072;&#35748;&#30495;&#12289;&#36127;&#36131;&#65292;&#19981;&#22353;&#20154;&#12289;&#19981;&#23475;&#20154;&#65292;&#35753;&#20154;&#25918;&#24515;&#12290;&#21363;&#20351;&#22312;&#27743;&#27901;&#27665;&#25805;&#25511;&#23186;&#20307;&#36896;&#35875;&#12289;&#35820;&#34065;&#12289;&#26685;&#36163;&#27861;&#36718;&#21151;&#30340;&#32418;&#33394;&#24656;&#24598;&#26102;&#26399;&#65292;&#24739;&#32773;&#20173;&#28982;&#22362;&#25345;&#25214;&#22905;&#23601;&#21307;&#12290;&#19968;&#27425;&#20844;&#23433;&#23616;&#35686;&#23519;&#21040;&#21333;&#20301;&#39578;&#25200;&#65292;&#20225;&#22270;&#32465;&#26550;&#22905;&#26102;&#65292;&#34987;&#22312;&#22330;&#30340;&#22810;&#21517;&#24739;&#32773;&#26021;&#36131;&#65306;&ldquo;&#27861;&#36718;&#21151;&#19981;&#29359;&#27861;&#12289;&#19981;&#36829;&#27861;&#65292;&#20320;&#20204;&#20973;&#20160;&#20040;&#65311;&rdquo;</p>
<p>&#32467;&#35821;</p>
<p>&#22312;&#24403;&#20170;&#30340;&#20013;&#22269;&#65292;&#19990;&#39118;&#26085;&#19979;&#12289;&#35802;&#20449;&#32570;&#22833;&#65292;&#20154;&#20204;&#32463;&#24120;&#19968;&#35265;&#38754;&#65292;&#36824;&#27809;&#31561;&#35828;&#35805;&#21602;&#65292;&#20114;&#30456;&#20043;&#38388;&#20808;&#25552;&#38450;&#36215;&#26469;&#20102;&#12290;&#32780;&#20462;&#28860;&#27861;&#36718;&#22823;&#27861;&#30340;&#20154;&#65292;&#30001;&#20110;&#26377;&#30495;&#12289;&#21892;&#12289;&#24525;&#24515;&#27861;&#30340;&#32422;&#26463;&#65292;&#20197;&#35802;&#24453;&#20154;&#65292;&#20197;&#21892;&#24453;&#20154;&#65292;&#19981;&#20165;&#33258;&#24049;&#21463;&#30410;&#65292;&#20063;&#20351;&#21608;&#22260;&#30340;&#20154;&#37117;&#21463;&#30410;&#21290;&#27973;&#12290;&#36825;&#19981;&#33021;&#19981;&#35828;&#26159;&#27861;&#36718;&#22823;&#27861;&#20928;&#21270;&#36523;&#24515;&#12289;&#25552;&#21319;&#36947;&#24503;&#30340;&#24040;&#22823;&#23041;&#24503;&#25152;&#33268;&#12290;</p>
<p>&#28982;&#32780;&#19968;&#20061;&#20061;&#20061;&#24180;&#19971;&#26376;&#20108;&#21313;&#26085;&#65292;&#37034;&#24694;&#27743;&#27901;&#27665;&#20197;&#19968;&#24049;&#20043;&#22930;&#23241;&#65292;&#21033;&#29992;&#20013;&#20849;&#37034;&#24694;&#38598;&#22242;&#22312;&#20840;&#22269;&#33539;&#22260;&#20869;&#21457;&#36215;&#20102;&#19968;&#22330;&#23545;&#27861;&#36718;&#22823;&#27861;&#21450;&#22823;&#27861;&#24351;&#23376;&#30340;&#26368;&#27531;&#37239;&#12289;&#26368;&#27809;&#26377;&#20154;&#24615;&#30340;&#30127;&#29378;&#36843;&#23475;&#65292;&#20960;&#20046;&#27599;&#19968;&#20010;&#22362;&#25345;&#20449;&#20208;&#30340;&#27861;&#36718;&#21151;&#24351;&#23376;&#37117;&#26080;&#19968;&#20363;&#22806;&#30340;&#36973;&#21463;&#20102;&#21069;&#25152;&#26410;&#26377;&#30340;&#37034;&#24694;&#36843;&#23475;&#12290;</p>
<p>&#38472;&#28113;&#26480;&#22810;&#27425;&#34987;&#32465;&#26550;&#65292;&#34987;&#37239;&#21009;&#25240;&#30952;&#65292;&#34987;&#38750;&#27861;&#21171;&#25945;&#19968;&#24180;&#65292;&#36824;&#34987;&#21093;&#22842;&#26187;&#32423;&#32771;&#35797;&#36164;&#26684;&#12290;</p>
<p>&#29579;&#23478;&#20852;&#22810;&#27425;&#34987;&#32465;&#26550;&#65292;&#22235;&#27425;&#34987;&#21163;&#25345;&#21040;&#27927;&#33041;&#29677;&#36843;&#23475;&#12290;&#27492;&#22806;&#65292;&#35686;&#23519;&#36824;&#25630;&#26666;&#36830;&#36843;&#23475;&#65292;&#33268;&#29579;&#23478;&#20852;&#21733;&#21733;&#32463;&#33829;&#30340;&#39184;&#21381;&#20498;&#38381;&#12290;&#27597;&#20146;&#20063;&#22312;&#38271;&#26399;&#36843;&#23475;&#20013;&#21435;&#19990;&#12290;</p>
<p>&#38472;&#22825;&#38190;&#34987;&#38750;&#27861;&#25304;&#31105;&#19977;&#27425;&#12289;&#21009;&#20107;&#25304;&#30041;&#20108;&#27425;&#12289;&#21171;&#25945;&#20108;&#24180;&#12290;</p>
<p>&#33487;&#20339;&#29787;&#22235;&#27425;&#34987;&#32465;&#26550;&#65292;&#34987;&#38750;&#27861;&#21171;&#25945;&#12289;&#34987;&#38750;&#27861;&#21028;&#21009;&#65292;&#36973;&#21463;&#20102;&#31181;&#31181;&#27531;&#24525;&#25240;&#30952;&#12290;&#23478;&#20154;&#22810;&#27425;&#34987;&#39578;&#25200;&#36319;&#36394;&#65292;&#23401;&#23376;&#34987;&#36843;&#36749;&#23398;&#12290;</p>
<p>&#33495;&#26126;&#33673;&#34987;&#36843;&#22797;&#21592;&#65292;&#21514;&#38144;&#25143;&#21475;&#65292;&#20811;&#25187;&#22797;&#21592;&#36153;&#65292;&#24182;&#20960;&#27425;&#36973;&#32465;&#26550;&#12289;&#20851;&#25276;&#12290;</p>
<p>&#26446;&#22925;&#24935;&#34987;&#38750;&#27861;&#20851;&#25276;&#20116;&#27425;&#65292;&#34987;&#38750;&#27861;&#21171;&#25945;&#20004;&#24180;&#65292;&#34987;&#38750;&#27861;&#21028;&#21009;&#22235;&#24180;&#65292;&#36973;&#37239;&#21009;&#25240;&#30952;&#65307;&#34987;&#25220;&#23478;&#65292;&#34987;&#21202;&#32034;&#38065;&#36130;&#19968;&#19975;&#20313;&#20803;&#12290;</p>
<p>&#21016;&#40614;&#26757;&#34987;&#38750;&#27861;&#25220;&#23478;&#22810;&#27425;&#65292;&#34892;&#25919;&#25304;&#30041;&#19977;&#27425;&#65292;&#21009;&#20107;&#25304;&#30041;&#19968;&#27425;&#65292;&#21171;&#25945;&#19968;&#24180;&#65292;&#38750;&#27861;&#27927;&#33041;&#20004;&#27425;&#65292;&#38750;&#27861;&#25304;&#25187;&#20851;&#25276;&#20108;&#27425;&#12290;&#26356;&#26377;&#26080;&#25968;&#27425;&#30340;&#19978;&#38376;&#39578;&#25200;&#65292;&#34987;&#30417;&#25511;&#12289;&#36319;&#36394;&#65292;&#34987;&#38750;&#27861;&#25250;&#36208;&#19968;&#19975;&#20313;&#20803;&#30340;&#31169;&#20154;&#36130;&#20135;&#12290;</p>
<p>&#20061;&#21313;&#24180;&#20195;&#21021;&#65292;&#24403;&#20013;&#22269;&#20154;&#22312;&#20013;&#20849;&#20960;&#21313;&#24180;&#30340;&#29420;&#35009;&#32479;&#27835;&#21450;&#26080;&#31070;&#35770;&#35854;&#35328;&#28748;&#36755;&#19979;&#65292;&#36947;&#24503;&#36805;&#36895;&#19979;&#28369;&#20043;&#26102;&#65292;&#26159;&#20255;&#22823;&#30340;&#27861;&#36718;&#20315;&#27861;&#30340;&#20877;&#27425;&#20256;&#20986;&#65292;&#32473;&#20102;&#20154;&#31867;&#26032;&#30340;&#24076;&#26395;&#65292;&#23558;&#25972;&#20010;&#31038;&#20250;&#30340;&#36947;&#24503;&#21069;&#25152;&#26410;&#26377;&#30340;&#25512;&#21521;&#26032;&#30340;&#39640;&#24230;&#12290;&#28982;&#32780;&#20013;&#20849;&#37034;&#20826;&#23545;&#27861;&#36718;&#22823;&#27861;&#30340;&#25171;&#21387;&#65292;&#25375;&#35065;&#20102;&#20247;&#22810;&#19981;&#20102;&#35299;&#30495;&#30456;&#30340;&#20013;&#22269;&#20154;&#25512;&#27874;&#21161;&#28572;&#65292;&#21448;&#19968;&#27425;&#23558;&#31038;&#20250;&#30340;&#36947;&#24503;&#25302;&#21040;&#26377;&#21490;&#20197;&#26469;&#30340;&#26368;&#24694;&#65292;&#20063;&#22240;&#27492;&#23558;&#32473;&#20013;&#22269;&#20154;&#24102;&#26469;&#20102;&#21487;&#24597;&#30340;&#28798;&#38590;&#12290;&#38754;&#23545;&#27492;&#26223;&#65292;&#20013;&#22269;&#20154;&#24517;&#39035;&#33258;&#30465;&#12289;&#20102;&#35299;&#30495;&#30456;&#12289;&#26126;&#36776;&#21892;&#24694;&#65292;&#31449;&#21040;&#27491;&#20041;&#12289;&#21892;&#33391;&#30340;&#19968;&#26041;&#65292;&#25165;&#33021;&#33719;&#24471;&#31070;&#20315;&#30340;&#25252;&#20305;&#65292;&#36530;&#36807;&#28798;&#38590;&#12290;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#28860;&#21151;" rel="tag">&#28860;&#21151;</a>, <a href="/tag/&#31067;&#30149;&#20581;&#36523;" rel="tag">&#31067;&#30149;&#20581;&#36523;</a>, <a href="/tag/&#27861;&#36718;&#21151;" rel="tag">&#27861;&#36718;&#21151;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-3-46</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#27861;&#36718;&#21151;&#31119;&#30410;&#31038;&#20250;&#8212;&#8212;&#21307;&#25252;&#31687;&#65288;&#20108;&#65289;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-10-38">&#22914;&#19968;&#65306;&#20013;&#22269;&#20154;&#30340;&#24694;&#24565;&#20174;&#21738;&#37324;&#26469;</a></li>
<li><a href="/t-24-59">&#12304;&#35270;&#39057;&#12305;&#20911;&#23815;&#20041;&#65306;&#36843;&#23475;&#20449;&#20208;&#19982;&#29616;&#20195;&#31038;&#20250;&#26684;&#26684;&#19981;&#20837;</a></li>
<li><a href="/t-13-62">&#25235;&#27743;&#28781;&#20849;&#21628;&#22768;&#36215; &#22825;&#24847;&#27665;&#24515;&#19981;&#21487;&#36829;&#65281;</a></li>
<li><a href="/t-10-39">&#20174;&#26032;&#21326;&#31038;&#28846;&#21046;&#30340;&#19977;&#36215;&#24694;&#24615;&#35837;&#35876;&#26696;&#20214;&#30475;&#40065;&#28828;&#30340;&#33853;&#39532;</a></li>
<li><a href="/t-10-35">&#22823;&#38470;&#27861;&#36718;&#21151;&#23398;&#21592;&#65306;&#20013;&#20849;&#30340;&#20844;&#21153;&#21592;&#20204;&#24555;&#30475;&#30475;&#21543;</a></li>
<li><a href="/t-9-27">&#20108;&#21313;&#24180;&#36843;&#23475;&#12288;&#20013;&#20849;&#32618;&#24694;&#32047;&#32047;</a></li>
<li><a href="/t-9-20">&#27743;&#27663;&#38598;&#22242;&#21450;&#20845;&#19968;&#38646;&#32452;&#32455;&#30340;&#32618;&#24694;&#27010;&#36848;</a></li>
<li><a href="/t-9-21">&#30707;&#38125;&#65306;&#20013;&#20849;&#27585;&#28781;&#20102;&#22810;&#23569;&#24184;&#31119;&#23478;&#24237;&#65311;</a></li>
<li><a href="/t-9-22">&#19981;&#33021;&#20219;&#20973;&#20013;&#20849;&#20877;&#32902;&#24847;&#26432;&#20154;</a></li>
<li><a href="/t-9-23">&#21046;&#27490;&#36843;&#23475;&#21051;&#19981;&#23481;&#32531;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-3-56">&#35802;&#24565;&#8220;&#27861;&#36718;&#22823;&#27861;&#22909;&#8221;&#12288;&#33008;&#33146;&#30284;&#24739;&#32773;&#24247;&#22797;</a></li><li>&#8226; <a href="/t-3-55">&#24351;&#24351;&#30340;&#24184;&#36816;&#65306;&#30284;&#32454;&#32990;&#19981;&#35265;&#20102;</a></li><li>&#8226; <a href="/t-3-54">&#20462;&#22823;&#27861;&#65292;&#34987;&#30149;&#25240;&#30952;&#20843;&#24180;&#30340;&#22905;&#19968;&#21608;&#24247;&#22797;</a></li><li>&#8226; <a href="/t-3-53">&#20013;&#22269;&#22823;&#38470;&#19968;&#20301;&#21307;&#23398;&#25945;&#25480;&#30340;&#33258;&#36848;</a></li><li>&#8226; <a href="/t-3-52">&#24072;&#23562;&#32473;&#25105;&#28165;&#29702;&#36523;&#20307;&#12288;&#32925;&#30284;&#28040;&#22833;&#20102;</a></li><li>&#8226; <a href="/t-3-51">&#20462;&#22823;&#27861;&#12288;&#27515;&#31070;&#19982;&#25105;&#25830;&#32937;&#32780;&#36807;</a></li><li>&#8226; <a href="/t-3-50">&#19968;&#20301;&#28107;&#24052;&#30244;&#30284;&#30151;&#24739;&#32773;&#30340;&#32477;&#22788;&#36898;&#29983;</a></li><li>&#8226; <a href="/t-3-49">&#24739;&#39037;&#30142;&#30340;&#31934;&#33521;&#20204;&#32477;&#22788;&#36898;&#29983;&#30340;&#25925;&#20107;</a></li><li>&#8226; <a href="/t-3-48">&#35835;&#19968;&#26412;&#12298;&#36716;&#27861;&#36718;&#12299;&#12288;&#20057;&#32925;&#30149;&#22909;&#20102;</a></li><li>&#8226; <a href="/t-3-47">&#32925;&#30284;&#19981;&#27835;&#32780;&#24840; &#28595;&#36234;&#21335;&#35028;&#21830;&#20154;&#33258;&#36848;&#31070;&#22855;&#32463;&#21382;&#12304;&#22270;&#12305;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-3-46" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
