<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#32958;&#32467;&#30707;&#19981;&#35265;&#20102; - &#31067;&#30149;&#20581;&#36523; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#31067;&#30149;&#20581;&#36523; - &lt;p&gt;&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#19971;&#24180;&#21313;&#19968;&#26376;&#20108;&#21313;&#26085;&#12305;&#25105;&#26159;&#19968;&#21517;&#22823;&#27861;&#24351;&#23376;&#30340;&#23478;&#23646;&#65292;&#25105;&#32769;&#20276;&#20061;&#20845;&#24180;&#24320;&#22987;&#20462;&#28860;&#27861;&#36718;&#22823;&#27861;&#12290;&#20462;&#28860;&#19981;&#20037;&#22810;&#31181;&#37325;&#30149;&#30154;&#24840;&#65292;&#28779;&#29190;&#30340;&#24618;&#33086;&#27668;&#20063;&#21464;&#22909;&#20102;&#65292;&#23478;&#24237;&#21644;&#30566;&#12289;&#23433;&#23425;&#65292;&#25105;&#20063;&#22312;&#22823;&#27861;&#20013;&#21463;&#30410;&#22810;&#22810;&#65292;&#31119;&#25253;&#36830;&#36830;&#12290;&#19979;&#38754;&#25226;&#25105;&#22312;&#22823;&#27861;&#20013;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#32958;&#32467;&#30707;&#19981;&#35265;&#20102;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2017/11/26 &#8226; &#20849;972&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#19971;&#24180;&#21313;&#19968;&#26376;&#20108;&#21313;&#26085;&#12305;&#25105;&#26159;&#19968;&#21517;&#22823;&#27861;&#24351;&#23376;&#30340;&#23478;&#23646;&#65292;&#25105;&#32769;&#20276;&#20061;&#20845;&#24180;&#24320;&#22987;&#20462;&#28860;&#27861;&#36718;&#22823;&#27861;&#12290;&#20462;&#28860;&#19981;&#20037;&#22810;&#31181;&#37325;&#30149;&#30154;&#24840;&#65292;&#28779;&#29190;&#30340;&#24618;&#33086;&#27668;&#20063;&#21464;&#22909;&#20102;&#65292;&#23478;&#24237;&#21644;&#30566;&#12289;&#23433;&#23425;&#65292;&#25105;&#20063;&#22312;&#22823;&#27861;&#20013;&#21463;&#30410;&#22810;&#22810;&#65292;&#31119;&#25253;&#36830;&#36830;&#12290;&#19979;&#38754;&#25226;&#25105;&#22312;&#22823;&#27861;&#20013;&#21463;&#30410;&#30340;&#25925;&#20107;&#35762;&#20986;&#26469;&#21644;&#22823;&#23478;&#20998;&#20139;&#12290;</p>
<p><strong>&#28895;&#30270;&#27809;&#20102;</strong></p>
<p>&#19968;&#20061;&#20061;&#20843;&#24180;&#30340;&#20908;&#22825;&#65292;&#25105;&#22312;&#29983;&#24847;&#19978;&#22833;&#21033;&#65292;&#36180;&#20102;&#24456;&#22810;&#38065;&#65292;&#19968;&#36470;&#19981;&#25391;&#30149;&#20498;&#20102;&#12290;&#22240;&#24179;&#26102;&#24456;&#33021;&#21560;&#28895;&#65292;&#19968;&#22825;&#20004;&#21253;&#28895;&#19981;&#22815;&#25105;&#21560;&#12290;&#21560;&#28895;&#23548;&#33268;&#25105;&#24739;&#27668;&#31649;&#28814;&#21644;&#21693;&#28814;&#65292;&#19981;&#20572;&#30340;&#21683;&#22013;&#65292;&#25972;&#22812;&#36538;&#19981;&#19979;&#65292;&#21482;&#33021;&#21322;&#36538;&#21322;&#21351;&#12290;&#32769;&#20276;&#35828;&#20320;&#25226;&#28895;&#25106;&#20102;&#21543;&#65292;&#20813;&#24471;&#20320;&#36973;&#36825;&#20010;&#32618;&#12290;&#25105;&#25277;&#28895;&#25277;&#20102;&#20108;&#21313;&#22810;&#24180;&#20102;&#65292;&#20960;&#27425;&#25106;&#28895;&#37117;&#22833;&#36133;&#20102;&#65292;&#36825;&#24590;&#33021;&#25106;&#24471;&#20102;&#21834;&#65311;&#32769;&#20276;&#35828;&#65292;&#20320;&#23398;&#22823;&#27861;&#21543;&#65292;&#20445;&#35777;&#20320;&#33021;&#25106;&#12290;</p>
<p>&#25105;&#25447;&#36215;&#12298;&#36716;&#27861;&#36718;&#12299;&#35835;&#20102;&#36215;&#26469;&#65292;&#21322;&#20010;&#26376;&#35835;&#20102;&#19977;&#36941;&#12290;&#36825;&#21322;&#20010;&#26376;&#20013;&#65292;&#35760;&#19981;&#28165;&#26159;&#20174;&#21738;&#22825;&#24320;&#22987;&#19981;&#21683;&#22013;&#20102;&#65292;&#37325;&#24863;&#20882;&#20063;&#22909;&#20102;&#65292;&#23588;&#20854;&#26159;&#65292;&#33258;&#25105;&#25447;&#36215;&#22823;&#27861;&#20070;&#30340;&#37027;&#22825;&#36215;&#65292;&#23601;&#20877;&#20063;&#24819;&#19981;&#36215;&#25277;&#28895;&#20102;&#12290;&#22810;&#24180;&#30340;&#28895;&#30270;&#23601;&#36825;&#26679;&#28040;&#22833;&#20102;&#12290;&#25105;&#26126;&#30333;&#26159;&#22823;&#27861;&#24072;&#29238;&#25226;&#25105;&#25277;&#28895;&#30340;&#27442;&#26395;&#32473;&#21435;&#25481;&#20102;&#65292;&#25226;&#25105;&#30340;&#30149;&#20063;&#27835;&#22909;&#20102;&#12290;&#35874;&#35874;&#24904;&#24754;&#30340;&#26446;&#22823;&#24072;&#65281;&#25105;&#20174;&#24515;&#24213;&#21898;&#20986;&#65306;&ldquo;&#27861;&#36718;&#22823;&#27861;&#22909;&#65281;&#30495;&#21892;&#24525;&#22909;&#65281;&#22823;&#27861;&#24072;&#29238;&#22909;&#65281;&rdquo;<br />&#32958;&#32467;&#30707;&#19981;&#35265;&#20102;</p>
<p>&#25105;&#34429;&#28982;&#35835;&#20102;&#22823;&#27861;&#20070;&#65292;&#20294;&#27809;&#33021;&#22362;&#25345;&#28860;&#21151;&#65292;&#27809;&#33021;&#30495;&#27491;&#36208;&#36914;&#22823;&#27861;&#20013;&#20462;&#28860;&#12290;</p>
<p>&#22312;2003&#24180;&#30340;&#22799;&#22825;&#65292;&#25105;&#24471;&#20102;&#32958;&#32467;&#30707;&#65292;&#30140;&#30340;&#25105;&#19981;&#33021;&#24525;&#21463;&#65292;&#22352;&#19981;&#30452;&#65292;&#31449;&#19981;&#36215;&#65292;&#36538;&#19981;&#19979;&#65292;&#21482;&#33021;&#24339;&#30528;&#33136;&#36330;&#22312;&#24202;&#19978;&#25972;&#22812;&#25972;&#22812;&#30340;&#21627;&#21535;&#65292;&#20840;&#23478;&#20154;&#19981;&#24471;&#23433;&#23425;&#12290;&#31532;&#20108;&#22825;&#21435;&#21307;&#38498;&#26816;&#26597;&#65292;&#19968;&#22359;&#65288;1 X 0.6&#65289;&#30340;&#32467;&#30707;&#22581;&#22312;&#32958;&#31649;&#37324;&#12290;&#24403;&#26102;&#21307;&#38498;&#27809;&#26377;&#30862;&#30707;&#26426;&#65292;&#24471;&#19978;&#21035;&#30340;&#21307;&#38498;&#20511;&#65292;&#27809;&#21150;&#27861;&#65292;&#21482;&#22909;&#25235;&#28857;&#27490;&#30140;&#33647;&#22238;&#23478;&#20102;&#12290;</p>
<p>&#31532;&#19977;&#22825;&#21448;&#21435;&#20102;&#20854;&#23427;&#21307;&#38498;&#65292;&#36824;&#24471;&#20174;&#26032;&#26816;&#26597;&#12290;&#22240;&#30140;&#30340;&#30452;&#19981;&#36215;&#33136;&#65292;&#26159;&#20004;&#20010;&#23401;&#23376;&#26550;&#30528;&#25105;&#36208;&#36914;&#38376;&#35786;&#30340;&#12290;&#22312;&#31561;&#24453;&#20570;B&#36229;&#26102;&#65292;&#32769;&#20276;&#32473;&#20540;&#29677;&#22823;&#22827;&#35762;&#22823;&#27861;&#30495;&#30456;&#65292;&#22312;&#37034;&#20826;&#38138;&#22825;&#30422;&#22320;&#35854;&#35328;&#30340;&#27602;&#23475;&#19979;&#65292;&#22823;&#22827;&#19981;&#26126;&#30495;&#30456;&#65292;&#35828;&#25105;&#32769;&#20276;&#65306;&ldquo;&#20320;&#36824;&#25954;&#28860;&#27861;&#36718;&#21151;&#65311;&#65281;&rdquo;&#36824;&#35828;&#20160;&#20040;&ldquo;&#22825;&#23433;&#38376;&#33258;&#28954;&rdquo;&#31561;&#35854;&#35328;&#12290;&#25105;&#19981;&#31561;&#22823;&#22827;&#35828;&#23436;&#65292;&#20063;&#27809;&#31561;&#32769;&#20276;&#35762;&#35805;&#65292;&#23601;&#25250;&#30528;&#35828;&#65306;&ldquo;&lsquo;&#22825;&#23433;&#38376;&#33258;&#28954;&rsquo;&#26159;&#20551;&#30340;&#65292;&#26159;&#26685;&#36163;&#38519;&#23475;&#27861;&#36718;&#21151;&#65292;&#25105;&#30475;&#36807;&#30495;&#30456;&#20809;&#30424;&#65292;&#23398;&#27861;&#36718;&#21151;&#30340;&#37117;&#26159;&#22909;&#20154;&#65292;&#20320;&#30475;&#21738;&#20010;&#27861;&#36718;&#21151;&#23398;&#21592;&#26432;&#20154;&#25918;&#28779;&#20102;&#65311;&#21738;&#20010;&#20599;&#30423;&#25250;&#21163;&#20102;&#65311;&#27743;&#27901;&#27665;&#21033;&#29992;&#20849;&#20135;&#20826;&#38215;&#21387;&#27861;&#36718;&#21151;&#26159;&#38169;&#30340;&#65281;&rdquo;</p>
<p>&#23601;&#30701;&#30701;&#20960;&#21477;&#35805;&#30340;&#21151;&#22827;&#65292;&#25105;&#30340;&#33136;&#19968;&#19979;&#23376;&#30452;&#36215;&#26469;&#20102;&#65292;&#32922;&#23376;&#21644;&#33136;&#37117;&#19981;&#30140;&#20102;&#65292;&#21435;&#20570;B&#36229;&#26816;&#26597;&#65292;&#32958;&#32467;&#30707;&#19981;&#35265;&#20102;&#65281;&#23601;&#36825;&#20040;&#31070;&#22855;&#65281;&#25105;&#35937;&#23401;&#23376;&#19968;&#26679;&#39640;&#20852;&#30340;&#36454;&#20102;&#36215;&#26469;&#65292;&#39640;&#22768;&#35828;&#65306;&ldquo;&#36825;&#22823;&#27861;&#22826;&#31070;&#22855;&#20102;&#65281;&#26159;&#22823;&#27861;&#24072;&#29238;&#25226;&#25105;&#30340;&#32958;&#32467;&#30707;&#25343;&#25481;&#20102;&#65281;&rdquo;&#22312;&#22330;&#30340;&#22823;&#22827;&#21644;&#25252;&#22763;&#37117;&#35265;&#35777;&#20102;&#22823;&#27861;&#30340;&#36229;&#24120;&#19982;&#31070;&#22855;&#12290;&#20174;&#27492;&#65292;&#25105;&#36898;&#20154;&#23601;&#35762;&ldquo;&#30495;&#21892;&#24525;&#27809;&#26377;&#38169;&#21834;&#65292;&#27861;&#36718;&#22823;&#27861;&#30495;&#30340;&#22909;&#21834;&#65281;&rdquo;</p>
<p><br /><strong>&#20845;&#23681;&#23385;&#23376;&#21898;&ldquo;&#27861;&#36718;&#22823;&#27861;&#22909;&#65281;&rdquo;&#35686;&#23519;&#20813;&#32602;&#27454;</strong></p>
<p>2013&#24180;&#31179;&#22825;&#65292;&#25105;&#24102;&#30528;&#21018;&#28385;&#20845;&#23681;&#23567;&#23385;&#23376;&#65292;&#21644;&#32769;&#20276;&#22238;&#32769;&#23478;&#30475;&#26395;&#25105;&#30340;&#29238;&#27597;&#65292;&#22238;&#26469;&#26102;&#38754;&#21253;&#36710;&#37324;&#25289;&#20102;&#21313;&#20960;&#34955;&#29577;&#31859;&#33455;&#23376;&#65292;&#20934;&#22791;&#29983;&#28809;&#23376;&#29992;&#12290;&#21322;&#36335;&#34987;&#35686;&#23519;&#25130;&#20303;&#20102;&#65292;&#21483;&#25105;&#20132;&#20986;&#39550;&#39542;&#35777;&#20214;&#65292;&#35201;&#32602;&#25105;&#20108;&#30334;&#20803;&#38065;&#36824;&#35201;&#25187;&#25105;3&#20998;&#12290;&#35686;&#23519;&#25343;&#31508;&#20934;&#22791;&#22635;&#21333;&#23376;&#26102;&#65292;&#25105;&#23567;&#23385;&#23376;&#31449;&#36215;&#26469;&#20914;&#30528;&#35686;&#23519;&#39640;&#21898;&#65306;&ldquo;&#27861;&#36718;&#22823;&#27861;&#22909;&#65281;&#30495;&#21892;&#24525;&#22909;&#65281;&rdquo;&#21453;&#22797;&#36830;&#21898;&#19977;&#36941;&#65292;&#35686;&#23519;&#19968;&#24867;&#65292;&#38543;&#20043;&#39532;&#19978;&#31505;&#20102;&#65292;&#24577;&#24230;&#26469;&#20102;&#20010;&#19968;&#30334;&#20843;&#21313;&#24230;&#22823;&#36716;&#24367;&#65292;&#25226;&#35777;&#20214;&#36824;&#32473;&#25105;&#65292;&#31505;&#30528;&#35828;&#65306;&ldquo;&#19979;&#27425;&#19981;&#35768;&#23458;&#36135;&#28151;&#35013;&#20102;&#65292;&#36825;&#27425;&#25918;&#20320;&#19968;&#39532;&#12290;&rdquo;</p>
<p>&#25105;&#21644;&#32769;&#20276;&#24515;&#37324;&#37117;&#26126;&#30333;&#65292;&#19981;&#26159;&#35686;&#23519;&#19981;&#24819;&#32602;&#25105;&#20102;&#65292;&#26159;&#22823;&#27861;&#30340;&#23041;&#21147;&#21046;&#32422;&#21644;&#38663;&#24913;&#20102;&#20182;&#65292;&#20351;&#20182;&#25913;&#21464;&#20102;&#23545;&#25105;&#22788;&#29702;&#30340;&#24577;&#24230;&#12290;&#25105;&#35201;&#24863;&#24681;&#22823;&#27861;&#21644;&#22823;&#27861;&#24072;&#29238;&#12290;</p>
<p><br /><strong>&#25903;&#25345;&#22823;&#27861;&#65292;&#30149;&#19994;&#28040;&#65292;&#31119;&#26469;&#21040;</strong></p>
<p>&#20108;&#21313;&#24180;&#26469;&#65292;&#30475;&#21040;&#32769;&#20276;&#36523;&#20307;&#21644;&#31934;&#31070;&#38754;&#35980;&#32763;&#22825;&#35206;&#22320;&#30340;&#21464;&#21270;&#65292;&#25105;&#30456;&#20449;&#22823;&#27861;&#65292;&#30456;&#20449;&#22823;&#27861;&#24072;&#29238;&#35828;&#30340;&#27599;&#19968;&#21477;&#35805;&#65292;&#25903;&#25345;&#32769;&#20276;&#20570;&#35777;&#23454;&#27861;&#30340;&#20107;&#65292;&#25269;&#21046;&#36843;&#23475;&#12290;&#25105;&#22320;&#20844;&#23433;&#23616;&#35686;&#23519;&#12289;610&#30340;&#20154;&#22810;&#27425;&#26469;&#39578;&#25200;&#65292;&#21483;&#25105;&#21149;&#32769;&#20276;&#21035;&#28860;&#20102;&#65292;&#25105;&#35828;&#65306;&ldquo;&#25105;&#21149;&#19981;&#20102;&#65292;&#25105;&#20063;&#19981;&#21149;&#12290;&#25105;&#32769;&#20276;&#23398;&lsquo;&#30495;&#21892;&#24525;&rsquo;&#20570;&#22909;&#20154;&#27809;&#26377;&#38169;&#65292;&#26159;&#20320;&#20204;&#38169;&#20102;&#12290;&#27861;&#36718;&#22823;&#27861;&#23601;&#26159;&#22909;&#65281;&rdquo;</p>
<p>2016&#24180;11&#26376;&#20221;&#65292;&#25105;&#30340;&#21452;&#33050;&#26377;&#28857;&#30171;&#65292;&#25105;&#20197;&#20026;&#26159;&#33050;&#23860;&#20102;&#65292;&#27809;&#22312;&#24847;&#65292;&#20960;&#22825;&#20197;&#21518;&#21452;&#33050;&#21644;&#23567;&#33151;&#20840;&#32959;&#20102;&#65292;&#19981;&#33021;&#19979;&#22320;&#36208;&#21160;&#20102;&#12290;&#38543;&#20043;&#32780;&#26469;&#32958;&#32467;&#30707;&#30149;&#20063;&#29359;&#20102;&#65292;&#30171;&#30340;&#25105;&#21448;&#30561;&#19981;&#30528;&#35273;&#20102;&#12290;&#21040;&#21307;&#38498;&#26816;&#26597;&#26159;&#30171;&#39118;&#65292;&#22823;&#22827;&#35828;&#30171;&#39118;&#21644;&#32958;&#32467;&#30707;&#26159;&#26377;&#36830;&#24102;&#20851;&#31995;&#30340;&#12290;&#30446;&#21069;&#36824;&#27809;&#26377;&#33021;&#26681;&#27835;&#30340;&#29305;&#25928;&#33647;&#12290;&#25235;&#20102;&#28857;&#27490;&#30140;&#33647;&#23601;&#22238;&#23478;&#20102;&#12290;&#32769;&#20276;&#35828;&#65292;&#21482;&#26377;&#22823;&#27861;&#24072;&#29238;&#33021;&#25937;&#20320;&#12290;&#21035;&#26080;&#23427;&#27861;&#12290;&#25105;&#21507;&#20102;&#33647;&#20063;&#19981;&#35265;&#22909;&#36716;&#65292;&#23601;&#32034;&#24615;&#19981;&#21507;&#20102;&#12290;&#35802;&#24515;&#24565;&#36215;&ldquo;&#27861;&#36718;&#22823;&#27861;&#22909;&#65292;&#30495;&#21892;&#24525;&#22909;&rdquo;&#65292;&#24565;&#30528;&#24565;&#30528;&#23601;&#30561;&#30528;&#20102;&#12290;</p>
<p>&#27425;&#26085;&#26216;&#65292;&#33151;&#33050;&#28040;&#32959;&#20102;&#65292;&#20063;&#19981;&#37027;&#20040;&#30171;&#20102;&#65292;&#32769;&#20276;&#38382;&#25105;&#65306;&#20320;&#33021;&#24320;&#36710;&#25226;&#25937;&#20154;&#30340;&#30495;&#30456;&#21488;&#21382;&#32473;&#25105;&#25289;&#22238;&#23478;&#21527;&#65311;&#25105;&#35828;&#65306;&ldquo;&#33021;&#65292;&#19968;&#23450;&#33021;&#12290;&#20320;&#30475;&#25105;&#30340;&#33050;&#24050;&#32463;&#28040;&#32959;&#20102;&#12290;&rdquo;&#20110;&#26159;&#25105;&#23601;&#25226;&#20960;&#22823;&#31665;&#30495;&#30456;&#21488;&#21382;&#25289;&#22238;&#23478;&#26469;&#20102;&#12290;&#25105;&#32463;&#24120;&#24110;&#32769;&#20276;&#25289;&#25171;&#21360;&#32440;&#65292;&#25171;&#21360;&#26426;&#20043;&#31867;&#30340;&#19996;&#35199;&#12290;&#22312;&#25289;&#36825;&#20123;&#19996;&#35199;&#26102;&#65292;&#25105;&#19981;&#20572;&#30340;&#24565;&ldquo;&#27861;&#36718;&#22823;&#27861;&#22909;&#65292;&#30495;&#21892;&#24525;&#22909;&rdquo;&#12290;&#21040;&#20102;&#26202;&#19978;&#65292;&#32769;&#20276;&#25226;&#30005;&#33041;&#25171;&#24320;&#65292;&#25773;&#25918;&#26446;&#22823;&#24072;&#12298;&#23545;&#28595;&#27954;&#23398;&#21592;&#35762;&#27861;&#12299;&#24405;&#20687;&#12290;&#25105;&#23601;&#36319;&#30528;&#30475;&#65292;&#36319;&#30528;&#21548;&#65292;&#19968;&#30452;&#30475;&#21040;&#35762;&#27861;&#32467;&#26463;&#12290;&#19968;&#30475;&#34920;&#24050;&#32463;&#26159;&#21320;&#22812;12&#28857;&#20102;&#12290;&#25105;&#20851;&#20102;&#30005;&#33041;&#65292;&#25165;&#24819;&#36215;&#33050;&#26469;&#65292;&#19968;&#25720;&#33050;&#19968;&#28857;&#19981;&#30171;&#20102;&#65292;&#33136;&#21644;&#32922;&#23376;&#20063;&#27809;&#26377;&#30140;&#30171;&#30340;&#24863;&#35273;&#20102;&#12290;</p>
<p>&#25105;&#26126;&#30333;&#26159;&#24904;&#24754;&#30340;&#22823;&#27861;&#24072;&#29238;&#21448;&#19968;&#27425;&#25937;&#20102;&#25105;&#65292;&#21448;&#19968;&#27425;&#27835;&#22909;&#20102;&#25105;&#22312;&#21307;&#38498;&#26080;&#27861;&#26681;&#27835;&#30340;&#30149;&#12290;&#24863;&#24681;&#30340;&#27882;&#27700;&#27490;&#19981;&#20303;&#27969;&#19979;&#26469;&#20102;&#12290;&#29992;&#19990;&#30028;&#19978;&#25152;&#26377;&#30340;&#35821;&#35328;&#37117;&#26080;&#27861;&#34920;&#36798;&#23545;&#26446;&#22823;&#24072;&#30340;&#24863;&#24681;&#12290;<br />&#25105;&#29992;&#25105;&#30340;&#20146;&#36523;&#35265;&#35777;&#21578;&#35785;&#25152;&#26377;&#30340;&#20154;&#65306;&#27861;&#36718;&#22823;&#27861;&#22909;&#65281;&#30495;&#21892;&#24525;&#22909;&#65281;&#22823;&#27861;&#24072;&#29238;&#22909;&#65281;&#27861;&#36718;&#22823;&#27861;&#26159;&#27491;&#27861;&#65281;&#25903;&#25345;&#22823;&#27861;&#21040;&#24213;&#65281;</p>
<p>&#21481;&#25308;&#26446;&#22823;&#24072;&#65281;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#24072;&#29238;" rel="tag">&#24072;&#29238;</a>, <a href="/tag/&#27861;&#36718;&#22823;&#27861;" rel="tag">&#27861;&#36718;&#22823;&#27861;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-3-41</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#32958;&#32467;&#30707;&#19981;&#35265;&#20102;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-4-35">&#32599;&#39532;&#23612;&#20122;&#20154;&#65306;&#25105;&#26159;&#22914;&#20309;&#32536;&#32467;&#22823;&#27861;&#30340;</a></li>
<li><a href="/t-4-36">&#21457;&#33258;&#24515;&#24213;&#30340;&#24863;&#24681;&#27861;&#36718;&#22823;&#27861;</a></li>
<li><a href="/t-18-56">&#31070;&#20256;&#27721;&#23383;&#20043;&#35868;&#65306;&#12317;&#30495;&#12318;&#12289;&#12317;&#21892;&#12318;&#12289;&#12317;&#24525;&#12318;&#12304;&#22270;&#12305;</a></li>
<li><a href="/t-4-38">&#36234;&#21335;&#38738;&#24180;&#65306;&#25105;&#21644;&#23478;&#20154;&#20462;&#28860;&#27861;&#36718;&#22823;&#27861;&#21463;&#30410;</a></li>
<li><a href="/t-2-89">&#12304;&#35270;&#39057;&#12305;&#19990;&#30028;&#21508;&#22320;&#22823;&#27861;&#24351;&#23376;&#31069;&#26446;&#27946;&#24535;&#24072;&#29238;&#29983;&#26085;&#24555;&#20048;</a></li>
<li><a href="/t-2-88">&#27861;&#36718;&#22823;&#27861;&#31119;&#27901;&#19990;&#30028;</a></li>
<li><a href="/t-2-87">&#36745;&#29004;&#30340;&#26085;&#23376;&#8212;&#8212;&#27861;&#36718;&#22823;&#27861;&#27946;&#20256;26&#21608;&#24180;&#12304;&#22270;&#12305;</a></li>
<li><a href="/t-2-81">&#27861;&#36718;&#22823;&#27861;&#65292;&#20026;&#20309;&#25104;&#20026;&#20159;&#19975;&#20154;&#22362;&#23450;&#30340;&#20449;&#20208;&#65311;</a></li>
<li><a href="/t-2-80">&#12304;&#35270;&#39057;&#12305;&#36153;&#22478;&#35199;&#37066;&#27861;&#36718;&#21151;&#31532;&#21313;&#27425;&#21463;&#36992;&#28216;&#34892;</a></li>
<li><a href="/t-2-49">8&#21315;&#22810;&#27861;&#36718;&#21151;&#23398;&#21592;&#32445;&#32422;&#20132;&#27969; &#26446;&#27946;&#24535;&#20808;&#29983;&#33669;&#20020;&#35762;&#27861;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-3-56">&#35802;&#24565;&#8220;&#27861;&#36718;&#22823;&#27861;&#22909;&#8221;&#12288;&#33008;&#33146;&#30284;&#24739;&#32773;&#24247;&#22797;</a></li><li>&#8226; <a href="/t-3-55">&#24351;&#24351;&#30340;&#24184;&#36816;&#65306;&#30284;&#32454;&#32990;&#19981;&#35265;&#20102;</a></li><li>&#8226; <a href="/t-3-54">&#20462;&#22823;&#27861;&#65292;&#34987;&#30149;&#25240;&#30952;&#20843;&#24180;&#30340;&#22905;&#19968;&#21608;&#24247;&#22797;</a></li><li>&#8226; <a href="/t-3-53">&#20013;&#22269;&#22823;&#38470;&#19968;&#20301;&#21307;&#23398;&#25945;&#25480;&#30340;&#33258;&#36848;</a></li><li>&#8226; <a href="/t-3-52">&#24072;&#23562;&#32473;&#25105;&#28165;&#29702;&#36523;&#20307;&#12288;&#32925;&#30284;&#28040;&#22833;&#20102;</a></li><li>&#8226; <a href="/t-3-51">&#20462;&#22823;&#27861;&#12288;&#27515;&#31070;&#19982;&#25105;&#25830;&#32937;&#32780;&#36807;</a></li><li>&#8226; <a href="/t-3-50">&#19968;&#20301;&#28107;&#24052;&#30244;&#30284;&#30151;&#24739;&#32773;&#30340;&#32477;&#22788;&#36898;&#29983;</a></li><li>&#8226; <a href="/t-3-49">&#24739;&#39037;&#30142;&#30340;&#31934;&#33521;&#20204;&#32477;&#22788;&#36898;&#29983;&#30340;&#25925;&#20107;</a></li><li>&#8226; <a href="/t-3-48">&#35835;&#19968;&#26412;&#12298;&#36716;&#27861;&#36718;&#12299;&#12288;&#20057;&#32925;&#30149;&#22909;&#20102;</a></li><li>&#8226; <a href="/t-3-47">&#32925;&#30284;&#19981;&#27835;&#32780;&#24840; &#28595;&#36234;&#21335;&#35028;&#21830;&#20154;&#33258;&#36848;&#31070;&#22855;&#32463;&#21382;&#12304;&#22270;&#12305;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-3-41" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
