<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#33152;&#33009;&#30284;&#24739;&#32773;&#30340;&#31119;&#38899; - &#31067;&#30149;&#20581;&#36523; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#31067;&#30149;&#20581;&#36523; - &lt;p&gt;&#20013;&#22269;&#23433;&#24509;&#22823;&#27861;&#21463;&#30410;&#32773;&#12288;&#26757;&#33673;&lt;br /&gt;&lt;br /&gt;&lt;br /&gt;&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#20845;&#24180;&#20845;&#26376;&#21313;&#20061;&#26085;&#12305;&#19978;&#20010;&#26376;&#65292;&#21644;&#22909;&#21451;&#23433;&#35265;&#38754;&#65292;&#23433;&#38382;&#25105;&#65306;&amp;ldquo;&#20102;&#35299;&#22823;&#27861;&#25110;&#20174;&#22823;&#27861;&#20013;&#21463;&#30410;&#30340;&#26377;&#32536;&#20154;&#21487;&#20197;&#20889;&#25991;&#31456;&#32473;&#26126;&#24935;&#32593;&#65292;&#20320;&#24895;&#24847;&#20998;&#20139;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#33152;&#33009;&#30284;&#24739;&#32773;&#30340;&#31119;&#38899;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2016/06/21 &#8226; &#20849;4701&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#20013;&#22269;&#23433;&#24509;&#22823;&#27861;&#21463;&#30410;&#32773;&#12288;&#26757;&#33673;<br /><br /><br />&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#20845;&#24180;&#20845;&#26376;&#21313;&#20061;&#26085;&#12305;&#19978;&#20010;&#26376;&#65292;&#21644;&#22909;&#21451;&#23433;&#35265;&#38754;&#65292;&#23433;&#38382;&#25105;&#65306;&ldquo;&#20102;&#35299;&#22823;&#27861;&#25110;&#20174;&#22823;&#27861;&#20013;&#21463;&#30410;&#30340;&#26377;&#32536;&#20154;&#21487;&#20197;&#20889;&#25991;&#31456;&#32473;&#26126;&#24935;&#32593;&#65292;&#20320;&#24895;&#24847;&#20998;&#20139;&#20320;&#30340;&#25925;&#20107;&#21527;&#65311;&rdquo;&#25105;&#19968;&#21548;&#65292;&#24537;&#35828;&#65306;&ldquo;&#25105;&#24403;&#28982;&#24895;&#24847;&#65292;&#24403;&#28982;&#24895;&#24847;&#65292;&#25105;&#24076;&#26395;&#26356;&#22810;&#20154;&#20102;&#35299;&#27861;&#36718;&#21151;&#65292;&#22240;&#20026;&#27861;&#36718;&#21151;&#26159;&#26368;&#27491;&#30340;&#12289;&#26368;&#22909;&#30340;&#65292;&#25353;&lsquo;&#30495;&#12289;&#21892;&#12289;&#24525;&rsquo;&#35201;&#27714;&#33258;&#24049;&#23601;&#19981;&#20250;&#36855;&#22833;&#20154;&#29983;&#30340;&#26041;&#21521;&#12290;&rdquo;<br />&#20854;&#23454;&#65292;&#33021;&#26377;&#36825;&#26679;&#19968;&#20010;&#26426;&#20250;&#20889;&#20986;&#25105;&#20146;&#36523;&#30340;&#24863;&#21463;&#65292;&#26159;&#25105;&#33707;&#22823;&#30340;&#31119;&#20221;&#19982;&#27427;&#24944;&#12290;&#22240;&#20026;&#22312;&#25105;&#20154;&#29983;&#30340;&#26368;&#20302;&#35895;&#65292;&#25105;&#20960;&#21313;&#24180;&#30340;&#22909;&#21451;&#65292;&#28385;&#24576;&#35802;&#25370;&#65292;&#19981;&#31163;&#19981;&#24323;&#65292;&#19968;&#27493;&#27493;&#29301;&#30528;&#25105;&#36208;&#36817;&#20102;&#27861;&#36718;&#22823;&#27861;&#12290;&#20174;&#37027;&#26102;&#36215;&#65292;&#25105;&#30340;&#20154;&#29983;&#21457;&#29983;&#20102;&#26681;&#26412;&#24615;&#30340;&#36716;&#21464;&#65292;&#24184;&#36816;&#30340;&#25105;&#20174;&#27492;&#25104;&#20026;&#26126;&#30333;&#20154;&#12290;<br /><br />&#20107;&#24773;&#21457;&#29983;&#22312;&#20108;&#38646;&#19968;&#20108;&#24180;&#65292;&#37027;&#24180;&#25105;&#22235;&#21313;&#20116;&#23681;&#12290;&#22312;&#19968;&#27425;&#24120;&#35268;&#20307;&#26816;&#20013;&#65292;&#25105;&#34987;&#26597;&#20986;&#24739;&#26377;&#33152;&#33009;&#30284;&#65288;&#26089;&#26399;&#65289;&#12290;&#30475;&#21040;&#26816;&#26597;&#32467;&#26524;&#65292;&#25105;&#22914;&#20116;&#38647;&#36720;&#39030;&#65292;&#26080;&#27861;&#25509;&#21463;&#29616;&#23454;&#65292;&#37027;&#31181;&#32477;&#26395;&#21644;&#26080;&#21161;&#26080;&#27861;&#35328;&#34920;&#65292;&#25105;&#30340;&#20154;&#29983;&#38519;&#20837;&#20102;&#26080;&#36793;&#30340;&#40657;&#26263;&#65292;&#20063;&#19981;&#21644;&#20154;&#27807;&#36890;&#12290;&#19968;&#22825;&#65292;&#22810;&#24180;&#30340;&#22909;&#21451;&#23433;&#26469;&#30005;&#35805;&#65292;&#26080;&#21161;&#30340;&#25105;&#30636;&#38388;&#23849;&#28291;&#65292;&#27875;&#19981;&#25104;&#22768;&#12290;&#23433;&#21254;&#21254;&#36214;&#26469;&#65292;&#30475;&#21040;&#25105;&#30340;&#26816;&#26597;&#32467;&#26524;&#65292;&#22905;&#20063;&#19981;&#20572;&#22320;&#27969;&#27882;&#65292;&#36830;&#36830;&#35828;&#65306;&ldquo;&#37117;&#26159;&#25105;&#19981;&#22909;&#65292;&#37117;&#26159;&#25105;&#19981;&#22909;&#65292;&#35201;&#26159;&#25105;&#20570;&#22909;&#20102;&#65292;&#20320;&#23601;&#19981;&#20250;&#21463;&#36825;&#20010;&#33510;&#20102;&#12290;&rdquo;&#24403;&#26102;&#25105;&#24515;&#37324;&#24456;&#20081;&#65292;&#21482;&#24819;&#30528;&#20542;&#35785;&#65292;&#27809;&#26377;&#26126;&#30333;&#23433;&#30340;&#24847;&#24605;&#12290;<br /><br />&#37027;&#27573;&#26102;&#38388;&#65292;&#38500;&#20102;&#23478;&#20154;&#21644;&#23433;&#65292;&#25105;&#20960;&#20046;&#25298;&#32477;&#21644;&#25152;&#26377;&#20154;&#30340;&#20132;&#24448;&#65292;&#21738;&#37324;&#20063;&#19981;&#21435;&#65292;&#36523;&#24515;&#26080;&#27861;&#23433;&#23425;&#12290;&#23433;&#27599;&#27425;&#26469;&#21518;&#37117;&#21644;&#25105;&#35848;&#22823;&#27861;&#30340;&#32654;&#22909;&#65292;&#35848;&#22905;&#20462;&#28860;&#21518;&#30340;&#21464;&#21270;&#20197;&#21450;&#20854;&#20182;&#20462;&#28860;&#32773;&#30340;&#31070;&#22855;&#25925;&#20107;&#12290;&#30475;&#21040;&#22905;&#32418;&#28070;&#30340;&#38754;&#24222;&#12289;&#24179;&#21644;&#30340;&#24515;&#24577;&#21644;&#24537;&#30860;&#30340;&#36523;&#24433;&#65292;&#25105;&#24515;&#26377;&#25152;&#21160;&#12290;&#22905;&#24102;&#26469;&#20102;&#22823;&#27861;&#30340;&#20070;&#31821;&#12289;&#28860;&#21151;&#30340;&#38899;&#20048;&#12290;&#24403;&#26102;&#25105;&#30340;&#24515;&#38745;&#19981;&#19979;&#26469;&#65292;&#22823;&#27861;&#30340;&#20070;&#20063;&#30475;&#19981;&#36914;&#21435;&#65292;&#20381;&#28982;&#21040;&#22788;&#27714;&#21307;&#38382;&#33647;&#65292;&#23581;&#35797;&#21508;&#31181;&#20559;&#26041;&#65292;&#37117;&#27809;&#26377;&#26126;&#26174;&#30340;&#25928;&#26524;&#65292;&#24515;&#24773;&#26356;&#21152;&#28014;&#36481;&#12290;<br /><br />&#23433;&#30475;&#21040;&#25105;&#30340;&#26679;&#23376;&#65292;&#23601;&#23545;&#25105;&#35828;&#65306;&ldquo;&#20320;&#28860;&#28860;&#20116;&#22871;&#21151;&#27861;&#21543;&#65292;&#36825;&#19981;&#20165;&#33021;&#24378;&#36523;&#20581;&#20307;&#65292;&#20063;&#33021;&#24110;&#21161;&#20154;&#38745;&#24515;&#65292;&#20320;&#35797;&#35797;&#21543;&#12290;&rdquo;&#23601;&#36825;&#26679;&#65292;&#25105;&#24930;&#24930;&#23398;&#20250;&#20102;&#20116;&#22871;&#21151;&#27861;&#65292;&#20063;&#24120;&#24565;&ldquo;&#27861;&#36718;&#22823;&#27861;&#22909;&#65292;&#30495;&#21892;&#24525;&#22909;&rdquo;&#12290;&#25105;&#30340;&#29366;&#24577;&#26377;&#26576;&#20123;&#25913;&#21892;&#12290;&#23588;&#20854;&#26159;&#23398;&#20250;&#31532;&#20116;&#22871;&#21151;&#27861;&#21518;&#65292;&#25105;&#27599;&#22825;&#22362;&#25345;&#25171;&#22352;&#12290;&#27599;&#24403;&#25105;&#38590;&#20197;&#22362;&#25345;&#26102;&#65292;&#25105;&#23601;&#24863;&#35273;&#21040;&#23433;&#23601;&#22352;&#22312;&#25105;&#23545;&#38754;&#65292;&#19981;&#30693;&#20026;&#20160;&#20040;&#65292;&#25105;&#30340;&#33041;&#23376;&#37324;&#24120;&#24120;&#28014;&#29616;&#20986;&#22905;&#30340;&#24418;&#20687;&#65292;&#22905;&#19968;&#30452;&#31505;&#21535;&#21535;&#30340;&#30475;&#30528;&#25105;&#12290;<br /><br />&#24403;&#25105;&#24863;&#21463;&#21040;&#38745;&#22352;&#21644;&#28860;&#21151;&#24102;&#32473;&#25105;&#30340;&#21464;&#21270;&#26102;&#65292;&#24515;&#24773;&#19968;&#22825;&#27604;&#19968;&#22825;&#22909;&#65292;&#23545;&#24247;&#22797;&#26377;&#20102;&#20449;&#24515;&#65292;&#36824;&#25226;&#38745;&#22352;&#24102;&#26469;&#30340;&#22937;&#22788;&#21578;&#35785;&#21608;&#22260;&#30340;&#20146;&#26379;&#22909;&#21451;&#12290;&#19981;&#20037;&#65292;&#23433;&#24102;&#26469;&#20102;&#22823;&#27861;&#24072;&#29238;&#30340;&#35762;&#27861;&#24405;&#38899;&#65292;&#35753;&#25105;&#19968;&#23450;&#35201;&#29992;&#24515;&#21548;&#65292;&#21548;&#23436;&#19968;&#36941;&#21518;&#33021;&#25345;&#32493;&#21548;&#12289;&#21453;&#22797;&#21548;&#26356;&#22909;&#12290;&#21548;&#20102;&#22823;&#27861;&#24072;&#29238;&#30340;&#35762;&#27861;&#65292;&#25105;&#26126;&#30333;&#20102;&#20026;&#20160;&#20040;&#21363;&#20351;&#38754;&#23545;&#22914;&#27492;&#24808;&#28872;&#30340;&#36843;&#23475;&#19982;&#19990;&#20154;&#30340;&#19981;&#35299;&#20173;&#28982;&#26377;&#36825;&#20040;&#22810;&#20154;&#22362;&#25345;&#20462;&#28860;&#27861;&#36718;&#21151;&#12290;&#22240;&#20026;&#27861;&#36718;&#22823;&#27861;&#35762;&ldquo;&#30495;&#12289;&#21892;&#12289;&#24525;&rdquo;&#65292;&#25945;&#20154;&#20462;&#24515;&#21521;&#21892;&#20570;&#22909;&#20154;&#12290;&#20570;&#22909;&#20154;&#19981;&#26159;&#21507;&#20111;&#65292;&#26159;&#26377;&#31119;&#25253;&#30340;&#65307;&#27861;&#36718;&#22823;&#27861;&#20462;&#28860;&#32773;&#36935;&#20107;&#21521;&#20869;&#25214;&#65292;&#30896;&#21040;&#30683;&#30462;&#21453;&#24605;&#33258;&#24049;&#65292;&#19981;&#20250;&#38075;&#29275;&#35282;&#23574;&#20260;&#20154;&#20260;&#24049;&#65307;&#26126;&#30333;&#20102;&#20961;&#20107;&#30342;&#26377;&#22240;&#32536;&#65292;&#19981;&#21487;&#24378;&#27714;&#65307;&#26126;&#30333;&#20102;&#20160;&#20040;&#26159;&#30495;&#27491;&#30340;&#24184;&#31119;&#65292;&#36825;&#26679;&#20063;&#23601;&#33021;&#23545;&#21517;&#21033;&#30475;&#24471;&#28129;&#20102;&#12290;<br /><br />&#20174;&#27861;&#36718;&#22823;&#27861;&#20013;&#24735;&#21040;&#36825;&#20123;&#20154;&#29983;&#30340;&#22522;&#26412;&#36947;&#29702;&#21518;&#65292;&#25105;&#19968;&#28857;&#28857;&#30340;&#25913;&#21464;&#30528;&#33258;&#24049;&#65292;&#24515;&#36234;&#26469;&#36234;&#24179;&#38745;&#12290;&#29616;&#22312;&#25105;&#24050;&#32463;&#23436;&#20840;&#24247;&#22797;&#12290;<br /><br />&#24247;&#22797;&#21518;&#30340;&#25105;&#65292;&#23545;&#20154;&#29983;&#26377;&#20102;&#19981;&#19968;&#26679;&#30340;&#29702;&#35299;&#65292;&#25105;&#24120;&#24120;&#29992;&#33258;&#24049;&#30340;&#32463;&#21382;&#21435;&#21149;&#23548;&#26379;&#21451;&#65292;&#26379;&#21451;&#35828;&#25105;&#20687;&#25442;&#20102;&#20010;&#20154;&#12290;&#25105;&#23545;&#23433;&#35828;&#65306;&ldquo;&#35874;&#35874;&#20320;&#65292;&#26159;&#20320;&#25937;&#20102;&#25105;&#65292;&#20063;&#23601;&#26159;&#25937;&#20102;&#25105;&#20840;&#23478;&#21834;&#65281;&#29616;&#22312;&#23478;&#20154;&#19981;&#20165;&#19981;&#29992;&#25285;&#24515;&#25105;&#65292;&#25105;&#36824;&#24120;&#24120;&#24320;&#23548;&#20182;&#20204;&#65292;&#25105;&#20204;&#20840;&#23478;&#37117;&#26159;&#21463;&#30410;&#32773;&#12290;&rdquo;&#23433;&#35828;&#65306;&ldquo;&#26159;&#27861;&#36718;&#22823;&#27861;&#24072;&#29238;&#25937;&#20102;&#25105;&#20204;&#65292;&#25105;&#20204;&#37117;&#35201;&#22909;&#22909;&#35874;&#35874;&#24072;&#29238;&#65281;&rdquo;<br /><br />&#25105;&#26159;&#20010;&#27861;&#36718;&#22823;&#27861;&#30340;&#30452;&#25509;&#21463;&#30410;&#32773;&#12290;&#32852;&#24819;&#21040;&#21608;&#22260;&#36824;&#26377;&#35768;&#22810;&#20154;&#22312;&#21463;&#33510;&#21463;&#38590;&#65292;&#29983;&#35745;&#30340;&#33510;&#12289;&#21517;&#21033;&#30340;&#33510;&#12289;&#36523;&#20307;&#30340;&#33510;&#12289;&#28789;&#39746;&#30340;&#33510;&#65292;&#25105;&#24076;&#26395;&#26356;&#22810;&#30340;&#20154;&#33021;&#20687;&#25105;&#19968;&#26679;&#24184;&#36816;&#65292;&#33021;&#22815;&#26126;&#30333;&#22823;&#27861;&#30340;&#27861;&#29702;&#65292;&#20174;&#32780;&#19981;&#20877;&#36855;&#33579;&#12290;&#21463;&#30410;&#26085;&#20037;&#65292;&#36825;&#31181;&#24819;&#27861;&#24840;&#21152;&#24378;&#28872;&#65292;&#25105;&#23545;&#23433;&#35828;&#65306;&ldquo;&#20320;&#26159;&#22312;&#25937;&#20154;&#65292;&#19968;&#23450;&#35201;&#22362;&#23450;&#20570;&#19979;&#21435;&#65292;&#26080;&#35770;&#36935;&#21040;&#20160;&#20040;&#22256;&#38590;&#65292;&#37117;&#19981;&#35201;&#25918;&#24323;&#65292;&#20063;&#19981;&#35201;&#28784;&#24515;&#12290;&#26377;&#20123;&#20154;&#19968;&#26102;&#19981;&#26126;&#30333;&#65292;&#20294;&#26159;&#65292;&#20320;&#35828;&#36807;&#30340;&#35805;&#23601;&#20687;&#31181;&#23376;&#19968;&#26679;&#65292;&#22312;&#20182;&#20204;&#24515;&#37324;&#31181;&#19979;&#20102;&#65292;&#32456;&#26377;&#19968;&#22825;&#65292;&#24403;&#20182;&#20204;&#36935;&#21040;&#38382;&#39064;&#26102;&#65292;&#20182;&#20204;&#23601;&#20250;&#24819;&#36215;&#26469;&#65292;&#32456;&#31350;&#19981;&#20250;&#38169;&#36807;&#30340;&#12290;&rdquo;<br /><br />&#23433;&#21548;&#20102;&#25105;&#30340;&#35805;&#65292;&#24456;&#38663;&#25788;&#30340;&#26679;&#23376;&#65292;&#21487;&#33021;&#26159;&#25105;&#30340;&#35805;&#19982;&#22362;&#23450;&#30340;&#31070;&#24577;&#25171;&#21160;&#20102;&#22905;&#65292;&#22905;&#22909;&#20687;&#21463;&#21040;&#20102;&#40723;&#21169;&#12290;<br /><br />&#25105;&#23601;&#26159;&#36825;&#26679;&#21644;&#23433;&#19968;&#36215;&#19968;&#27493;&#27493;&#36208;&#36807;&#26469;&#30340;&#12290;&#25105;&#24456;&#24184;&#36816;&#65292;&#26377;&#36825;&#26679;&#19968;&#20010;&#22909;&#21451;&#65292;&#20462;&#28860;&#27861;&#36718;&#22823;&#27861;&#30340;&#22909;&#21451;&#12290;&#24863;&#35874;&#19978;&#22825;&#36176;&#20104;&#25105;&#20204;&#30340;&#32536;&#20221;&#12290;&#37027;&#22825;&#65292;&#25105;&#21644;&#22905;&#22352;&#22312;&#28246;&#36793;&#65292;&#35848;&#30528;&#21508;&#33258;&#30340;&#24863;&#21463;&#12290;&#23433;&#38382;&#25105;&#65306;&ldquo;&#22238;&#39038;&#36825;&#20123;&#65292;&#20320;&#26377;&#21738;&#20123;&#24863;&#24819;&#65311;&rdquo;&#25105;&#21578;&#35785;&#22905;&#65292;&#22914;&#26524;&#19981;&#26159;&#22905;&#32431;&#27491;&#30340;&#21451;&#24773;&#65292;&#22905;&#30340;&#20154;&#26684;&#39749;&#21147;&#65292;&#20063;&#35768;&#25105;&#19981;&#20250;&#36208;&#36817;&#27861;&#36718;&#22823;&#27861;&#65292;&#37027;&#25105;&#30340;&#20154;&#29983;&#21487;&#33021;&#26159;&#21478;&#22806;&#19968;&#31181;&#26041;&#21521;&#12290;&#25105;&#29616;&#22312;&#34429;&#35828;&#36824;&#19981;&#31639;&#26159;&#20010;&#27861;&#36718;&#22823;&#27861;&#20462;&#28860;&#32773;&#65292;&#20294;&#25105;&#30693;&#36947;&#20102;&ldquo;&#30495;&#12289;&#21892;&#12289;&#24525;&rdquo;&#30340;&#27861;&#29702;&#65292;&#23601;&#20250;&#25353;&#29031;&#36825;&#20010;&#21435;&#35201;&#27714;&#33258;&#24049;&#65292;&#25105;&#30340;&#20154;&#29983;&#27704;&#36828;&#20063;&#19981;&#20250;&#36855;&#22833;&#12290;&#29616;&#22312;&#65292;&#25105;&#20581;&#24247;&#12289;&#24179;&#21644;&#65292;&#35273;&#24471;&#24456;&#24184;&#31119;&#65292;&#36825;&#26159;&#27861;&#36718;&#22823;&#27861;&#24102;&#32473;&#25105;&#30340;&#12290;<br /><br />&#23433;&#38382;&#25105;&#65306;&ldquo;&#27492;&#26102;&#65292;&#20320;&#26368;&#24819;&#23545;&#22823;&#27861;&#24072;&#29238;&#35828;&#20160;&#20040;&#65311;&rdquo;&#25105;&#26395;&#30528;&#38745;&#38745;&#30340;&#28246;&#38754;&#65292;&#21457;&#33258;&#20869;&#24515;&#30340;&#22362;&#23450;&#30340;&#35828;&#65306;&ldquo;&#24863;&#24681;&#26446;&#27946;&#24535;&#22823;&#24072;&#65281;&#24076;&#26395;&#27861;&#36718;&#22823;&#27861;&#27704;&#36828;&#19982;&#22825;&#22320;&#21516;&#22312;&#65281;&rdquo;<br /><br />&#36825;&#31687;&#20307;&#20250;&#65292;&#26159;&#25105;&#21475;&#36848;&#35831;&#23433;&#24110;&#24537;&#20889;&#30340;&#12290;&#22905;&#19968;&#36793;&#20889;&#19968;&#36793;&#27969;&#27882;&#12290;&#25105;&#30693;&#36947;&#65292;&#36825;&#34892;&#34892;&#28909;&#27882;&#65292;&#26159;&#23545;&#25105;&#26366;&#32463;&#21463;&#33510;&#29983;&#21629;&#30340;&#24604;&#24796;&#21644;&#35273;&#24735;&#21518;&#30340;&#27427;&#21916;&#12290;&#36825;&#19981;&#26159;&#21516;&#24773;&#65292;&#36825;&#26159;&#19968;&#20010;&#27861;&#36718;&#22823;&#27861;&#20462;&#28860;&#32773;&#30340;&#24904;&#24754;&#12290;&#24403;&#25105;&#38519;&#20837;&#20154;&#29983;&#40657;&#26263;&#30340;&#35895;&#24213;&#65292;&#29420;&#33258;&#36208;&#22312;&#37027;&#27573;&#40657;&#40657;&#30340;&#38271;&#36335;&#19978;&#30340;&#37027;&#31181;&#26080;&#21161;&#19982;&#24439;&#24488;&#65292;&#22905;&#33021;&#28145;&#20999;&#30340;&#20307;&#20250;&#21040;&#65307;&#24403;&#25105;&#24184;&#36935;&#27861;&#36718;&#22823;&#27861;&#21518;&#65292;&#22823;&#27861;&#30340;&#26080;&#37327;&#24904;&#24754;&#24341;&#23548;&#25105;&#36208;&#20986;&#26469;&#30340;&#37027;&#20221;&#27427;&#21916;&#19982;&#26126;&#20142;&#65292;&#36824;&#26377;&#25105;&#24613;&#36843;&#30340;&#24819;&#35753;&#26356;&#22810;&#20154;&#20102;&#35299;&#22823;&#27861;&#65292;&#20174;&#32780;&#36208;&#21521;&#24184;&#31119;&#24444;&#23736;&#30340;&#24515;&#24773;&#65292;&#22905;&#20063;&#33021;&#26126;&#30333;&#12290;&#27492;&#26102;&#27492;&#21051;&#65292;&#38754;&#23545;&#36825;&#31687;&#20307;&#20250;&#65292;&#25105;&#21644;&#22905;&#30340;&#19968;&#20010;&#20849;&#21516;&#30340;&#24515;&#22768;&#23601;&#26159;&#23545;&#27861;&#36718;&#22823;&#27861;&#30340;&#26080;&#38480;&#24863;&#24681;&#65281;&#24182;&#24076;&#26395;&#26356;&#22810;&#30340;&#20154;&#33021;&#20102;&#35299;&#30495;&#30456;&#65292;&#33719;&#24471;&#27861;&#36718;&#22823;&#27861;&#30340;&#24681;&#27901;&#36208;&#21521;&#24184;&#31119;&#30340;&#24444;&#23736;&#12290;<br /><br />&#25105;&#30340;&#21517;&#23383;&#21483;&#26757;&#33673;&#65292;&#25105;&#25351;&#30528;&#21517;&#23383;&#20013;&#30340;&ldquo;&#26757;&rdquo;&#23545;&#23433;&#35828;&#65292;&#25105;&#23601;&#26159;&#36825;&#26421;&#26757;&#33457;&#65292;&#32463;&#21382;&#20102;&#20005;&#37239;&#23506;&#20919;&#30340;&#20908;&#22825;&#65292;&#22312;&#19968;&#29255;&#30333;&#38634;&#30353;&#30353;&#30340;&#26080;&#38469;&#38634;&#22320;&#20013;&#65292;&#25105;&#20197;&#20026;&#33258;&#24049;&#36208;&#19981;&#20986;&#26469;&#20102;&#12290;&#20294;&#25105;&#24184;&#36935;&#27861;&#36718;&#22823;&#27861;&#65292;&ldquo;&#30495;&#12289;&#21892;&#12289;&#24525;&rdquo;&#30340;&#27861;&#29702;&#24341;&#23548;&#25105;&#36208;&#20986;&#26469;&#20102;&#65292;&#25105;&#30495;&#26159;&#22240;&#31096;&#24471;&#31119;&#65292;&#25105;&#29992;&#29983;&#21629;&#36814;&#25509;&#26149;&#22825;&#65281;<br /><br /></p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#22823;&#27861;" rel="tag">&#22823;&#27861;</a>, <a href="/tag/&#20462;&#28860;" rel="tag">&#20462;&#28860;</a>, <a href="/tag/&#30495;&#21892;&#24525;" rel="tag">&#30495;&#21892;&#24525;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-3-27</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#33152;&#33009;&#30284;&#24739;&#32773;&#30340;&#31119;&#38899;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-8-23">&#8220;&#20320;&#20204;&#36523;&#19978;&#25955;&#21457;&#20986;&#24456;&#24378;&#30340;&#33021;&#37327;&#8221;</a></li>
<li><a href="/t-13-66">&#25379;&#33073;&#37034;&#20826;&#12288;&#36208;&#21521;&#20809;&#26126;</a></li>
<li><a href="/t-13-67">&#36973;&#36935;&#20849;&#20135;&#20826;&#26159;&#20013;&#22269;&#20154;&#30340;&#26368;&#22823;&#19981;&#24184;</a></li>
<li><a href="/t-15-42">&#30707;&#38125;&#65306;&#26126;&#30333;&#30495;&#30456;&#26159;&#29983;&#21629;&#24471;&#25937;&#30340;&#21807;&#19968;&#24076;&#26395;</a></li>
<li><a href="/t-10-35">&#22823;&#38470;&#27861;&#36718;&#21151;&#23398;&#21592;&#65306;&#20013;&#20849;&#30340;&#20844;&#21153;&#21592;&#20204;&#24555;&#30475;&#30475;&#21543;</a></li>
<li><a href="/t-15-41">&#25964;&#21776;&#65306;&#24895;&#19990;&#20154;&#24555;&#35686;&#37266;&#65292;&#33707;&#24403;&#20013;&#20849;&#38506;&#33900;&#21697;&#65281;</a></li>
<li><a href="/t-4-34">&#25105;&#29616;&#22312;&#36873;&#25321;&#30340;&#20154;&#29983;</a></li>
<li><a href="/t-4-35">&#32599;&#39532;&#23612;&#20122;&#20154;&#65306;&#25105;&#26159;&#22914;&#20309;&#32536;&#32467;&#22823;&#27861;&#30340;</a></li>
<li><a href="/t-4-37">&#8220;&#36947;&#22763;&#24459;&#24072;&#8221;&#36935;&#21040;&#30495;&#27491;&#30340;&#20462;&#28860;&#65288;&#22270;&#65289;</a></li>
<li><a href="/t-4-31">&#12304;&#35270;&#39057;&#12305;NASA&#24037;&#31243;&#24072;&#65306;&#19968;&#26397;&#35823;&#35299;&#25955; &#36367;&#19978;&#20462;&#28860;&#36335;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-3-56">&#35802;&#24565;&#8220;&#27861;&#36718;&#22823;&#27861;&#22909;&#8221;&#12288;&#33008;&#33146;&#30284;&#24739;&#32773;&#24247;&#22797;</a></li><li>&#8226; <a href="/t-3-55">&#24351;&#24351;&#30340;&#24184;&#36816;&#65306;&#30284;&#32454;&#32990;&#19981;&#35265;&#20102;</a></li><li>&#8226; <a href="/t-3-54">&#20462;&#22823;&#27861;&#65292;&#34987;&#30149;&#25240;&#30952;&#20843;&#24180;&#30340;&#22905;&#19968;&#21608;&#24247;&#22797;</a></li><li>&#8226; <a href="/t-3-53">&#20013;&#22269;&#22823;&#38470;&#19968;&#20301;&#21307;&#23398;&#25945;&#25480;&#30340;&#33258;&#36848;</a></li><li>&#8226; <a href="/t-3-52">&#24072;&#23562;&#32473;&#25105;&#28165;&#29702;&#36523;&#20307;&#12288;&#32925;&#30284;&#28040;&#22833;&#20102;</a></li><li>&#8226; <a href="/t-3-51">&#20462;&#22823;&#27861;&#12288;&#27515;&#31070;&#19982;&#25105;&#25830;&#32937;&#32780;&#36807;</a></li><li>&#8226; <a href="/t-3-50">&#19968;&#20301;&#28107;&#24052;&#30244;&#30284;&#30151;&#24739;&#32773;&#30340;&#32477;&#22788;&#36898;&#29983;</a></li><li>&#8226; <a href="/t-3-49">&#24739;&#39037;&#30142;&#30340;&#31934;&#33521;&#20204;&#32477;&#22788;&#36898;&#29983;&#30340;&#25925;&#20107;</a></li><li>&#8226; <a href="/t-3-48">&#35835;&#19968;&#26412;&#12298;&#36716;&#27861;&#36718;&#12299;&#12288;&#20057;&#32925;&#30149;&#22909;&#20102;</a></li><li>&#8226; <a href="/t-3-47">&#32925;&#30284;&#19981;&#27835;&#32780;&#24840; &#28595;&#36234;&#21335;&#35028;&#21830;&#20154;&#33258;&#36848;&#31070;&#22855;&#32463;&#21382;&#12304;&#22270;&#12305;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-3-27" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
