<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#24739;&#30284;&#30340;&#19971;&#26092;&#32769;&#20154;&#20462;&#27861;&#36718;&#22823;&#27861;&#33719;&#26032;&#29983; - &#31067;&#30149;&#20581;&#36523; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#31067;&#30149;&#20581;&#36523; - &lt;p&gt;&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#19971;&#24180;&#21313;&#26376;&#20108;&#21313;&#26085;&#12305;&#25105;&#26159;&#20010;&#26032;&#23398;&#21592;&#65292;&#20170;&#24180;&#19971;&#21313;&#20108;&#23681;&#20102;&#12290;&#20108;&#38646;&#19968;&#20845;&#24180;&#24471;&#27861;&#20462;&#28860;&#21069;&#65292;&#26377;&#22909;&#20960;&#31181;&#30149;&#65292;&#21507;&#19981;&#19979;&#39277;&#65292;&#30246;&#30340;&#30382;&#21253;&#39592;&#65292;&#21040;&#30465;&#22478;&#22823;&#21307;&#38498;&#26816;&#26597;&#65292;&#35828;&#26159;&#24471;&#20102;&#39135;&#36947;&#30284;&#65292;&#32925;&#19978;&#20063;&#26377;&#30149;&#65292;&#36824;&#26377;&#28784;&#25351;&#30002;&#65292;&#22312;&#30465;&#22478;&#21307;&#38498;&#21270;&#30103;&#65292;&#21307;&#27835;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#24739;&#30284;&#30340;&#19971;&#26092;&#32769;&#20154;&#20462;&#27861;&#36718;&#22823;&#27861;&#33719;&#26032;&#29983;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2017/10/21 &#8226; &#20849;716&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#19971;&#24180;&#21313;&#26376;&#20108;&#21313;&#26085;&#12305;&#25105;&#26159;&#20010;&#26032;&#23398;&#21592;&#65292;&#20170;&#24180;&#19971;&#21313;&#20108;&#23681;&#20102;&#12290;&#20108;&#38646;&#19968;&#20845;&#24180;&#24471;&#27861;&#20462;&#28860;&#21069;&#65292;&#26377;&#22909;&#20960;&#31181;&#30149;&#65292;&#21507;&#19981;&#19979;&#39277;&#65292;&#30246;&#30340;&#30382;&#21253;&#39592;&#65292;&#21040;&#30465;&#22478;&#22823;&#21307;&#38498;&#26816;&#26597;&#65292;&#35828;&#26159;&#24471;&#20102;&#39135;&#36947;&#30284;&#65292;&#32925;&#19978;&#20063;&#26377;&#30149;&#65292;&#36824;&#26377;&#28784;&#25351;&#30002;&#65292;&#22312;&#30465;&#22478;&#21307;&#38498;&#21270;&#30103;&#65292;&#21307;&#27835;&#26080;&#25928;&#65292;&#38065;&#20063;&#33457;&#20102;&#22909;&#20960;&#19975;&#65292;&#38065;&#20063;&#33457;&#24471;&#24046;&#19981;&#22810;&#20102;&#65292;&#21448;&#21040;&#21439;&#21307;&#38498;&#20303;&#20102;&#20004;&#20010;&#22810;&#26376;&#65292;&#20063;&#19981;&#35265;&#22909;&#36716;&#65292;&#24050;&#32463;&#19981;&#33021;&#36914;&#39135;&#20102;&#12290;</p>
<p>&#22312;&#25105;&#27714;&#21307;&#26080;&#38376;&#30340;&#24773;&#20917;&#19979;&#65292;&#25105;&#26449;&#30340;&#19968;&#20301;&#27861;&#36718;&#21151;&#23398;&#21592;&#32473;&#25105;&#36865;&#26469;&#24072;&#29238;&#30340;&#24191;&#24030;&#35762;&#27861;&#24405;&#38899;&#65292;&#25105;&#21548;&#20102;&#19977;&#22825;&#65292;&#24072;&#29238;&#23601;&#19968;&#30452;&#32473;&#25105;&#20928;&#21270;&#36523;&#20307;&#65292;&#26089;&#19978;&#19978;&#21397;&#25152;&#22823;&#20415;&#19968;&#22238;&#65292;&#26202;&#19978;&#21448;&#19968;&#22238;&#65292;&#27809;&#20960;&#22825;&#25105;&#30340;&#30149;&#23601;&#19981;&#32764;&#32780;&#39134;&#65292;&#25105;&#36523;&#19978;&#30340;&#30149;&#20840;&#22909;&#20102;&#65292;&#29616;&#22312;&#21507;&#39277;&#27604;&#20197;&#21069;&#36824;&#39321;&#12290;</p>
<p>&#36825;&#26679;&#25105;&#23601;&#36208;&#20837;&#20102;&#22823;&#27861;&#20462;&#28860;&#20043;&#20013;&#12290;&#20026;&#20102;&#35753;&#21035;&#20154;&#30693;&#36947;&#27861;&#36718;&#21151;&#30340;&#32654;&#22909;&#65292;&#25105;&#23601;&#29616;&#36523;&#35828;&#27861;&#65292;&#20808;&#21578;&#35785;&#20146;&#25114;&#26379;&#21451;&#65292;&#25105;&#22240;&#20026;&#20462;&#28860;&#27861;&#36718;&#21151;&#65292;&#27809;&#33457;&#19968;&#20998;&#38065;&#65292;&#27809;&#21507;&#19968;&#31890;&#33647;&#65292;&#25105;&#30340;&#39135;&#36947;&#30284;&#21644;&#20854;&#23427;&#30149;&#37117;&#27809;&#26377;&#20102;&#65292;&#37117;&#22909;&#20102;&#12290;</p>
<p>&#20146;&#25114;&#26379;&#21451;&#20204;&#30475;&#21040;&#22823;&#27861;&#22312;&#25105;&#36523;&#19978;&#30340;&#31070;&#22855;&#23637;&#29616;&#65292;&#20063;&#19981;&#30456;&#20449;&#30005;&#35270;&#19978;&#30340;&#30606;&#35828;&#20102;&#65292;&#26377;&#30340;&#24320;&#22987;&#30495;&#24515;&#35802;&#24565;&ldquo;&#27861;&#36718;&#22823;&#27861;&#22909; &#30495;&#21892;&#24525;&#22909;&rdquo;&#65292;&#20063;&#26377;&#20960;&#20154;&#36208;&#36914;&#22823;&#27861;&#20462;&#28860;&#20013;&#26469;&#12290;</p>
<p>&#25105;&#20799;&#23376;&#24320;&#20102;&#19968;&#38388;&#30005;&#22120;&#32500;&#20462;&#24215;&#65292;&#27599;&#22825;&#20154;&#26469;&#20154;&#24448;&#65292;&#24456;&#22810;&#20154;&#26469;&#20462;&#30005;&#22120;&#65292;&#25105;&#23601;&#22312;&#24215;&#37324;&#32473;&#26469;&#30340;&#20154;&#35762;&#30495;&#30456;&#65292;&#35762;&#33258;&#24049;&#20462;&#22823;&#27861;&#21916;&#33719;&#26032;&#29983;&#30340;&#30495;&#23454;&#24863;&#21463;&#12289;&#25925;&#20107;&#65292;&#24456;&#22810;&#20154;&#37117;&#30456;&#20449;&#65292;&#25105;&#23601;&#20889;&#19979;&ldquo;&#27861;&#36718;&#22823;&#27861;&#22909; &#30495;&#21892;&#24525;&#22909;&rdquo;&#32473;&#20182;&#20204;&#65292;&#24819;&#35753;&#26356;&#22810;&#20154;&#21463;&#30410;&#12290;</p>
<p>&#30495;&#26159;&#24819;&#19981;&#21040;&#21568;&#65281;&#25105;&#19971;&#21313;&#22810;&#23681;&#20102;&#65292;&#29983;&#21629;&#19981;&#20165;&#24471;&#21040;&#20102;&#24310;&#32493;&#65292;&#36824;&#21487;&#20197;&#23398;&#36825;&#20040;&#22909;&#30340;&#27861;&#65292;&#36824;&#26377;&#36825;&#20040;&#22909;&#30340;&#24072;&#29238;&#31649;&#25105;&#12290;&#23545;&#24072;&#29238;&#30340;&#24863;&#24681;&#20043;&#24773;&#65292;&#29992;&#23613;&#20154;&#38388;&#30340;&#20160;&#20040;&#35821;&#35328;&#20063;&#26080;&#27861;&#34920;&#36798;&#12290;&#35874;&#35874;&#20255;&#22823;&#24904;&#24754;&#30340;&#24072;&#29238;&#65281;</p>
<p>&#35802;&#24565;&#22823;&#27861;&#22909;&#65292;&#25937;&#25105;&#19968;&#26465;&#21629;</p>
<p>&#25991;&#65295;&#22823;&#38470;&#22823;&#27861;&#24351;&#23376;</p>
<p>2017&#24180;9&#26376;25&#26085;&#36825;&#22825;&#25105;&#27927;&#28577;&#26102;&#21457;&#29616;&#24038;&#20391;&#20083;&#25151;&#19978;&#38271;&#20102;&#19968;&#20010;&#30828;&#19996;&#35199;&#65292;&#19981;&#30140;&#19981;&#30162;&#12290;&#31532;&#20108;&#22825;&#21040;&#24403;&#22320;&#21307;&#38498;&#20570;&#20102;&#19968;&#20010;&#24425;&#36229;&#65292;&#21307;&#29983;&#35828;&#20083;&#25151;&#19978;&#38271;&#20102;&#20004;&#20010;&#32959;&#30244;&#65292;&#19968;&#20010;&#26159;&#22218;&#32959;&#65292;&#37324;&#36793;&#38271;&#20102;&#19968;&#20010;&#30244;&#65292;&#36317;&#31163;&#36825;&#20010;&#22823;&#32422;2&#21400;&#31859;&#24038;&#21491;&#36824;&#26377;&#19968;&#20010;&#30244;&#12290;&#31532;&#19977;&#22825;&#65292;&#25105;&#21040;&#27784;&#38451;&#30427;&#20140;&#21307;&#38498;&#20877;&#19968;&#27425;&#20570;&#20102;&#26816;&#26597;&#65292;&#32463;&#36807;&#21307;&#29983;&#30340;&#20250;&#35786;&#65292;&#19981;&#20294;&#38271;&#20102;&#20004;&#20010;&#32959;&#30244;&#65292;&#32780;&#19988;&#24576;&#30097;&#26159;&#19981;&#22909;&#30340;&#19996;&#35199;&#65292;&#35753;&#23613;&#24555;&#20570;&#25163;&#26415;&#12290;</p>
<p>&#24403;&#26102;&#25105;&#24515;&#37324;&#23601;&#26356;&#21152;&#23475;&#24597;&#20102;&#12290;&#31532;&#22235;&#22825;&#25105;&#21448;&#21435;&#20102;&#25242;&#39034;&#24066;&#20013;&#24515;&#21307;&#38498;&#65292;&#20877;&#27425;&#20570;&#24425;&#36229;&#26816;&#26597;&#26102;&#21457;&#29616;&#32467;&#26524;&#30001;&#24403;&#26102;&#30340;&#24576;&#30097;&#21457;&#23637;&#21040;50%&#30340;&#21487;&#33021;&#24615;&#26159;&#24694;&#24615;&#32959;&#30244;&#65292;&#25105;&#24403;&#26102;&#23601;&#21741;&#20102;&#65292;&#24515;&#24819;&#36825;&#27425;&#25105;&#23436;&#20102;&#65292;&#25105;&#24590;&#20040;&#21150;&#21738;&#65292;&#25105;&#25165;36&#23681;&#12290;&#21307;&#29983;&#23433;&#25490;&#25105;29&#26085;&#19979;&#21320;1&#28857;&#20570;&#25163;&#26415;&#12290;</p>
<p>&#23110;&#23110;&#21644;&#22992;&#22992;&#22312;&#30149;&#25151;&#37324;&#21578;&#35785;&#25105;&#65306;&#21482;&#26377;&#24072;&#29238;&#25165;&#33021;&#25937;&#20320;&#65292;&#35802;&#24515;&#40664;&#24565;&ldquo;&#27861;&#36718;&#22823;&#27861;&#22909;&#65292;&#30495;&#21892;&#24525;&#22909;&rdquo;&#65292;&#25105;&#28857;&#22836;&#35828;&#35760;&#20303;&#20102;&#65292;&#21487;&#26159;&#24515;&#37324;&#36824;&#26159;&#23475;&#24597;&#65292;&#38750;&#24120;&#32039;&#24352;&#12290;&#19979;&#21320;1&#28857;10&#20998;&#21307;&#29983;&#26469;&#20102;&#65292;&#25105;&#36319;&#30528;&#21307;&#29983;&#21644;&#20146;&#25114;&#24448;&#25163;&#26415;&#23460;&#36208;&#65292;&#22992;&#22992;&#36824;&#22065;&#21648;&#25105;&#21035;&#24536;&#40664;&#24565;&ldquo;&#27861;&#36718;&#22823;&#27861;&#22909;&#65292;&#30495;&#12289;&#21892;&#12289;&#24525;&#22909;&rdquo;&#65292;&#25105;&#35828;&#19981;&#33021;&#24536;&#12290;&#25105;&#20174;&#24515;&#37324;&#26089;&#23601;&#24320;&#22987;&#40664;&#24565;&#20102;&#12290;</p>
<p>&#25163;&#26415;&#36914;&#34892;30&#20998;&#38047;&#24038;&#21491;&#26102;&#65292;&#30244;&#23376;&#25343;&#20986;&#26469;&#20102;&#65292;&#35753;&#25105;&#32769;&#20844;&#31614;&#23383;&#65292;&#35828;&#39532;&#19978;&#20570;&#30149;&#29702;&#65292;&#22914;&#26524;&#26159;&#24694;&#24615;&#30340;&#23601;&#39532;&#19978;&#20570;&#31532;&#20108;&#27425;&#22823;&#25163;&#26415;&#12290;&#24403;&#26102;&#20146;&#25114;&#37117;&#21523;&#22351;&#20102;&#65292;&#23478;&#20154;&#37117;&#21741;&#20102;&#12290;&#30149;&#29702;&#32467;&#26524;&#20004;&#20010;&#32959;&#30244;&#37117;&#26159;&#33391;&#24615;&#30340;&#12290;&#24403;&#25252;&#22763;&#25206;&#25105;&#20986;&#25163;&#26415;&#23460;&#26102;&#22992;&#22992;&#24778;&#35766;&#22320;&#38382;&#25252;&#22763;&#65306;&ldquo;&#20570;&#23436;&#20102;&#65311;&rdquo;&#25252;&#22763;&#35828;&#27809;&#20570;&#23436;&#33021;&#35753;&#20986;&#26469;&#21527;&#65311;</p>
<p>&#24403;&#26102;&#25105;&#24515;&#37324;&#38750;&#24120;&#28608;&#21160;&#65292;&#26159;&#24072;&#29238;&#20026;&#25105;&#21270;&#35299;&#20102;&#36825;&#20040;&#22823;&#30340;&#39764;&#38590;&#65292;&#25937;&#25105;&#19968;&#26465;&#21629;&#12290;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#27861;&#36718;&#22823;&#27861;" rel="tag">&#27861;&#36718;&#22823;&#27861;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-3-38</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#24739;&#30284;&#30340;&#19971;&#26092;&#32769;&#20154;&#20462;&#27861;&#36718;&#22823;&#27861;&#33719;&#26032;&#29983;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-4-35">&#32599;&#39532;&#23612;&#20122;&#20154;&#65306;&#25105;&#26159;&#22914;&#20309;&#32536;&#32467;&#22823;&#27861;&#30340;</a></li>
<li><a href="/t-4-36">&#21457;&#33258;&#24515;&#24213;&#30340;&#24863;&#24681;&#27861;&#36718;&#22823;&#27861;</a></li>
<li><a href="/t-18-56">&#31070;&#20256;&#27721;&#23383;&#20043;&#35868;&#65306;&#12317;&#30495;&#12318;&#12289;&#12317;&#21892;&#12318;&#12289;&#12317;&#24525;&#12318;&#12304;&#22270;&#12305;</a></li>
<li><a href="/t-4-38">&#36234;&#21335;&#38738;&#24180;&#65306;&#25105;&#21644;&#23478;&#20154;&#20462;&#28860;&#27861;&#36718;&#22823;&#27861;&#21463;&#30410;</a></li>
<li><a href="/t-2-88">&#27861;&#36718;&#22823;&#27861;&#31119;&#27901;&#19990;&#30028;</a></li>
<li><a href="/t-2-87">&#36745;&#29004;&#30340;&#26085;&#23376;&#8212;&#8212;&#27861;&#36718;&#22823;&#27861;&#27946;&#20256;26&#21608;&#24180;&#12304;&#22270;&#12305;</a></li>
<li><a href="/t-2-81">&#27861;&#36718;&#22823;&#27861;&#65292;&#20026;&#20309;&#25104;&#20026;&#20159;&#19975;&#20154;&#22362;&#23450;&#30340;&#20449;&#20208;&#65311;</a></li>
<li><a href="/t-2-80">&#12304;&#35270;&#39057;&#12305;&#36153;&#22478;&#35199;&#37066;&#27861;&#36718;&#21151;&#31532;&#21313;&#27425;&#21463;&#36992;&#28216;&#34892;</a></li>
<li><a href="/t-2-49">8&#21315;&#22810;&#27861;&#36718;&#21151;&#23398;&#21592;&#32445;&#32422;&#20132;&#27969; &#26446;&#27946;&#24535;&#20808;&#29983;&#33669;&#20020;&#35762;&#27861;</a></li>
<li><a href="/t-3-17">&#26032;&#23398;&#21592;&#65306;&#28860;&#27861;&#36718;&#21151;&#20004;&#26376;&#32988;&#36807;&#21313;&#20960;&#24180;&#32451;&#27668;&#21151;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-3-56">&#35802;&#24565;&#8220;&#27861;&#36718;&#22823;&#27861;&#22909;&#8221;&#12288;&#33008;&#33146;&#30284;&#24739;&#32773;&#24247;&#22797;</a></li><li>&#8226; <a href="/t-3-55">&#24351;&#24351;&#30340;&#24184;&#36816;&#65306;&#30284;&#32454;&#32990;&#19981;&#35265;&#20102;</a></li><li>&#8226; <a href="/t-3-54">&#20462;&#22823;&#27861;&#65292;&#34987;&#30149;&#25240;&#30952;&#20843;&#24180;&#30340;&#22905;&#19968;&#21608;&#24247;&#22797;</a></li><li>&#8226; <a href="/t-3-53">&#20013;&#22269;&#22823;&#38470;&#19968;&#20301;&#21307;&#23398;&#25945;&#25480;&#30340;&#33258;&#36848;</a></li><li>&#8226; <a href="/t-3-52">&#24072;&#23562;&#32473;&#25105;&#28165;&#29702;&#36523;&#20307;&#12288;&#32925;&#30284;&#28040;&#22833;&#20102;</a></li><li>&#8226; <a href="/t-3-51">&#20462;&#22823;&#27861;&#12288;&#27515;&#31070;&#19982;&#25105;&#25830;&#32937;&#32780;&#36807;</a></li><li>&#8226; <a href="/t-3-50">&#19968;&#20301;&#28107;&#24052;&#30244;&#30284;&#30151;&#24739;&#32773;&#30340;&#32477;&#22788;&#36898;&#29983;</a></li><li>&#8226; <a href="/t-3-49">&#24739;&#39037;&#30142;&#30340;&#31934;&#33521;&#20204;&#32477;&#22788;&#36898;&#29983;&#30340;&#25925;&#20107;</a></li><li>&#8226; <a href="/t-3-48">&#35835;&#19968;&#26412;&#12298;&#36716;&#27861;&#36718;&#12299;&#12288;&#20057;&#32925;&#30149;&#22909;&#20102;</a></li><li>&#8226; <a href="/t-3-47">&#32925;&#30284;&#19981;&#27835;&#32780;&#24840; &#28595;&#36234;&#21335;&#35028;&#21830;&#20154;&#33258;&#36848;&#31070;&#22855;&#32463;&#21382;&#12304;&#22270;&#12305;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-3-38" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
