<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#20108;&#26681;&#31563;&#39592;&#39592;&#25240;&#20843;&#22825;&#31070;&#22855;&#30154;&#24840; - &#31067;&#30149;&#20581;&#36523; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#31067;&#30149;&#20581;&#36523; - &lt;p&gt;&#25991;: &#21513;&#26519;&#22823;&#27861;&#24351;&#23376;&lt;/p&gt;
&lt;p&gt;&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#20843;&#24180;&#20845;&#26376;&#22235;&#26085;&#12305;&#20108;&#38646;&#19968;&#20845;&#24180;&#31179;&#22825;&#65292;&#25105;&#21644;&#32769;&#20276;&#65288;&#27809;&#26377;&#20462;&#28860;&#65289;&#21435;&#24110;&#23567;&#33285;&#23376;&#25170;&#33502;&#31859;&#12290;&#22240;&#22320;&#37324;&#27877;&#27870;&#65292;&#36914;&#19981;&#21435;&#36710;&#65292;&#21482;&#22909;&#25226;&#25170;&#19979;&#26469;&#30340;&#29577;&#31859;&#26834;&#23376;&#35013;&#34955;&#23376;&#25179;&#21040;&#22823;&#36947;&#19978;&#65292;&#20877;&#35013;&#36710;&#36816;&#22238;&#23478;&#12290;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#20108;&#26681;&#31563;&#39592;&#39592;&#25240;&#20843;&#22825;&#31070;&#22855;&#30154;&#24840;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2018/06/04 &#8226; &#20849;711&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#25991;: &#21513;&#26519;&#22823;&#27861;&#24351;&#23376;</p>
<p>&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#20843;&#24180;&#20845;&#26376;&#22235;&#26085;&#12305;&#20108;&#38646;&#19968;&#20845;&#24180;&#31179;&#22825;&#65292;&#25105;&#21644;&#32769;&#20276;&#65288;&#27809;&#26377;&#20462;&#28860;&#65289;&#21435;&#24110;&#23567;&#33285;&#23376;&#25170;&#33502;&#31859;&#12290;&#22240;&#22320;&#37324;&#27877;&#27870;&#65292;&#36914;&#19981;&#21435;&#36710;&#65292;&#21482;&#22909;&#25226;&#25170;&#19979;&#26469;&#30340;&#29577;&#31859;&#26834;&#23376;&#35013;&#34955;&#23376;&#25179;&#21040;&#22823;&#36947;&#19978;&#65292;&#20877;&#35013;&#36710;&#36816;&#22238;&#23478;&#12290;&#21313;&#26376;&#20108;&#21313;&#20108;&#26085;&#19978;&#21320;&#65292;&#36710;&#24555;&#35013;&#28385;&#20102;&#65292;&#22320;&#37324;&#21482;&#21097;&#20004;&#34955;&#29577;&#31859;&#65292;&#20934;&#22791;&#35013;&#23436;&#36710;&#23601;&#22238;&#23478;&#65292;&#25105;&#25226;&#20854;&#20013;&#19968;&#34955;&#25645;&#21040;&#23567;&#33285;&#23376;&#32937;&#19978;&#65292;&#20182;&#36208;&#21518;&#25105;&#23558;&#21097;&#19979;&#19968;&#34955;&#25733;&#21040;&#32937;&#19978;&#65292;&#22240;&#29992;&#21147;&#36807;&#29467;&#65292;&#33050;&#19968;&#28369;&#65292;&#24448;&#21518;&#19968;&#38378;&#25684;&#20498;&#20102;&#12290;<br />&#21018;&#21106;&#23436;&#30340;&#29577;&#31859;&#33580;&#21448;&#23574;&#21448;&#30828;&#65292;&#25105;&#25684;&#22312;&#29577;&#31859;&#33580;&#19978;&#65292;&#36896;&#25104;&#24038;&#20391;&#20004;&#26681;&#31563;&#39592;&#39592;&#25240;&#12290;&#24403;&#26102;&#19981;&#30693;&#36947;&#65292;&#20294;&#25105;&#22362;&#20449;&#22823;&#27861;&#65292;&#19981;&#20250;&#20986;&#29616;&#20219;&#20309;&#38382;&#39064;&#65292;&#19968;&#20999;&#37117;&#26159;&#20551;&#30456;&#12290;&#20294;&#20182;&#20204;&#30475;&#21040;&#25105;&#33080;&#33394;&#29022;&#30333;&#65292;&#25105;&#20063;&#24863;&#21040;&#24038;&#20391;&#19981;&#33021;&#29992;&#21147;&#65292;&#30140;&#12290;&#19979;&#21320;&#22238;&#23478;&#30340;&#26102;&#20505;&#65292;&#25105;&#19978;&#27773;&#36710;&#19978;&#19981;&#21435;&#65292;&#32769;&#20276;&#25206;&#25105;&#19978;&#36710;&#12290;</p>
<p>&#21040;&#20102;&#24066;&#37324;&#22905;&#35753;&#25105;&#21435;&#21307;&#38498;&#26816;&#26597;&#65292;&#25105;&#19981;&#21435;&#12290;&#21487;&#26159;&#21507;&#39277;&#12289;&#21917;&#27700;&#12289;&#21693;&#19996;&#35199;&#21912;&#27668;&#37117;&#30140;&#65292;&#19978;&#19979;&#24202;&#32763;&#36523;&#19978;&#21397;&#25152;&#37117;&#22256;&#38590;&#65292;&#32769;&#20276;&#30475;&#25105;&#36973;&#32618;&#65292;&#21149;&#25105;&#35828;&#65306;&#21681;&#25293;&#20010;&#29255;&#30475;&#30475;&#31350;&#31455;&#21738;&#22351;&#20102;&#65292;&#19981;&#20303;&#38498;&#20063;&#19981;&#21507;&#33647;&#65292;&#20294;&#21681;&#24515;&#37324;&#24471;&#26377;&#20010;&#25968;&#21834;&#65281;&#20260;&#21040;&#20160;&#20040;&#31243;&#24230;&#65292;&#24515;&#37324;&#24471;&#26377;&#20010;&#24213;&#21568;&#65281;&#25105;&#24819;&#65292;&#19978;&#21307;&#38498;&#30830;&#23450;&#19968;&#19979;&#65292;&#20260;&#21040;&#20160;&#20040;&#31243;&#24230;&#65292;&#23558;&#26469;&#22909;&#20102;&#65292;&#23545;&#35777;&#23454;&#27861;&#26377;&#35828;&#26381;&#21147;&#12290;</p>
<p>&#23567;&#23016;&#23376;&#26159;&#21307;&#38498;X&#20809;&#22823;&#22827;&#65292;&#29031;&#30456;&#21518;&#30475;&#29255;&#23376;&#65292;&#23545;&#25105;&#32769;&#20276;&#35828;&#65306;&ldquo;&#22992;&#65292;&#20004;&#26681;&#31563;&#39592;&#39592;&#25240;&#65292;&#37117;&#38169;&#20301;&#20102;&#65292;&#24471;&#20303;&#38498;&rdquo;&#65292;&#32769;&#20276;&#35828;&#65306;&ldquo;&#20303;&#38498;&#65281;&#20182;&#25165;&#19981;&#20303;&#21602;&#65292;&#20108;&#21313;&#19968;&#24180;&#27809;&#21507;&#33647;&#12289;&#27809;&#25171;&#36807;&#38024;&#65292;&#26377;&#22909;&#20960;&#27425;&#25240;&#33150;&#30340;&#27515;&#21435;&#27963;&#26469;&#20182;&#37117;&#19981;&#21435;&#20303;&#38498;&#65292;&#35841;&#33021;&#29343;&#36807;&#20182;&#65311;&#65281;&rdquo;</p>
<p>&#23567;&#23016;&#35828;&#65306;&ldquo;&#26368;&#23569;&#20063;&#24471;&#20303;&#20108;&#21313;&#19968;&#22825;&#65292;&rdquo;&#25105;&#25163;&#25351;&#30528;&#23567;&#23016;&#23376;&#22362;&#23450;&#30340;&#35828;&#65306;&ldquo;&#20320;&#35760;&#20303;&#65292;&#20174;&#20170;&#22825;&#36215;&#65292;&#19981;&#36229;&#36807;&#21313;&#22825;&#65292;&#25105;&#23601;&#26469;&#25293;&#29255;&#20799;&#65292;&#23601;&#33021;&#38271;&#19978;&#12290;&rdquo; &#23567;&#23016;&#23376;&#24403;&#26102;&#30475;&#30528;&#25105;&#65292;&#37027;&#30524;&#31070;&#21644;&#34920;&#24773;&#21578;&#35785;&#25105;&ldquo;&#20320;&#20063;&#26159;&#21561;&#21543;&#65281;&rdquo;</p>
<p>&#22238;&#23478;&#21518;&#65292;&#32769;&#20276;&#35753;&#25105;&#21507;&#40644;&#29916;&#31869;&#20799;&#65292;&#35828;&#40644;&#29916;&#31869;&#20799;&#19981;&#26159;&#33647;&#65292;&#21448;&#35753;&#25105;&#21507;&#20160;&#20040;&ldquo;&#27735;&#23665;&#22855;&rdquo;&#65292;&#35828;&ldquo;&#27735;&#23665;&#22855;&#26159;&#33457;&#20799;&rdquo;&#65292;&#25105;&#37117;&#35874;&#32477;&#20102;&#12290;&#25105;&#24819;&#65292;&#22914;&#26524;&#36825;&#26679;&#20197;&#21518;&#22909;&#20102;&#65292;&#25105;&#26159;&#21507;&#40644;&#29916;&#31869;&#20799;&#12289;&#27735;&#23665;&#22855;&#22909;&#30340;&#65292;&#36824;&#26159;&#20462;&#22823;&#27861;&#22909;&#30340;&#65311;&#25105;&#24590;&#20040;&#21521;&#21035;&#20154;&#35828;&#28165;&#26970;&#65292;&#65311;&#24590;&#20040;&#35777;&#23454;&#22823;&#27861;&#65311;&#25105;&#25165;&#19981;&#19978;&#22905;&#20204;&#30340;&#24403;&#21602;&#12290;</p>
<p>&#20174;&#37027;&#22825;&#36215;&#65292;&#28860;&#21151;&#23398;&#27861;&#25105;&#19968;&#22825;&#20063;&#27809;&#32829;&#35823;&#12290;&#23601;&#26159;&#27599;&#22825;&#28860;&#21151;&#27604;&#24179;&#26102;&#35201;&#22256;&#38590;&#20123;&#65292;&#38393;&#38047;&#21709;&#20102;&#24320;&#22987;&#36215;&#24202;&#65292;&#24525;&#30528;&#30140;&#30171;&#24930;&#24930;&#19968;&#28857;&#19968;&#28857;&#30340;&#25226;&#36523;&#20307;&#20391;&#36807;&#26469;&#65292;&#25226;&#33011;&#33162;&#24930;&#24930;&#32553;&#22238;&#36523;&#19979;&#65292;&#33151;&#36385;&#36215;&#26469;&#65292;&#29992;&#25163;&#21644;&#33011;&#33162;&#25903;&#30528;&#19978;&#36523;&#65292;&#33050;&#21644;&#23567;&#33151;&#24930;&#24930;&#32823;&#25289;&#21040;&#24202;&#36793;&#65292;&#28982;&#21518;&#19979;&#24202;&#31359;&#22909;&#34915;&#26381;&#20934;&#22791;&#28860;&#21151;&#12290;&#36825;&#20960;&#24180;&#19981;&#31649;&#26159;&#21160;&#21151;&#36824;&#26159;&#38745;&#21151;&#20174;&#19981;&#22312;&#24202;&#19978;&#28860;&#65292;&#37117;&#22312;&#22320;&#26495;&#19978;&#28860;&#21151;&#65292;&#25928;&#26524;&#24456;&#22909;&#12289;&#19981;&#22256;&#12290;&#25152;&#20197;&#29616;&#22312;&#36935;&#21040;&#28857;&#40635;&#28902;&#24178;&#25200;&#65292;&#25105;&#24517;&#39035;&#28860;&#21151;&#65292;&#21160;&#20316;&#19978;&#23613;&#37327;&#36798;&#21040;&#26631;&#20934;&#65292;&#21487;&#26159;&#28860;&#21160;&#21151;&#26102;&#65292;&#31532;&#19968;&#12289;&#31532;&#19977;&#21644;&#31532;&#22235;&#22871;&#21151;&#27861;&#65292;&#24038;&#33011;&#33162;&#21018;&#21040;&#22836;&#39030;&#23601;&#30140;&#30340;&#36798;&#19981;&#21040;&#26631;&#20934;&#65292;&#25105;&#23601;&#23613;&#37327;&#28860;&#65292;&#33021;&#20030;&#22810;&#39640;&#23601;&#20030;&#22810;&#39640;&#12290;</p>
<p>&#23601;&#36825;&#26679;&#21644;&#24179;&#26102;&#19968;&#26679;&#65292;&#30333;&#22825;&#24537;&#35777;&#23454;&#27861;&#30340;&#20107;&#65292;&#26202;&#19978;&#28860;&#21151;&#65292;&#31532;&#20843;&#22825;&#23601;&#34892;&#21160;&#33258;&#22914;&#65292;&#24038;&#25163;&#25343;&#19996;&#35199;&#25954;&#29992;&#21170;&#20102;&#12290;</p>
<p>&#31532;&#21313;&#20108;&#22825;&#36335;&#36807;&#23567;&#23016;&#23376;&#25152;&#22312;&#21307;&#38498;&#65292;&#25105;&#23601;&#26816;&#26597;&#20102;&#19968;&#19979;&#65292;&#22905;&#38750;&#24120;&#24778;&#35766;&#65292;&#38382;&#65306;&ldquo;&#24590;&#20040;&#36825;&#20040;&#24555;&#23601;&#38271;&#19978;&#20102;&#65292;&#20320;&#26377;&#20160;&#20040;&#32477;&#25307;&#21543;&#65281;&#21578;&#35785;&#21578;&#35785;&#25105;&#65292;&#25105;&#26377;&#31958;&#23615;&#30149;&#12290;&rdquo;&#25105;&#35828;&#65306;&ldquo;&#26377;&#32477;&#25307;&#65292;&#23601;&#24565;&lsquo;&#27861;&#36718;&#22823;&#27861;&#22909;&#65292;&#30495;&#12289;&#21892;&#12289;&#24525;&#22909;&rsquo;&#23601;&#34892;&#12290;&#22905;&#35828;&#65306;&ldquo;&#22909;&#20351;&#21527;&#65311;&rdquo;&#25105;&#35828;&#65306;&ldquo;&#30334;&#20998;&#20043;&#30334;&#22909;&#20351;&#65292;&#23601;&#30475;&#20320;&#29992;&#24515;&#25104;&#24230;&#65292;&#20320;&#29992;&#30334;&#20998;&#20043;&#20843;&#21313;&#65292;&#23601;&#22909;&#30334;&#20998;&#20043;&#20843;&#21313;&#65292;&#20320;&#29992;&#30334;&#20998;&#20043;&#20108;&#21313;&#65292;&#30149;&#23601;&#22909;&#30334;&#20998;&#20043;&#20108;&#21313;&#65292;&#19968;&#28857;&#19981;&#29992;&#24515;&#65292;&#19968;&#28857;&#20063;&#19981;&#20250;&#22909;&#30340;&#12290;&rdquo;</p>
<p>&#22905;&#35828;&#65306;&#25105;&#35760;&#19981;&#20303;&#65292;&#20320;&#32473;&#25105;&#20889;&#19978;&#12290;&#25105;&#23601;&#29992;&#21307;&#38498;&#22788;&#26041;&#32440;&#20889;&#19978;&#65292;&ldquo;&#27861;&#36718;&#22823;&#27861;&#22909;&#65292;&#30495;&#12289;&#21892;&#12289;&#24525;&#22909;&rdquo;&#20061;&#20010;&#22823;&#23383;&#12290;&#25509;&#30528;&#25105;&#23601;&#32473;&#22905;&#35762;&#30495;&#30456;&#65292;&#38382;&#22905;&#20837;&#36807;&#22242;&#21527;&#65311;&#22905;&#35828;&#20837;&#36807;&#12290;&#20837;&#36807;&#38431;&#21527;&#65311;&#22905;&#35828;&#20837;&#36807;&#65292;&#25105;&#35828;&#65306;&#25226;&#23427;&#36864;&#20986;&#65292;&#23545;&#20320;&#26377;&#22909;&#22788;&#65292;&#22905;&#35828;&#65306;&#36825;&#19982;&#36523;&#20307;&#26377;&#20851;&#31995;&#21527;&#65311;&#25105;&#35828;&#65306;&#20849;&#20135;&#20826;&#23459;&#35328;&#37117;&#31216;&#33258;&#24049;&#26159;&#24189;&#28789;&#65292;&#20013;&#22269;&#21483;&#39740;&#39746;&#65292;&#20320;&#22825;&#22825;&#21644;&#39740;&#39746;&#25605;&#22312;&#19968;&#36215;&#65292;&#33021;&#24471;&#22909;&#21527;&#65311;&#20320;&#27809;&#21548;&#26377;&#20154;&#35828;&#65306;&ldquo;&#20914;&rdquo;&#30528;&ldquo;&#39740;&rdquo;&#30340;&#21507;&#33647;&#25171;&#38024;&#24178;&#27835;&#27835;&#19981;&#22909;&#21527;&#65311;&#22905;&#24456;&#21516;&#24847;&#36864;&#20986;&#37034;&#20826;&#22242;&#38431;&#32452;&#32455;&#12290;</p>
<p>&#32769;&#20276;&#30340;&#21516;&#23398;&#26377;&#22312;&#19978;&#28023;&#30475;&#22806;&#23385;&#23376;&#30340;&#65292;&#26377;&#22312;&#28023;&#21335;&#20080;&#25151;&#23376;&#36807;&#20908;&#30340;&#65292;&#26377;&#26102;&#25171;&#30005;&#35805;&#25110;&#29992;&#24494;&#20449;&#32842;&#22825;&#65292;&#24403;&#38382;&#21040;&#25105;&#39592;&#25240;&#22909;&#27809;&#22909;&#26102;&#65292;&#32769;&#20276;&#35828;&#65306;&ldquo;&#20154;&#23478;&#35828;&#19971;&#12289;&#20843;&#22825;&#23601;&#22909;&#20102;&#65292;&#20108;&#21313;&#24180;&#27809;&#21507;&#33647;&#65292;&#27809;&#25171;&#36807;&#38024;&#65292;&#36523;&#20307;&#21861;&#30149;&#20063;&#27809;&#26377;&#12290;&rdquo;&#23545;&#26041;&#22312;&#30005;&#35805;&#37324;&#35828;&ldquo;&#30475;&#26469;&#20154;&#23478;&#28860;&#37027;&#20010;&#21151;&#65288;&#25351;&#27861;&#36718;&#21151;&#65289;&#26159;&#23545;&#30340;&#12290;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#28860;&#21151;" rel="tag">&#28860;&#21151;</a>, <a href="/tag/&#27861;&#36718;&#22823;&#27861;" rel="tag">&#27861;&#36718;&#22823;&#27861;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-3-44</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#20108;&#26681;&#31563;&#39592;&#39592;&#25240;&#20843;&#22825;&#31070;&#22855;&#30154;&#24840;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-4-35">&#32599;&#39532;&#23612;&#20122;&#20154;&#65306;&#25105;&#26159;&#22914;&#20309;&#32536;&#32467;&#22823;&#27861;&#30340;</a></li>
<li><a href="/t-4-36">&#21457;&#33258;&#24515;&#24213;&#30340;&#24863;&#24681;&#27861;&#36718;&#22823;&#27861;</a></li>
<li><a href="/t-18-56">&#31070;&#20256;&#27721;&#23383;&#20043;&#35868;&#65306;&#12317;&#30495;&#12318;&#12289;&#12317;&#21892;&#12318;&#12289;&#12317;&#24525;&#12318;&#12304;&#22270;&#12305;</a></li>
<li><a href="/t-4-38">&#36234;&#21335;&#38738;&#24180;&#65306;&#25105;&#21644;&#23478;&#20154;&#20462;&#28860;&#27861;&#36718;&#22823;&#27861;&#21463;&#30410;</a></li>
<li><a href="/t-2-88">&#27861;&#36718;&#22823;&#27861;&#31119;&#27901;&#19990;&#30028;</a></li>
<li><a href="/t-2-87">&#36745;&#29004;&#30340;&#26085;&#23376;&#8212;&#8212;&#27861;&#36718;&#22823;&#27861;&#27946;&#20256;26&#21608;&#24180;&#12304;&#22270;&#12305;</a></li>
<li><a href="/t-2-81">&#27861;&#36718;&#22823;&#27861;&#65292;&#20026;&#20309;&#25104;&#20026;&#20159;&#19975;&#20154;&#22362;&#23450;&#30340;&#20449;&#20208;&#65311;</a></li>
<li><a href="/t-2-80">&#12304;&#35270;&#39057;&#12305;&#36153;&#22478;&#35199;&#37066;&#27861;&#36718;&#21151;&#31532;&#21313;&#27425;&#21463;&#36992;&#28216;&#34892;</a></li>
<li><a href="/t-2-49">8&#21315;&#22810;&#27861;&#36718;&#21151;&#23398;&#21592;&#32445;&#32422;&#20132;&#27969; &#26446;&#27946;&#24535;&#20808;&#29983;&#33669;&#20020;&#35762;&#27861;</a></li>
<li><a href="/t-3-17">&#26032;&#23398;&#21592;&#65306;&#28860;&#27861;&#36718;&#21151;&#20004;&#26376;&#32988;&#36807;&#21313;&#20960;&#24180;&#32451;&#27668;&#21151;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-3-56">&#35802;&#24565;&#8220;&#27861;&#36718;&#22823;&#27861;&#22909;&#8221;&#12288;&#33008;&#33146;&#30284;&#24739;&#32773;&#24247;&#22797;</a></li><li>&#8226; <a href="/t-3-55">&#24351;&#24351;&#30340;&#24184;&#36816;&#65306;&#30284;&#32454;&#32990;&#19981;&#35265;&#20102;</a></li><li>&#8226; <a href="/t-3-54">&#20462;&#22823;&#27861;&#65292;&#34987;&#30149;&#25240;&#30952;&#20843;&#24180;&#30340;&#22905;&#19968;&#21608;&#24247;&#22797;</a></li><li>&#8226; <a href="/t-3-53">&#20013;&#22269;&#22823;&#38470;&#19968;&#20301;&#21307;&#23398;&#25945;&#25480;&#30340;&#33258;&#36848;</a></li><li>&#8226; <a href="/t-3-52">&#24072;&#23562;&#32473;&#25105;&#28165;&#29702;&#36523;&#20307;&#12288;&#32925;&#30284;&#28040;&#22833;&#20102;</a></li><li>&#8226; <a href="/t-3-51">&#20462;&#22823;&#27861;&#12288;&#27515;&#31070;&#19982;&#25105;&#25830;&#32937;&#32780;&#36807;</a></li><li>&#8226; <a href="/t-3-50">&#19968;&#20301;&#28107;&#24052;&#30244;&#30284;&#30151;&#24739;&#32773;&#30340;&#32477;&#22788;&#36898;&#29983;</a></li><li>&#8226; <a href="/t-3-49">&#24739;&#39037;&#30142;&#30340;&#31934;&#33521;&#20204;&#32477;&#22788;&#36898;&#29983;&#30340;&#25925;&#20107;</a></li><li>&#8226; <a href="/t-3-48">&#35835;&#19968;&#26412;&#12298;&#36716;&#27861;&#36718;&#12299;&#12288;&#20057;&#32925;&#30149;&#22909;&#20102;</a></li><li>&#8226; <a href="/t-3-47">&#32925;&#30284;&#19981;&#27835;&#32780;&#24840; &#28595;&#36234;&#21335;&#35028;&#21830;&#20154;&#33258;&#36848;&#31070;&#22855;&#32463;&#21382;&#12304;&#22270;&#12305;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-3-44" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
