<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#20462;&#28860;&#27861;&#36718;&#22823;&#27861;&#22909;&#22788;&#22810; - &#31067;&#30149;&#20581;&#36523; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#31067;&#30149;&#20581;&#36523; - &lt;p&gt;&lt;br /&gt;&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#19971;&#24180;&#20116;&#26376;&#20108;&#21313;&#19977;&#26085;&#12305;&#25105;&#20174;&#19968;&#20061;&#20061;&#20843;&#24180;&#24320;&#22987;&#20462;&#28860;&#22823;&#27861;&#20197;&#26469;&#65292;&#34429;&#28982;&#26159;&#26102;&#22909;&#26102;&#22351;&#12289;&#36319;&#22836;&#25226;&#24335;&#30340;&#65292;&#20294;&#22312;&#24072;&#29238;&#30340;&#24904;&#24754;&#20445;&#25252;&#19979;&#65292;&#33258;&#24049;&#21364;&#21463;&#30410;&#39047;&#22810;&#12290;&#24179;&#26102;&#36935;&#21040;&#22909;&#22810;&#23545;&#20462;&#28860;&#19981;&#29702;&#35299;&#30340;&#20154;&#65292;&#32463;&#24120;&#20250;&#35828;&#65306;&amp;ldquo" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#20462;&#28860;&#27861;&#36718;&#22823;&#27861;&#22909;&#22788;&#22810;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2017/05/23 &#8226; &#20849;874&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p><br />&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#19971;&#24180;&#20116;&#26376;&#20108;&#21313;&#19977;&#26085;&#12305;&#25105;&#20174;&#19968;&#20061;&#20061;&#20843;&#24180;&#24320;&#22987;&#20462;&#28860;&#22823;&#27861;&#20197;&#26469;&#65292;&#34429;&#28982;&#26159;&#26102;&#22909;&#26102;&#22351;&#12289;&#36319;&#22836;&#25226;&#24335;&#30340;&#65292;&#20294;&#22312;&#24072;&#29238;&#30340;&#24904;&#24754;&#20445;&#25252;&#19979;&#65292;&#33258;&#24049;&#21364;&#21463;&#30410;&#39047;&#22810;&#12290;&#24179;&#26102;&#36935;&#21040;&#22909;&#22810;&#23545;&#20462;&#28860;&#19981;&#29702;&#35299;&#30340;&#20154;&#65292;&#32463;&#24120;&#20250;&#35828;&#65306;&ldquo;&#20570;&#20107;&#25720;&#30528;&#33258;&#24049;&#30340;&#33391;&#24515;&#65292;&#25226;&#33258;&#24049;&#31649;&#22909;&#23601;&#34892;&#20102;&#65292;&#25105;&#21861;&#20063;&#19981;&#20449;&#65292;&#31649;&#37027;&#20040;&#22810;&#24178;&#22043;&#21568;&#65311;&rdquo;&#20182;&#20204;&#22909;&#35937;&#26159;&#23545;&#19990;&#38388;&#19968;&#20999;&#20107;&#24773;&#30475;&#24471;&#24456;&#36879;&#65292;&#38750;&#24120;&#36229;&#33073;&#30340;&#26679;&#23376;&#65292;&#23545;&#30495;&#30456;&#19981;&#29233;&#21548;&#12290;</p>
<p>&#20462;&#28860;&#21040;&#24213;&#26377;&#20160;&#20040;&#22909;&#22788;&#21602;&#65311;&#25105;&#20165;&#20174;&#34920;&#23618;&#24847;&#20041;&#19978;&#35828;&#12290;</p>
<p><strong>&#19968;&#12289;&#20462;&#28860;&#20351;&#20154;&#27963;&#24471;&#26356;&#24555;&#20048;</strong></p>
<p>&#24072;&#29238;&#35828;&#65306;&ldquo;&#20320;&#20170;&#22825;&#20462;&#28860;&#20102;&#20320;&#26159;&#37027;&#20040;&#22823;&#31119;&#20221;&#65292;&#20320;&#19981;&#20462;&#28860;&#20320;&#21487;&#33021;&#36824;&#26159;&#37027;&#20040;&#22823;&#31119;&#20221;&#12290;&#24046;&#22312;&#21738;&#37324;&#21602;&#65311;&#24046;&#22312;&#20320;&#30340;&#24515;&#26159;&#36731;&#26494;&#30340;&#65307;&#30456;&#21453;&#65292;&#20320;&#30340;&#24515;&#26159;&#32039;&#24352;&#30340;&#12290;&#20320;&#29983;&#23384;&#30340;&#26412;&#26469;&#23601;&#24456;&#32047;&#65292;&#20320;&#30340;&#24515;&#26356;&#32047;&#65292;&#23601;&#20419;&#20351;&#20320;&#21507;&#19981;&#22909;&#12289;&#30561;&#19981;&#22909;&#30340;&#12290;&#24403;&#28982;&#20320;&#30340;&#36523;&#20307;&#35201;&#30130;&#24811;&#21568;&#65292;&#35201;&#34928;&#32769;&#21568;&#65292;&#35201;&#24694;&#21270;&#21568;&#65292;&#35937;&#24120;&#20154;&#19968;&#26679;&#35201;&#24471;&#24456;&#22810;&#30142;&#30149;&#30340;&#12290;&#30456;&#21453;&#30340;&#65292;&#20320;&#25918;&#19979;&#23427;&#65292;&#31351;&#28857;&#20799;&#20063;&#24456;&#22374;&#28982;&#65292;&#23454;&#36136;&#19978;&#21364;&#19981;&#20250;&#22240;&#23398;&#22823;&#27861;&#32780;&#21464;&#31351;&#65292;&#24555;&#24555;&#20048;&#20048;&#30340;&#27963;&#30528;&#65292;&#25105;&#30475;&#36824;&#26159;&#27604;&#37027;&#26679;&#25191;&#33879;&#24378;&#12290;&rdquo;[1]</p>
<p>&#25105;&#22312;&#20462;&#28860;&#21069;&#65292;&#26159;&#20010;&#24515;&#33016;&#29421;&#31364;&#12289;&#22930;&#23241;&#24515;&#24378;&#65292;&#22909;&#38754;&#23376;&#65292;&#24615;&#26684;&#26497;&#20854;&#33258;&#21329;&#33258;&#38381;&#12290;&#21313;&#22810;&#23681;&#23601;&#26377;&#31070;&#32463;&#34928;&#24369;&#30340;&#27611;&#30149;&#65292;&#25972;&#22812;&#30561;&#19981;&#22909;&#35273;&#65292;&#38754;&#40644;&#32908;&#30246;&#12290;&#30475;&#21040;&#21516;&#23398;&#27604;&#25105;&#23398;&#20064;&#22909;&#12289;&#38271;&#24471;&#27604;&#25105;&#22909;&#12289;&#25509;&#35302;&#26379;&#21451;&#22810;&#65292;&#25105;&#37117;&#22930;&#23241;&#24471;&#19981;&#34892;&#65292;&#20294;&#34920;&#38754;&#19978;&#19981;&#34920;&#29616;&#20986;&#26469;&#65292;&#21035;&#20154;&#36824;&#35748;&#20026;&#25105;&#24615;&#26684;&#27604;&#36739;&#28201;&#21644;&#12290;&#26377;&#19968;&#27425;&#65292;&#23398;&#26657;&#31649;&#29702;&#20154;&#21592;&#26469;&#25105;&#20204;&#23517;&#23460;&#26816;&#26597;&#65292;&#38382;&#35841;&#26159;&#23517;&#23460;&#38271;&#65292;&#20854;&#20182;&#20154;&#37117;&#19981;&#22312;&#65292;&#25105;&#23601;&#25226;&#25105;&#33258;&#24049;&#25253;&#19978;&#21435;&#20102;&#65288;&#20854;&#23454;&#20043;&#21069;&#37117;&#24050;&#32463;&#25253;&#21035;&#20154;&#20102;&#65289;&#65292;&#21518;&#26469;&#23517;&#23460;&#30340;&#20154;&#37117;&#30693;&#36947;&#20102;&#36825;&#20214;&#20107;&#65292;&#20351;&#25105;&#22909;&#38271;&#26102;&#38388;&#25260;&#19981;&#36215;&#22836;&#26469;&#12290;&#37027;&#26102;&#65292;&#25105;&#23601;&#26159;&#24819;&#33258;&#24049;&#35201;&#27604;&#35841;&#37117;&#24378;&#65292;&#20294;&#33258;&#24049;&#34394;&#24369;&#30340;&#20307;&#36136;&#65292;&#22312;&#23398;&#20064;&#19978;&#21644;&#20854;&#20182;&#21508;&#26041;&#38754;&#65292;&#25105;&#37117;&#27809;&#26377;&#33021;&#21147;&#21644;&#21035;&#20154;&#20105;&#12290;&#24515;&#37324;&#20805;&#28385;&#20102;&#26497;&#22823;&#30340;&#24616;&#24680;&#21644;&#22930;&#23241;&#65292;&#20351;&#25105;&#22312;&#23398;&#29983;&#26102;&#20195;&#21644;&#24037;&#20316;&#30340;&#22909;&#38271;&#19968;&#27573;&#26102;&#38388;&#20869;&#37117;&#27809;&#26377;&#22909;&#30340;&#24515;&#24773;&#12289;&#22909;&#30340;&#27668;&#33394;&#12290;&#30452;&#21040;&#25105;&#20462;&#28860;&#20102;&#22823;&#27861;&#65292;&#28176;&#28176;&#30340;&#26126;&#30333;&#20102;&#19968;&#20123;&#27861;&#29702;&#20043;&#21518;&#65292;&#25105;&#25165;&#26377;&#20102;&#24456;&#22823;&#30340;&#25913;&#35266;&#12290;&#20197;&#21069;&#30340;&#21516;&#23398;&#20877;&#35265;&#38754;&#26102;&#37117;&#35273;&#24471;&#25105;&#20154;&#24320;&#26391;&#20102;&#12289;&#31934;&#31070;&#20102;&#65292;&#25105;&#35273;&#24471;&#25105;&#27963;&#24471;&#36234;&#26469;&#36234;&#24555;&#20048;&#20102;&#12290;</p>
<p><strong>&#20108;&#12289;&#20462;&#28860;&#20351;&#20154;&#29983;&#26356;&#24184;&#36816;</strong></p>
<p>&#24072;&#29238;&#35762;&#65306;&ldquo;&#25105;&#36825;&#37324;&#19981;&#35762;&#27835;&#30149;&#65292;&#25105;&#20204;&#20063;&#19981;&#27835;&#30149;&#12290;&#20294;&#26159;&#30495;&#27491;&#20462;&#28860;&#30340;&#20154;&#65292;&#20320;&#24102;&#30528;&#26377;&#30149;&#30340;&#36523;&#20307;&#65292;&#20320;&#26159;&#20462;&#28860;&#19981;&#20102;&#30340;&#12290;&#25105;&#35201;&#32473;&#20320;&#20928;&#21270;&#36523;&#20307;&#12290;&#20928;&#21270;&#36523;&#20307;&#21482;&#23616;&#38480;&#22312;&#30495;&#27491;&#26469;&#23398;&#21151;&#30340;&#20154;&#65292;&#30495;&#27491;&#26469;&#23398;&#27861;&#30340;&#20154;&#12290;&rdquo;[2]</p>
<p>&#22312;&#20013;&#20849;&#37034;&#20826;&#19968;&#20061;&#20061;&#20061;&#24180;&#19971;&#20108;&#38646;&#36843;&#23475;&#27861;&#36718;&#21151;&#20043;&#21069;&#65292;&#25105;&#23478;&#21608;&#22260;&#26377;&#22909;&#22810;&#20154;&#22240;&#36208;&#20837;&#20462;&#28860;&#32780;&#22312;&#36523;&#20307;&#31561;&#26041;&#38754;&#26174;&#20986;&#31070;&#22855;&#30340;&#12290;&#37027;&#26102;&#29238;&#27597;&#22312;&#20146;&#25114;&#20013;&#26159;&#26377;&#21517;&#30340;&#38271;&#24180;&#30149;&#21495;&#65292;&#24180;&#36731;&#26102;&#20182;&#20457;&#23601;&#19968;&#36523;&#30149;&#65292;&#27597;&#20146;&#21160;&#36740;&#22836;&#26197;&#30446;&#30505;&#12289;&#24863;&#20882;&#21457;&#28903;&#65292;&#29238;&#20146;&#25972;&#22825;&#25571;&#30528;&#25937;&#24515;&#20024;&#65292;&#22992;&#22992;&#20135;&#21518;&#39118;&#25240;&#30952;&#30528;&#22905;&#12290;&#20462;&#28860;&#19981;&#38271;&#26102;&#38388;&#20182;&#20204;&#37117;&#22909;&#20102;&#12290;&#36825;&#20351;&#25105;&#22826;&#20852;&#22859;&#20102;&#65292;&#25105;&#35273;&#24471;&#25105;&#30340;&#31070;&#32463;&#34928;&#24369;&#12289;&#30171;&#32463;&#65292;&#39048;&#26894;&#30149;&#12289;&#32937;&#21608;&#28814;&#12289;&#39118;&#28287;&#36825;&#20123;&#30149;&#21487;&#26377;&#25937;&#20102;&#12290;&#24403;&#25105;&#30495;&#27491;&#36208;&#20837;&#22823;&#27861;&#20462;&#28860;&#20043;&#21518;&#65292;&#36825;&#20123;&#30149;&#20174;&#27492;&#23601;&#31163;&#25105;&#36828;&#21435;&#20102;&#65292;&#25105;&#38271;&#36825;&#20040;&#22823;&#31532;&#19968;&#27425;&#20307;&#20250;&#21040;&#20102;&#26080;&#30149;&#19968;&#36523;&#36731;&#30340;&#24184;&#31119;&#24863;&#12290;</p>
<p>&#20043;&#21518;&#30340;&#20462;&#28860;&#20013;&#65292;&#36523;&#20307;&#19978;&#20063;&#26377;&#36807;&#38590;&#21463;&#65292;&#20294;&#21482;&#35201;&#24819;&#36215;&#22823;&#27861;&#65292;&#24456;&#24555;&#23601;&#22909;&#12290;&#36935;&#21040;&#21361;&#38505;&#26102;&#24635;&#26159;&#26377;&#24778;&#26080;&#38505;&#12290;&#25105;&#26377;&#19968;&#27425;&#21457;&#23436;&#30495;&#30456;&#36164;&#26009;&#19979;&#27004;&#65292;&#20174;&#27004;&#26799;&#19978;&#25684;&#19979;&#26469;&#65292;&#33050;&#32959;&#24471;&#35937;&#39314;&#22836;&#19968;&#26679;&#65292;&#38075;&#24515;&#30340;&#30171;&#65292;&#25105;&#23601;&#35760;&#36215;&#24072;&#29238;&#35762;&#30340;&#19968;&#21477;&#35805;&#65306;&ldquo;&#22909;&#22351;&#20986;&#33258;&#20154;&#30340;&#19968;&#24565;&rdquo;[2]&#65292;&#25105;&#30340;&#33050;&#31435;&#21051;&#23601;&#19981;&#30140;&#20102;&#12290;&#25105;&#27599;&#22825;&#35813;&#24178;&#21861;&#36824;&#24178;&#21861;&#65292;&#24456;&#24555;&#23601;&#22909;&#20102;&#12290;&#36824;&#26377;&#19968;&#27425;&#22312;&#21333;&#20301;&#19978;&#21397;&#25152;&#65292;&#31361;&#28982;&#21548;&#21040;&ldquo;&#36720;&rdquo;&#30340;&#19968;&#22768;&#65292;&#25105;&#36824;&#20197;&#20026;&#22806;&#38754;&#21457;&#29983;&#20160;&#20040;&#20107;&#20102;&#65292;&#25105;&#24867;&#20102;&#19968;&#19979;&#65292;&#36825;&#26102;&#26377;&#19996;&#35199;&#30776;&#21040;&#25105;&#30340;&#20004;&#33151;&#19978;&#65292;&#25105;&#26465;&#20214;&#21453;&#23556;&#22320;&#20174;&#19978;&#38754;&#36339;&#19979;&#26469;&#65292;&#24403;&#25105;&#22238;&#22836;&#19968;&#30475;&#65292;&#21518;&#38754;&#22681;&#19978;&#12289;&#39030;&#26842;&#19978;&#30340;&#19968;&#22823;&#38754;&#29943;&#30742;&#24930;&#24930;&#22320;&#25481;&#19979;&#26469;&#65292;&#23601;&#35937;&#30005;&#24433;&#37324;&#30340;&#24930;&#38236;&#22836;&#65292;&#31232;&#37324;&#21719;&#21862;&#22320;&#25684;&#30862;&#20102;&#19968;&#22320;&#12290;&#22810;&#20111;&#26159;&#24930;&#38236;&#22836;&#21568;&#65281;&#25165;&#20351;&#25105;&#26377;&#26426;&#20250;&#22312;&#19968;&#20877;&#25552;&#31034;&#19979;&#36867;&#20102;&#20986;&#26469;&#12290;&#37027;&#26102;&#20505;&#26159;&#22799;&#23395;&#65292;&#25105;&#31359;&#30528;&#30701;&#34915;&#35044;&#65292;&#22914;&#26524;&#25105;&#20877;&#24930;&#28857;&#20799;&#36339;&#19979;&#26469;&#65292;&#21518;&#26524;&#21487;&#24819;&#32780;&#30693;&#12290;</p>
<p>&#25105;&#30340;&#19968;&#20301;&#26410;&#20462;&#28860;&#30340;&#26379;&#21451;&#20063;&#21457;&#29983;&#36807;&#19968;&#20214;&#31070;&#22855;&#30340;&#20107;&#12290;&#22905;&#22312;&#21333;&#20301;&#30340;&#39135;&#22530;&#24037;&#20316;&#65292;&#22312;&#19968;&#27425;&#20570;&#23436;&#39277;&#25910;&#25342;&#21355;&#29983;&#30340;&#26102;&#20505;&#65292;&#22240;&#25830;&#30005;&#21160;&#21644;&#38754;&#26426;&#26102;&#65292;&#19981;&#23567;&#24515;&#30896;&#21040;&#20102;&#30005;&#28304;&#24320;&#20851;&#65292;&#21644;&#38754;&#26426;&#31435;&#21051;&#24320;&#21160;&#36215;&#26469;&#65292;&#25226;&#22905;&#30340;&#25163;&#21644;&#33011;&#33162;&#19968;&#36215;&#21367;&#20837;&#26426;&#22120;&#20013;&#12290;&#24403;&#26102;&#23601;&#22905;&#19968;&#20010;&#20154;&#22312;&#23627;&#37324;&#65292;&#22905;&#35828;&#24403;&#26102;&#27809;&#26377;&#23475;&#24597;&#65292;&#31435;&#21051;&#25353;&#19979;&#30005;&#28304;&#24320;&#20851;&#65292;&#33258;&#24049;&#25226;&#25163;&#33218;&#25289;&#20986;&#26469;&#65292;&#36825;&#26102;&#23567;&#33218;&#39592;&#22836;&#24050;&#25605;&#26029;&#20102;&#65292;&#25972;&#20010;&#25163;&#21644;&#33011;&#33162;&#34880;&#32905;&#27169;&#31946;&#65292;&#28385;&#36523;&#21943;&#30340;&#20840;&#26159;&#34880;&#12290;&#22905;&#20914;&#20986;&#23627;&#21435;&#21483;&#20154;&#65292;&#22806;&#38754;&#30340;&#20154;&#30475;&#22905;&#35937;&#34880;&#20154;&#19968;&#26679;&#65292;&#19981;&#35770;&#30007;&#30340;&#22899;&#30340;&#37117;&#21523;&#21741;&#20102;&#65292;&#22905;&#23601;&#25307;&#21628;&#20182;&#20204;&#65292;&#20154;&#20204;&#36825;&#25165;&#21453;&#36807;&#21170;&#20799;&#26469;&#65292;&#25343;&#19996;&#35199;&#32544;&#19978;&#33011;&#33162;&#65292;&#21483;&#36710;&#36865;&#22905;&#21435;&#21307;&#38498;&#12290;&#22905;&#35828;&#24403;&#26102;&#24515;&#37324;&#19968;&#30452;&#40664;&#24565;&ldquo;&#27861;&#36718;&#22823;&#27861;&#22909;&rdquo;&#65292;&#19981;&#26029;&#27714;&#24072;&#29238;&#20445;&#20305;&#65292;&#22905;&#19968;&#28857;&#20063;&#19981;&#23475;&#24597;&#65292;&#25972;&#20010;&#36807;&#31243;&#37117;&#26159;&#22905;&#33258;&#24049;&#25351;&#25381;&#19978;&#21738;&#20010;&#21307;&#38498;&#12290;&#38750;&#24120;&#24184;&#36816;&#65292;&#21040;&#21307;&#38498;&#20027;&#27835;&#22823;&#22827;&#37117;&#22312;&#65292;&#38750;&#24120;&#39034;&#21033;&#22320;&#39532;&#19978;&#25163;&#26415;&#20102;&#12290;&#25105;&#36807;&#20004;&#22825;&#21435;&#21307;&#38498;&#30475;&#22905;&#26102;&#65292;&#22905;&#21463;&#20260;&#30340;&#33011;&#33162;&#24050;&#36830;&#19978;&#65292;&#20116;&#20010;&#25163;&#25351;&#21487;&#20197;&#20280;&#21160;&#65292;&#35828;&#26126;&#25163;&#26415;&#38750;&#24120;&#25104;&#21151;&#12290;&#21035;&#30340;&#21307;&#38498;&#26469;&#20154;&#21442;&#35266;&#65292;&#25343;&#22905;&#20570;&#25104;&#21151;&#30149;&#20498;&#26469;&#23398;&#20064;&#65292;&#37117;&#24863;&#21040;&#38750;&#24120;&#31070;&#22855;&#12290;&#29616;&#22312;&#22905;&#30340;&#25163;&#33218;&#22522;&#26412;&#24674;&#22797;&#27491;&#24120;&#20102;&#65292;&#21448;&#19978;&#29677;&#20102;&#65292;&#23478;&#21153;&#37117;&#33021;&#24178;&#20102;&#12290;&#22905;&#30340;&#19976;&#22827;&#26159;&#19979;&#23703;&#32844;&#24037;&#65292;&#22312;&#22806;&#24178;&#20307;&#21147;&#27963;&#25379;&#19981;&#22810;&#23569;&#38065;&#65292;&#22914;&#26524;&#22905;&#27531;&#30142;&#20102;&#65292;&#21487;&#24819;&#32780;&#30693;&#22905;&#30340;&#23478;&#24237;&#23558;&#38754;&#20020;&#24590;&#26679;&#30340;&#32467;&#26524;&#12290;</p>
<p><strong>&#19977;&#12289;&#20462;&#28860;&#20351;&#20154;&#29983;&#26356;&#26377;&#24847;&#20041;</strong></p>
<p>&#19968;&#20061;&#20061;&#20843;&#24180;&#24471;&#27861;&#20043;&#21021;&#65292;&#25105;&#22312;&#21333;&#20301;&#26159;&#36127;&#36131;&#31649;&#29702;&#38065;&#29289;&#30340;&#65292;&#25105;&#26126;&#30333;&#20102;&ldquo;&#19977;&#23610;&#22836;&#19978;&#26377;&#31070;&#26126;&rdquo;&#30340;&#36947;&#29702;&#65292;&#22312;&#24037;&#20316;&#20013;&#65292;&#25105;&#25353;&#29031;&ldquo;&#30495;&#12289;&#21892;&#12289;&#24525;&rdquo;&#30340;&#26631;&#20934;&#26469;&#35201;&#27714;&#33258;&#24049;&#65292;&#19981;&#36138;&#22270;&#21333;&#20301;&#30340;&#38065;&#29289;&#65292;&#25226;&#24515;&#25670;&#27491;&#65292;&#23545;&#20110;&#21035;&#20154;&#30340;&#36192;&#36865;&#65292;&#25105;&#19968;&#27010;&#25298;&#32477;&#65292;&#22240;&#27492;&#39046;&#23548;&#19968;&#30452;&#38750;&#24120;&#20449;&#20219;&#25105;&#12290;&#23545;&#21333;&#20301;&#26469;&#35828;&#65292;&#29992;&#25105;&#36825;&#26679;&#30340;&#20154;&#31649;&#29702;&#38065;&#29289;&#39046;&#23548;&#25918;&#24515;&#65307;&#23545;&#25105;&#20010;&#20154;&#26469;&#35828;&#65292;&#25105;&#20063;&#27963;&#24471;&#24515;&#33016;&#22374;&#33633;&#12290;&#36825;&#23601;&#26159;&#25105;&#20316;&#20026;&#31038;&#20250;&#26222;&#36890;&#19968;&#21592;&#30340;&#23384;&#22312;&#20215;&#20540;&#12290;</p>
<p>&#22312;&#20170;&#22825;&#29289;&#27442;&#27178;&#27969;&#30340;&#31038;&#20250;&#20013;&#65292;&#22312;&#20013;&#22269;&#36825;&#26679;&#19968;&#20010;&#36947;&#24503;&#27700;&#20934;&#26497;&#24230;&#19979;&#28369;&#12289;&#20449;&#20208;&#21361;&#26426;&#30340;&#29366;&#20917;&#19979;&#65292;&#27599;&#20010;&#20154;&#24515;&#20013;&#33391;&#30693;&#30340;&#31204;&#26438;&#37117;&#20542;&#26012;&#20102;&#65292;&#22914;&#26524;&#20154;&#20154;&#37117;&#25353;&#30528;&#33258;&#24049;&#30340;&#24819;&#27861;&#21435;&#27963;&#65292;&#27809;&#26377;&#31038;&#20250;&#20844;&#24503;&#32422;&#26463;&#65292;&#37027;&#20154;&#23601;&#20250;&#20197;&#19968;&#24049;&#20043;&#31169;&#21435;&#34913;&#37327;&#19968;&#20999;&#65292;&#33258;&#24049;&#22312;&#20570;&#22351;&#20107;&#37117;&#19981;&#35273;&#24471;&#12290;&#27604;&#22914;&#65306;&#25919;&#24220;&#24449;&#29992;&#22303;&#22320;&#21033;&#29992;&#26435;&#21183;&#21160;&#29992;&#40657;&#31038;&#20250;&#27450;&#21387;&#20892;&#27665;&#65292;&#32780;&#20892;&#27665;&#20026;&#20102;&#22810;&#24471;&#20123;&#21033;&#30410;&#65292;&#34917;&#31181;&#25250;&#31181;&#20316;&#29289;&#21644;&#26893;&#34987;&#65307;&#25919;&#24220;&#23448;&#21592;&#12289;&#22269;&#20225;&#32769;&#26495;&#36138;&#27745;&#33104;&#21270;&#12289;&#22352;&#25910;&#20016;&#21402;&#20043;&#21033;&#65292;&#32780;&#22522;&#23618;&#32844;&#21592;&#24471;&#19981;&#21040;&#23601;&#21033;&#29992;&#21508;&#31181;&#26426;&#20250;&#20599;&#21344;&#20844;&#23478;&#36130;&#29289;&#65307;&#26435;&#21147;&#26426;&#20851;&#24037;&#20316;&#20154;&#21592;&#23545;&#25910;&#21462;&#20182;&#20154;&#20960;&#30334;&#20803;&#38065;&#30340;&#22909;&#22788;&#36153;&#26681;&#26412;&#19981;&#35748;&#20026;&#33258;&#24049;&#21644;&#37027;&#20123;&#24040;&#36138;&#26159;&#19968;&#20010;&#24615;&#36136;&#31561;&#31561;&#12290;</p>
<p>&ldquo;&#30495;&#12289;&#21892;&#12289;&#24525;&rdquo;&#30340;&#27861;&#29702;&#35201;&#27714;&#20154;&#20204;&#35828;&#30495;&#35805;&#65292;&#19981;&#35828;&#35854;&#65292;&#20154;&#20154;&#30495;&#35802;&#30456;&#24453;&#65292;&#21644;&#21892;&#30456;&#22788;&#65292;&#21253;&#23481;&#24525;&#35753;&#65292;&#20154;&#20154;&#37117;&#36825;&#26679;&#35201;&#27714;&#33258;&#24049;&#65292;&#37027;&#20040;&#33258;&#24049;&#27963;&#24471;&#20063;&#33298;&#22374;&#65292;&#31038;&#20250;&#20063;&#20250;&#21644;&#35856;&#12290;&#22914;&#26524;&#20154;&#20204;&#33021;&#22815;&#30495;&#27491;&#35748;&#35782;&#27861;&#36718;&#22823;&#27861;&#65292;&#22312;&#24515;&#20013;&#19981;&#20877;&#34987;&#35854;&#35328;&#33945;&#34109;&#65292;&#27491;&#30830;&#23545;&#24453;&ldquo;&#30495;&#12289;&#21892;&#12289;&#24525;&rdquo;&#32780;&#19981;&#25490;&#26021;&#20182;&#65292;&#20154;&#20204;&#23601;&#20250;&#27963;&#24471;&#26377;&#20934;&#21017;&#12289;&#26377;&#31119;&#20221;&#12290;&#24403;&#28982;&#23545;&#20110;&#30495;&#27491;&#20462;&#28860;&#20154;&#65292;&#22823;&#27861;&#36824;&#26377;&#26356;&#28145;&#12289;&#26356;&#39640;&#30340;&#20869;&#28085;&#12290;&#23545;&#20110;&#19981;&#24819;&#20462;&#28860;&#30340;&#20154;&#65292;&#22312;&#22823;&#27861;&#27946;&#25196;&#20043;&#38469;&#65292;&#33021;&#22815;&#26126;&#30333;&#30495;&#30456;&#65292;&#25353;&ldquo;&#30495;&#12289;&#21892;&#12289;&#24525;&rdquo;&#30340;&#26631;&#20934;&#21435;&#20570;&#65292;&#20063;&#20250;&#24471;&#21040;&#31119;&#20221;&#65292;&#20063;&#26159;&#33707;&#22823;&#30340;&#24184;&#36816;&#12290;</p>
<p>&#24403;&#28982;&#65292;&#26377;&#20123;&#20154;&#23545;&#22823;&#27861;&#24351;&#23376;&#36973;&#21040;&#20102;&#38750;&#27861;&#30340;&#36843;&#23475;&#19981;&#29702;&#35299;&#65292;&#35748;&#20026;&#20182;&#20204;&#23478;&#24237;&#30772;&#35010;&#32780;&#27809;&#26377;&#20139;&#21463;&#21040;&#20154;&#29983;&#30340;&#22825;&#20262;&#20043;&#20048;&#65292;&#21738;&#26377;&#24555;&#20048;&#24184;&#31119;&#21487;&#35328;&#65311;&#36825;&#24688;&#24688;&#35828;&#26126;&#20102;&#20013;&#20849;&#37034;&#20826;&#23545;&#27861;&#36718;&#20315;&#27861;&#30340;&#36843;&#23475;&#20043;&#27531;&#26292;&#65292;&#36229;&#20986;&#20102;&#20154;&#31867;&#30340;&#36947;&#24503;&#21644;&#27861;&#24459;&#20043;&#26497;&#38480;&#65292;&#22240;&#27492;&#25165;&#26377;&#26356;&#22810;&#30340;&#27861;&#36718;&#21151;&#20462;&#28860;&#32773;&#25918;&#24323;&#20102;&#33258;&#24049;&#19968;&#23478;&#23567;&#30340;&#24555;&#20048;&#21644;&#24184;&#31119;&#65292;&#26469;&#25442;&#21462;&#26356;&#22810;&#20247;&#29983;&#30340;&#24555;&#20048;&#21644;&#24184;&#31119;&#65292;&#26469;&#21796;&#37266;&#26356;&#22810;&#20154;&#30340;&#35273;&#37266;&#65292;&#20174;&#32780;&#33073;&#31163;&#36843;&#23475;&#20315;&#27861;&#30340;&#20013;&#20849;&#37034;&#24694;&#32452;&#32455;&#65292;&#20351;&#26356;&#22810;&#30340;&#20154;&#33719;&#24471;&#27704;&#36828;&#30340;&#24184;&#31119;&#12290;</p>
<p>&#27880;&#65306;<br />[1] &#26446;&#27946;&#24535;&#24072;&#29238;&#33879;&#20316;&#65306;&#12298;&#21271;&#32654;&#39318;&#23626;&#27861;&#20250;&#35762;&#27861;&#12299;<br />[2] &#26446;&#27946;&#24535;&#24072;&#29238;&#33879;&#20316;&#65306;&#12298;&#36716;&#27861;&#36718;&#12299;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#22823;&#27861;" rel="tag">&#22823;&#27861;</a>, <a href="/tag/&#20462;&#28860;" rel="tag">&#20462;&#28860;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-3-33</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#20462;&#28860;&#27861;&#36718;&#22823;&#27861;&#22909;&#22788;&#22810;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-8-23">&#8220;&#20320;&#20204;&#36523;&#19978;&#25955;&#21457;&#20986;&#24456;&#24378;&#30340;&#33021;&#37327;&#8221;</a></li>
<li><a href="/t-3-30">&#36523;&#24739;&#20004;&#30284;&#30151; &#20462;&#22823;&#27861;&#21518;&#19981;&#27835;&#32780;&#24840;</a></li>
<li><a href="/t-15-42">&#30707;&#38125;&#65306;&#26126;&#30333;&#30495;&#30456;&#26159;&#29983;&#21629;&#24471;&#25937;&#30340;&#21807;&#19968;&#24076;&#26395;</a></li>
<li><a href="/t-4-34">&#25105;&#29616;&#22312;&#36873;&#25321;&#30340;&#20154;&#29983;</a></li>
<li><a href="/t-4-37">&#8220;&#36947;&#22763;&#24459;&#24072;&#8221;&#36935;&#21040;&#30495;&#27491;&#30340;&#20462;&#28860;&#65288;&#22270;&#65289;</a></li>
<li><a href="/t-4-31">&#12304;&#35270;&#39057;&#12305;NASA&#24037;&#31243;&#24072;&#65306;&#19968;&#26397;&#35823;&#35299;&#25955; &#36367;&#19978;&#20462;&#28860;&#36335;</a></li>
<li><a href="/t-4-32">&#36831;&#21040;12&#24180;&#30340;&#32536;&#20998;</a></li>
<li><a href="/t-4-33">&#19968;&#26412;&#22855;&#20070;&#35753;&#29983;&#21629;&#20877;&#36896;</a></li>
<li><a href="/t-16-18">&#12304;&#35270;&#39057;&#12305;&#20462;&#28860;&#20154;&#20197;&#24503;&#25253;&#24616; &#31070;&#38901;&#33410;&#30446;&#24863;&#21160;&#29790;&#20856;&#31934;&#33521;</a></li>
<li><a href="/t-4-38">&#36234;&#21335;&#38738;&#24180;&#65306;&#25105;&#21644;&#23478;&#20154;&#20462;&#28860;&#27861;&#36718;&#22823;&#27861;&#21463;&#30410;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-3-56">&#35802;&#24565;&#8220;&#27861;&#36718;&#22823;&#27861;&#22909;&#8221;&#12288;&#33008;&#33146;&#30284;&#24739;&#32773;&#24247;&#22797;</a></li><li>&#8226; <a href="/t-3-55">&#24351;&#24351;&#30340;&#24184;&#36816;&#65306;&#30284;&#32454;&#32990;&#19981;&#35265;&#20102;</a></li><li>&#8226; <a href="/t-3-54">&#20462;&#22823;&#27861;&#65292;&#34987;&#30149;&#25240;&#30952;&#20843;&#24180;&#30340;&#22905;&#19968;&#21608;&#24247;&#22797;</a></li><li>&#8226; <a href="/t-3-53">&#20013;&#22269;&#22823;&#38470;&#19968;&#20301;&#21307;&#23398;&#25945;&#25480;&#30340;&#33258;&#36848;</a></li><li>&#8226; <a href="/t-3-52">&#24072;&#23562;&#32473;&#25105;&#28165;&#29702;&#36523;&#20307;&#12288;&#32925;&#30284;&#28040;&#22833;&#20102;</a></li><li>&#8226; <a href="/t-3-51">&#20462;&#22823;&#27861;&#12288;&#27515;&#31070;&#19982;&#25105;&#25830;&#32937;&#32780;&#36807;</a></li><li>&#8226; <a href="/t-3-50">&#19968;&#20301;&#28107;&#24052;&#30244;&#30284;&#30151;&#24739;&#32773;&#30340;&#32477;&#22788;&#36898;&#29983;</a></li><li>&#8226; <a href="/t-3-49">&#24739;&#39037;&#30142;&#30340;&#31934;&#33521;&#20204;&#32477;&#22788;&#36898;&#29983;&#30340;&#25925;&#20107;</a></li><li>&#8226; <a href="/t-3-48">&#35835;&#19968;&#26412;&#12298;&#36716;&#27861;&#36718;&#12299;&#12288;&#20057;&#32925;&#30149;&#22909;&#20102;</a></li><li>&#8226; <a href="/t-3-47">&#32925;&#30284;&#19981;&#27835;&#32780;&#24840; &#28595;&#36234;&#21335;&#35028;&#21830;&#20154;&#33258;&#36848;&#31070;&#22855;&#32463;&#21382;&#12304;&#22270;&#12305;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-3-33" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
