<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#24351;&#24351;&#30340;&#24184;&#36816;&#65306;&#30284;&#32454;&#32990;&#19981;&#35265;&#20102; - &#31067;&#30149;&#20581;&#36523; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#31067;&#30149;&#20581;&#36523; - &lt;p&gt;&#25991;: &#22823;&#38470;&#22823;&#27861;&#24351;&#23376;&lt;br /&gt;&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#20061;&#24180;&#20843;&#26376;&#19977;&#21313;&#19968;&#26085;&#12305;&#25105;&#20204;&#22986;&#22969;&#20116;&#20010;&#65292;&#25105;&#21644;&#24351;&#24351;&#26368;&#23567;&#65292;&#24351;&#24351;&#27604;&#25105;&#23567;&#20004;&#23681;&#65292;&#25105;&#26377;&#20107;&#65292;&#37117;&#35201;&#21644;&#24351;&#24351;&#21830;&#37327;&#65292;&#21480;&#21653;&#21480;&#21653;&#12290;&lt;/p&gt;
&lt;p&gt;&#20108;&#38646;&#19968;&#19971;&#24180;&#19971;&#12289;&#20843;&#26376;&#20221;&#30340;&#19968;&#22825;&#65292;&#24351;&#24351;&#31361;&#28982;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#24351;&#24351;&#30340;&#24184;&#36816;&#65306;&#30284;&#32454;&#32990;&#19981;&#35265;&#20102;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2019/09/01 &#8226; &#20849;269&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#25991;: &#22823;&#38470;&#22823;&#27861;&#24351;&#23376;<br />&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#20061;&#24180;&#20843;&#26376;&#19977;&#21313;&#19968;&#26085;&#12305;&#25105;&#20204;&#22986;&#22969;&#20116;&#20010;&#65292;&#25105;&#21644;&#24351;&#24351;&#26368;&#23567;&#65292;&#24351;&#24351;&#27604;&#25105;&#23567;&#20004;&#23681;&#65292;&#25105;&#26377;&#20107;&#65292;&#37117;&#35201;&#21644;&#24351;&#24351;&#21830;&#37327;&#65292;&#21480;&#21653;&#21480;&#21653;&#12290;</p>
<p>&#20108;&#38646;&#19968;&#19971;&#24180;&#19971;&#12289;&#20843;&#26376;&#20221;&#30340;&#19968;&#22825;&#65292;&#24351;&#24351;&#31361;&#28982;&#33145;&#20869;&#30140;&#30171;&#38590;&#24525;&#65292;&#21040;&#24403;&#22320;&#21307;&#38498;&#23601;&#35786;&#65292;&#35828;&#32966;&#22218;&#26377;&#38452;&#24433;&#65292;&#21307;&#29983;&#24314;&#35758;&#21040;&#22806;&#22320;&#22823;&#21307;&#38498;&#21435;&#30475;&#30475;&#65292;&#36830;&#22812;&#23601;&#21435;&#20102;&#31206;&#30343;&#23707;&#65292;&#32463;&#36807;&#26816;&#26597;&#32467;&#26524;&#26159;&#32966;&#22218;&#30284;&#65292;&#21518;&#26469;&#21448;&#21040;&#38468;&#23646;&#21307;&#38498;&#26816;&#26597;&#65292;&#32467;&#26524;&#26159;&#36830;&#32925;&#12289;&#32963;&#19978;&#37117;&#26377;&#32959;&#30244;&#65292;&#35828;&#24471;&#20570;&#22823;&#25163;&#26415;&#65292;&#25163;&#26415;&#36153;&#24471;&#21313;&#22810;&#19975;&#65292;&#26415;&#21518;&#26368;&#22810;&#20063;&#21482;&#33021;&#27963;&#20004;&#24180;&#65292;&#20840;&#23478;&#20154;&#24754;&#30171;&#27442;&#32477;&#12290;</p>
<p>&#24403;&#26102;&#25105;&#19981;&#22312;&#24351;&#24351;&#36523;&#36793;&#65292;&#25105;&#24351;&#23219;&#22919;&#19982;&#20182;&#20204;&#30340;&#22899;&#20799;&#21040;&#22788;&#25214;&#25105;&#12290;&#25105;&#21548;&#35828;&#21518;&#24515;&#24773;&#38750;&#24120;&#38590;&#36807;&#65292;&#19981;&#30001;&#33258;&#20027;&#30340;&#27969;&#30528;&#27882;&#12290;&#38543;&#20043;&#24072;&#29238;&#30340;&#27861;&#29702;&#26144;&#20837;&#25105;&#33041;&#28023;&#20013;&#65306;&ldquo;&#22312;&#20146;&#26379;&#22909;&#21451;&#36973;&#21463;&#30171;&#33510;&#26102;&#65292;&#20320;&#21160;&#19981;&#21160;&#24515;&rdquo;[1]&#12290;&ldquo;&#20462;&#21435;&#21517;&#21033;&#24773;&#12288;&#22278;&#28385;&#19978;&#33485;&#31353;&#12288;&#24904;&#24754;&#30475;&#19990;&#30028;&#12288;&#26041;&#20174;&#36855;&#20013;&#37266;&rdquo;[2]&#12290;&#25105;&#30001;&#20260;&#24515;&#36716;&#20026;&#24904;&#24754;&#65292;&#36214;&#24555;&#21435;&#20102;&#24351;&#24351;&#23478;&#65292;&#25105;&#20356;&#22899;&#30475;&#21040;&#25105;&#23601;&#22823;&#21741;&#36215;&#26469;&#65292;&#35828;&#65306;&ldquo;&#22993;&#65292;&#20320;&#21040;&#21738;&#21435;&#20102;&#65292;&#25105;&#21644;&#25105;&#22920;&#21040;&#22788;&#25214;&#20320;&#25214;&#19981;&#21040;&#65292;&#25105;&#21644;&#25105;&#21733;&#37117;&#19981;&#30693;&#21643;&#21150;&#22909;&#20102;&#12290;&#25105;&#29240;&#25918;&#24323;&#27835;&#30103;&#65292;&#35828;&#20154;&#36130;&#20004;&#31354;&#65292;&#19981;&#33021;&#25226;&#20799;&#22899;&#22353;&#20102;&#12290;&#21435;&#21271;&#20140;&#30340;&#36710;&#31080;&#37117;&#23450;&#22909;&#20102;&#12290;&#20320;&#21149;&#21149;&#25105;&#29240;&#65292;&#25105;&#29240;&#23601;&#21548;&#20320;&#30340;&#12290;&rdquo;&#32463;&#36807;&#22823;&#23478;&#30340;&#21149;&#35828;&#65292;&#24351;&#24351;&#21435;&#20102;&#21271;&#20140;&#27494;&#35686;&#24635;&#38498;&#12290;&#26816;&#26597;&#32467;&#26524;&#20063;&#26159;&#19968;&#26679;&#65292;&#35828;&#21307;&#30103;&#36153;&#24471;&#20108;&#21313;&#26469;&#19975;&#12290;&#25105;&#24351;&#24351;&#21548;&#21518;&#36305;&#22238;&#23478;&#65292;&#35828;&#21861;&#20063;&#19981;&#27835;&#20102;&#12290;&#20146;&#26379;&#22909;&#21451;&#23478;&#26063;&#26377;&#19978;&#30334;&#20154;&#26469;&#30475;&#20182;&#65292;&#37117;&#21149;&#20182;&#21040;&#21271;&#20140;&#32487;&#32493;&#27835;&#30103;&#65292;&#21518;&#26469;&#20182;&#21448;&#21435;&#20102;&#21271;&#20140;&#12290;</p>
<p>&#25105;&#23545;&#24351;&#24351;&#21644;&#20182;&#30340;&#20840;&#23478;&#20154;&#35828;&#65306;&#20320;&#20204;&#37117;&#35802;&#24515;&#24565;&ldquo;&#27861;&#36718;&#22823;&#27861;&#22909;&#65292;&#30495;&#21892;&#24525;&#22909;&rdquo;&#23601;&#20250;&#22909;&#30340;&#12290;&#22240;&#20026;&#20320;&#20204;&#26159;&#30693;&#36947;&#22823;&#27861;&#22909;&#65292;&#24072;&#29238;&#20250;&#31649;&#20320;&#30340;&#12290;&#25105;&#35828;&#20320;&#20063;&#20570;&#36807;&#35777;&#23454;&#22823;&#27861;&#30340;&#20107;&#12290;&#22240;&#24351;&#24351;&#23478;&#20197;&#21069;&#22312;&#20892;&#26449;&#65292;&#27599;&#24180;&#20182;&#37117;&#21040;&#25105;&#23478;&#25343;&#20123;&#31119;&#23383;&#23545;&#32852;&#31561;&#26377;&#22823;&#27861;&#30495;&#30456;&#20449;&#24687;&#30340;&#36164;&#26009;&#32473;&#23663;&#37324;&#20154;&#21457;&#65292;&#25105;&#24351;&#23219;&#22919;&#24102;&#25105;&#21040;&#26449;&#37324;&#25384;&#23478;&#25384;&#25143;&#36865;&#36807;&#12298;&#20061;&#35780;&#12299;&#65292;&#36824;&#26377;&#21488;&#21382;&#12290;&#25105;&#32473;&#20102;&#20182;&#25252;&#36523;&#31526;&#65292;&#20182;&#24456;&#29645;&#24796;&#30340;&#35013;&#22312;&#20828;&#37324;&#65292;&#25105;&#27599;&#22825;&#20004;&#36941;&#30005;&#35805;&#25552;&#37266;&#20182;&#65292;&#21035;&#24536;&#20102;&#24565;&ldquo;&#27861;&#36718;&#22823;&#27861;&#22909;&#65292;&#30495;&#21892;&#24525;&#22909;&rdquo;&#36825;&#20061;&#20010;&#23383;&#12290;&#20182;&#37117;&#35828;&#65306;&#35760;&#20303;&#20102;&#65292;&#30693;&#36947;&#20102;&#12290;</p>
<p>&#23601;&#22312;&#24351;&#24351;&#20570;&#25163;&#26415;&#30340;&#21069;&#19968;&#22825;&#65292;&#25105;&#20570;&#20102;&#19968;&#20010;&#26790;&#65306;&#20116;&#26465;&#34503;&#37117;&#27515;&#20102;&#12289;&#24178;&#24052;&#20102;&#65292;&#26377;&#19968;&#26465;&#38738;&#33394;&#30340;&#34503;&#34987;&#21516;&#20462;&#25235;&#22312;&#25163;&#37324;&#35201;&#25226;&#23427;&#24324;&#27515;&#65292;&#23427;&ldquo;&#22092;&rdquo;&#30340;&#19968;&#19979;&#20174;&#21516;&#20462;&#25163;&#20013;&#36305;&#20986;&#26469;&#65292;&#29031;&#25105;&#30340;&#33050;&#21518;&#36319;&#36381;&#39592;&#19978;&#36793;&#21676;&#20102;&#19968;&#21475;&#65292;&#21676;&#20986;&#20010;&#40481;&#34507;&#22823;&#30340;&#21253;&#12290;&#36825;&#26102;&#20004;&#21482;&#22823;&#25163;&#19968;&#19979;&#20174;&#21253;&#37324;&#25380;&#20986;&#19968;&#20010;&#22278;&#29699;&#26469;&#65292;&#23601;&#21548;&#26377;&#20154;&#35828;&#27809;&#20107;&#20102;&#65292;&#27602;&#37117;&#25380;&#20986;&#26469;&#20102;&#12290;</p>
<p>&#20845;&#28857;&#22810;&#38047;&#65292;&#25105;&#28608;&#21160;&#30340;&#32473;&#24351;&#24351;&#25171;&#30005;&#35805;&#65292;&#25105;&#35828;&#65306;&#20320;&#27809;&#20107;&#20102;&#65292;&#20320;&#26816;&#26597;&#21435;&#21543;&#65292;&#32943;&#23450;&#19981;&#26159;&#24694;&#24615;&#30340;&#65292;&#25105;&#35828;&#20320;&#19981;&#26159;&#25105;&#25163;&#36275;&#20804;&#24351;&#21527;&#65311;&#20320;&#36523;&#20307;&#37324;&#30340;&#27602;&#24072;&#29238;&#32473;&#25343;&#19979;&#21435;&#20102;&#65292;&#26159;&#24072;&#29238;&#20445;&#25252;&#20102;&#20320;&#12290;&#28982;&#21518;&#25105;&#25226;&#25105;&#30340;&#26790;&#35762;&#32473;&#20182;&#21548;&#65292;&#20182;&#35828;&#65306;&#25105;&#20063;&#20570;&#20102;&#20010;&#26790;&#65292;&#35828;&#21681;&#32769;&#23478;&#38376;&#21069;&#37027;&#26869;&#22823;&#27088;&#26641;&#19979;&#30340;&#30707;&#22836;&#22534;&#37324;&#65292;&#26377;&#19968;&#26465;&#22823;&#34503;&#35828;&#26159;&#24120;&#20185;&#65292;&#25105;&#25235;&#20303;&#23427;&#30340;&#33046;&#23376;&#35201;&#25226;&#23427;&#24324;&#27515;&#65292;&#25105;&#22312;&#26790;&#20013;&#22823;&#21898;&#65292;&#25226;&#21516;&#30149;&#25151;&#30340;&#20154;&#37117;&#21898;&#37266;&#20102;&#12290;</p>
<p>&#25163;&#26415;&#19971;&#22825;&#21518;&#65292;&#30149;&#29702;&#20999;&#29255;&#21270;&#39564;&#32467;&#26524;&#20986;&#26469;&#20102;&#65292;&#35777;&#23454;&#19981;&#26159;&#24694;&#24615;&#30340;&#65292;&#26159;&#32966;&#22218;&#33146;&#32908;&#30151;&#65292;&#21307;&#29983;&#36214;&#24555;&#21435;&#21578;&#35785;&#20182;&#65292;&#35828;&#65306;&#24685;&#21916;&#20320;&#65292;&#30149;&#29702;&#20999;&#29255;&#32467;&#26524;&#20986;&#26469;&#20102;&#65292;&#27809;&#26377;&#30284;&#32454;&#32990;&#12290;</p>
<p>&#24072;&#29238;&#25226;&#27602;&#30244;&#32473;&#24351;&#24351;&#25343;&#25481;&#20102;&#12290;&#31532;&#20843;&#22825;&#65292;&#24351;&#24351;&#20986;&#38498;&#22238;&#23478;&#65292;&#27835;&#30103;&#36153;&#21482;&#33457;&#20102;&#20960;&#19975;&#20803;&#38065;&#12290;</p>
<p>&#29616;&#22312;&#24351;&#24351;&#20828;&#37324;&#22825;&#22825;&#35013;&#30528;&#25252;&#36523;&#31526;&#65292;&#25442;&#34915;&#26381;&#26102;&#20808;&#25226;&#25252;&#36523;&#31526;&#35013;&#20828;&#37324;&#12290;&#20840;&#23478;&#20154;&#20854;&#20048;&#34701;&#34701;&#65292;&#20139;&#21463;&#22825;&#20262;&#20043;&#20048;&#12290;</p>
<p>&#26377;&#19968;&#27425;&#25105;&#20356;&#21644;&#20356;&#23219;&#22919;&#35265;&#21040;&#25105;&#65292;&#32769;&#36828;&#23601;&#21898;&#25105;&#65292;&#35828;&#25105;&#25937;&#20102;&#20182;&#19968;&#21629;&#65292;&#25105;&#38382;&#20182;&#24590;&#20040;&#22238;&#20107;&#65292;&#24555;&#35828;&#32473;&#25105;&#21548;&#21548;&#12290;</p>
<p>&#20182;&#35828;&#21069;&#19968;&#27573;&#26102;&#38388;&#65292;&#20182;&#20174;&#20108;&#27004;&#36339;&#26495;&#19978;&#25481;&#20102;&#19979;&#26469;&#65288;&#20182;&#26159;&#24314;&#31569;&#24037;&#65289;&#65292;&#24403;&#26102;&#23601;&#25684;&#26197;&#36807;&#21435;&#20102;&#12290;&#22909;&#22810;&#20154;&#22260;&#30528;&#20182;&#21483;&#65292;&#20182;&#23601;&#26159;&#19981;&#37266;&#65292;&#24819;&#37266;&#20063;&#37266;&#19981;&#20102;&#65292;&#24819;&#36215;&#20063;&#36215;&#19981;&#26469;&#12290;&#22312;&#36825;&#26102;&#25105;&ldquo;&#21628;&rdquo;&#30340;&#19968;&#19979;&#21040;&#20102;&#20182;&#36319;&#21069;&#65292;&#25105;&#36793;&#25670;&#25163;&#36793;&#21483;&#20182;&#30340;&#21517;&#23383;&#65292;&#35828;&#65306;&#20320;&#36215;&#26469;&#65292;&#20320;&#36215;&#26469;&#12290;&#35828;&#19977;&#36941;&#25670;&#19977;&#19979;&#25163;&#65292;&#24403;&#20182;&#30529;&#24320;&#20102;&#30524;&#30555;&#26102;&#24050;&#32463;&#22312;&#21307;&#38498;&#37324;&#20102;&#12290;&#25105;&#35828;&#65306;&#20320;&#27809;&#24565;&ldquo;&#27861;&#36718;&#22823;&#27861;&#22909;&rdquo;&#21527;&#65311;&#20182;&#35828;&#65306;&#25105;&#21069;&#20960;&#22825;&#22825;&#22825;&#24565;&#65292;&#23601;&#25684;&#19979;&#26469;&#37027;&#22825;&#27809;&#24565;&#12290;&#25105;&#35828;&#65306;&ldquo;&#20320;&#20197;&#21518;&#35201;&#22825;&#22825;&#24565;&#12290;&rdquo;&#20182;&#35828;&#27861;&#36718;&#22823;&#27861;&#21487;&#30495;&#22909;&#12290;&#25105;&#35828;&#65306;&ldquo;&#37027;&#19981;&#26159;&#25105;&#25937;&#20102;&#20320;&#65292;&#26159;&#24072;&#29238;&#25937;&#20102;&#20320;&#30340;&#21629;&#12290;&#24072;&#29238;&#20445;&#25252;&#20102;&#20320;&#12290;&rdquo;&#20182;&#35828;&#65306;&ldquo;&#22826;&#31070;&#22855;&#20102;&#65281;&#24863;&#35874;&#24072;&#29238;&#65281;&#24863;&#35874;&#22823;&#27861;&#65281;&rdquo;</p>
<p>&#27880;&#65306;<br />[1] &#26446;&#27946;&#24535;&#24072;&#29238;&#33879;&#20316;&#65306;&#12298;&#36716;&#27861;&#36718;&#12299;<br />[2] &#26446;&#27946;&#24535;&#24072;&#29238;&#35799;&#35789;&#65306;&#12298;&#27946;&#21535;&#12299;&#12296;&#22278;&#28385;&#21151;&#25104;&#12297;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#24072;&#29238;" rel="tag">&#24072;&#29238;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-3-55</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#24351;&#24351;&#30340;&#24184;&#36816;&#65306;&#30284;&#32454;&#32990;&#19981;&#35265;&#20102;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-2-9">&#26446;&#27946;&#24535;&#24072;&#29238;&#30340;&#31616;&#26420;</a></li>
<li><a href="/t-3-56">&#35802;&#24565;&#8220;&#27861;&#36718;&#22823;&#27861;&#22909;&#8221;&#12288;&#33008;&#33146;&#30284;&#24739;&#32773;&#24247;&#22797;</a></li>
<li><a href="/t-3-54">&#20462;&#22823;&#27861;&#65292;&#34987;&#30149;&#25240;&#30952;&#20843;&#24180;&#30340;&#22905;&#19968;&#21608;&#24247;&#22797;</a></li>
<li><a href="/t-3-52">&#24072;&#23562;&#32473;&#25105;&#28165;&#29702;&#36523;&#20307;&#12288;&#32925;&#30284;&#28040;&#22833;&#20102;</a></li>
<li><a href="/t-3-43">&#27861;&#36718;&#22823;&#27861;&#20351;&#28626;&#27515;&#30340;&#25105;&#37325;&#33719;&#20581;&#24247;</a></li>
<li><a href="/t-4-13">&#20320;&#24819;&#20160;&#20040;&#24072;&#29238;&#30693;&#36947;</a></li>
<li><a href="/t-4-36">&#21457;&#33258;&#24515;&#24213;&#30340;&#24863;&#24681;&#27861;&#36718;&#22823;&#27861;</a></li>
<li><a href="/t-4-21">&#35199;&#29677;&#29273;&#30007;&#23376;&#65306;&#27861;&#36718;&#21151;&#35753;&#25105;&#33073;&#31163;&#30171;&#33510;&#20154;&#29983;&#12304;&#22270;&#12305;</a></li>
<li><a href="/t-4-15">&#12304;&#24198;&#31069;513&#12305;&#33125;&#39118;&#34880;&#38632;&#20013;&#12288;&#25105;&#27589;&#28982;&#36208;&#36914;&#22823;&#27861;</a></li>
<li><a href="/t-3-41">&#32958;&#32467;&#30707;&#19981;&#35265;&#20102;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-3-56">&#35802;&#24565;&#8220;&#27861;&#36718;&#22823;&#27861;&#22909;&#8221;&#12288;&#33008;&#33146;&#30284;&#24739;&#32773;&#24247;&#22797;</a></li><li>&#8226; <a href="/t-3-55">&#24351;&#24351;&#30340;&#24184;&#36816;&#65306;&#30284;&#32454;&#32990;&#19981;&#35265;&#20102;</a></li><li>&#8226; <a href="/t-3-54">&#20462;&#22823;&#27861;&#65292;&#34987;&#30149;&#25240;&#30952;&#20843;&#24180;&#30340;&#22905;&#19968;&#21608;&#24247;&#22797;</a></li><li>&#8226; <a href="/t-3-53">&#20013;&#22269;&#22823;&#38470;&#19968;&#20301;&#21307;&#23398;&#25945;&#25480;&#30340;&#33258;&#36848;</a></li><li>&#8226; <a href="/t-3-52">&#24072;&#23562;&#32473;&#25105;&#28165;&#29702;&#36523;&#20307;&#12288;&#32925;&#30284;&#28040;&#22833;&#20102;</a></li><li>&#8226; <a href="/t-3-51">&#20462;&#22823;&#27861;&#12288;&#27515;&#31070;&#19982;&#25105;&#25830;&#32937;&#32780;&#36807;</a></li><li>&#8226; <a href="/t-3-50">&#19968;&#20301;&#28107;&#24052;&#30244;&#30284;&#30151;&#24739;&#32773;&#30340;&#32477;&#22788;&#36898;&#29983;</a></li><li>&#8226; <a href="/t-3-49">&#24739;&#39037;&#30142;&#30340;&#31934;&#33521;&#20204;&#32477;&#22788;&#36898;&#29983;&#30340;&#25925;&#20107;</a></li><li>&#8226; <a href="/t-3-48">&#35835;&#19968;&#26412;&#12298;&#36716;&#27861;&#36718;&#12299;&#12288;&#20057;&#32925;&#30149;&#22909;&#20102;</a></li><li>&#8226; <a href="/t-3-47">&#32925;&#30284;&#19981;&#27835;&#32780;&#24840; &#28595;&#36234;&#21335;&#35028;&#21830;&#20154;&#33258;&#36848;&#31070;&#22855;&#32463;&#21382;&#12304;&#22270;&#12305;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-3-55" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
