<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#39135;&#36947;&#30284;&#26202;&#26399;&#24739;&#32773;&#30340;&#37325;&#29983; - &#31067;&#30149;&#20581;&#36523; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#31067;&#30149;&#20581;&#36523; - &lt;p&gt;&#25991;&#65295;&#22235;&#24029;&#22823;&#27861;&#24351;&#23376;&lt;br /&gt;&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#22235;&#24180;&#22235;&#26376;&#20108;&#21313;&#22235;&#26085;&#12305;&#19968;&#20061;&#20061;&#19971;&#24180;&#65292;&#20026;&#20102;&#31067;&#30149;&#20581;&#36523;&#25105;&#24320;&#22987;&#20462;&#28860;&#27861;&#36718;&#21151;&#12290;&#21018;&#19968;&#25509;&#35302;&#22823;&#27861;&#65292;&#25105;&#30340;&#36523;&#20307;&#23601;&#26377;&#24378;&#22823;&#30340;&#21453;&#24212;&#65292;&#27809;&#20960;&#22825;&#65292;&#36523;&#20307;&#37324;&#30340;&#21508;&#31181;&#30142;&#30149;&#21644;&#19968;&#20999;&#19981;&#27491;&#24120;&#30340;&#29366;&#24577;&#23436;&#20840;&#28040;&#22833;&#20102;&#12290;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#39135;&#36947;&#30284;&#26202;&#26399;&#24739;&#32773;&#30340;&#37325;&#29983;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2014/04/26 &#8226; &#20849;7292&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#25991;&#65295;&#22235;&#24029;&#22823;&#27861;&#24351;&#23376;<br />&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#22235;&#24180;&#22235;&#26376;&#20108;&#21313;&#22235;&#26085;&#12305;&#19968;&#20061;&#20061;&#19971;&#24180;&#65292;&#20026;&#20102;&#31067;&#30149;&#20581;&#36523;&#25105;&#24320;&#22987;&#20462;&#28860;&#27861;&#36718;&#21151;&#12290;&#21018;&#19968;&#25509;&#35302;&#22823;&#27861;&#65292;&#25105;&#30340;&#36523;&#20307;&#23601;&#26377;&#24378;&#22823;&#30340;&#21453;&#24212;&#65292;&#27809;&#20960;&#22825;&#65292;&#36523;&#20307;&#37324;&#30340;&#21508;&#31181;&#30142;&#30149;&#21644;&#19968;&#20999;&#19981;&#27491;&#24120;&#30340;&#29366;&#24577;&#23436;&#20840;&#28040;&#22833;&#20102;&#12290;&#36523;&#20307;&#36731;&#26494;&#65292;&#24515;&#24773;&#24320;&#26391;&#65292;&#27599;&#22825;&#24635;&#26159;&#20048;&#21621;&#21621;&#30340;&#12290;&#20154;&#23478;&#20063;&#35828;&#25105;&#20462;&#22823;&#27861;&#21518;&#35937;&#21464;&#20102;&#19968;&#20010;&#20154;&#19968;&#26679;&#12290;<br /><br />&#19968;&#20061;&#20061;&#20061;&#24180;&#65292;&#20013;&#20849;&#27743;&#27901;&#27665;&#38598;&#22242;&#30127;&#29378;&#36843;&#23475;&#27861;&#36718;&#22823;&#27861;&#65292;&#35837;&#35876;&#24072;&#29238;&#12290;&#25105;&#21548;&#35828;&#24456;&#22810;&#22823;&#27861;&#24351;&#23376;&#20026;&#20102;&#36914;&#20140;&#25252;&#27861;&#34987;&#20851;&#25276;&#20837;&#30417;&#29282;&#65292;&#36824;&#25384;&#35686;&#23519;&#30340;&#27602;&#25171;&#65292;&#25105;&#23601;&#23475;&#24597;&#20102;&#12290;&#29305;&#21035;&#26159;&#30475;&#21040;&#20171;&#32461;&#25105;&#20462;&#28860;&#27861;&#36718;&#21151;&#30340;&#22969;&#22969;&#36973;&#21463;&#20013;&#20849;&#36843;&#23475;&#65292;&#22810;&#27425;&#34987;&#38750;&#27861;&#25220;&#23478;&#65292;&#22810;&#27425;&#34987;&#32465;&#26550;&#21040;&#27927;&#33041;&#29677;&#65292; &#20960;&#27425;&#38750;&#27861;&#21171;&#25945;&#12289;&#20851;&#30417;&#65292;&#25105;&#23601;&#26356;&#21152;&#23475;&#24597;&#12290;&#26368;&#32456;&#25918;&#24323;&#20102;&#20462;&#28860;&#65292;&#22238;&#21040;&#24120;&#20154;&#20013;&#36807;&#36215;&#20102;&#24120;&#20154;&#29983;&#27963;&#12290;<br /><br />&#21407;&#26469;&#30340;&#30149;&#22240;&#20462;&#22823;&#27861;&#23436;&#20840;&#22909;&#20102;&#65292;&#25918;&#24323;&#20462;&#28860;&#21518;&#65292;&#21508;&#31181;&#30149;&#30171;&#21448;&#22238;&#21040;&#20102;&#25105;&#36523;&#19978;&#12290;&#20854;&#23454;&#26089;&#22312;&#36843;&#23475;&#21457;&#29983;&#21069;&#24072;&#29238;&#23601;&#35762;&#36807;&#65306;&ldquo;&#22240;&#20026;&#20320;&#36807;&#21435;&#19990;&#25152;&#27424;&#19979;&#30340;&#19994;&#21147;&#26159;&#22240;&#20026;&#20462;&#27491;&#27861;&#32780;&#36530;&#36807;&#20102;&#65292;&#19968;&#26086;&#20320;&#38477;&#20026;&#24120;&#20154;&#20102;&#65292;&#26080;&#20154;&#20445;&#25252;&#20320;&#65292;&#39764;&#20063;&#20250;&#21462;&#20320;&#24615;&#21629;&#30340;&#21568;&#65281;&rdquo;&ldquo;&#32780;&#19988;&#19994;&#21147;&#20063;&#20250;&#22238;&#21040;&#20320;&#36523;&#20307;&#19978;&#26469;&#12290;&rdquo;[1]&#20877;&#21518;&#26469;&#25105;&#36523;&#20307;&#23601;&#36234;&#26469;&#36234;&#19981;&#34892;&#65292;&#19981;&#33021;&#21507;&#65292;&#19981;&#33021;&#21917;&#65292;&#20005;&#37325;&#22833;&#30496;&#65292;&#20840;&#36523;&#30140;&#30171;&#38590;&#24525;&#65292;&#20307;&#37325;&#30001;&#21407;&#26469;&#19968;&#30334;&#20108;&#21313;&#22810;&#26020;&#38477;&#21040;&#20843;&#21313;&#26469;&#26020;&#12290;<br /><br />&#20146;&#20154;&#21644;&#20799;&#22899;&#20204;&#35265;&#25105;&#37117;&#24555;&#19981;&#34892;&#20102;&#65292;&#23601;&#24102;&#25105;&#21040;&#30465;&#22478;&#30340;&#22823;&#21307;&#38498;&#21435;&#26816;&#26597;&#12290;&#26816;&#26597;&#32467;&#26524;&mdash;&mdash;&#25105;&#24739;&#20102;&#39135;&#36947;&#30284;&#19988;&#24050;&#21040;&#26202;&#26399;&#65292;&#36824;&#26377;&#19968;&#20123;&#20854;&#23427;&#26434;&#30149;&#12290;&#21307;&#29983;&#35748;&#20026;&#27809;&#26377;&#27835;&#24840;&#30340;&#24076;&#26395;&#65292;&#19981;&#32473;&#27835;&#20102;&#65292;&#23601;&#35753;&#25105;&#31561;&#27515;&#20102;&#12290;<br /><br />&#36825;&#26102;&#22969;&#22969;&#26469;&#30475;&#25105;&#65292;&#24110;&#21161;&#25105;&#65292;&#21578;&#35785;&#25105;&#65292;&#21482;&#26377;&#20462;&#28860;&#22823;&#27861;&#25165;&#26159;&#21807;&#19968;&#30340;&#20986;&#36335;&#12290;&#36825;&#26102;&#25105;&#23601;&#22312;&#24515;&#37324;&#36793;&#36319;&#24072;&#29238;&#35828;&#65306;&#24072;&#29238;&#65292;&#35831;&#24744;&#24110;&#24110;&#25105;&#65292;&#25937;&#25937;&#25105;&#36825;&#20010;&#19981;&#20105;&#27668;&#30340;&#24351;&#23376;&#21543;&#65281;&#25105;&#36319;&#23478;&#20154;&#35828;&#65306;&#25105;&#19981;&#20303;&#21307;&#38498;&#20102;&#65292;&#35201;&#22238;&#23478;&#65292;&#22238;&#23478;&#23398;&#27861;&#65292;&#28860;&#21151;&#12290;<br /><br />&#22238;&#21040;&#23478;&#37324;&#24525;&#30528;&#21095;&#28872;&#30140;&#30171;&#65292;&#22362;&#25345;&#27599;&#22825;&#28860;&#23436;&#20116;&#22871;&#21151;&#27861;&#65292;&#28982;&#21518;&#21548;&#24072;&#29238;&#30340;&#22823;&#36830;&#35762;&#27861;&#24405;&#38899;&#65292;&#25105;&#30340;&#36523;&#20307;&#19968;&#22825;&#27604;&#19968;&#22825;&#22909;&#20102;&#36215;&#26469;&#12290;<br /><br />&#30001;&#20110;&#24515;&#24615;&#27809;&#26377;&#25552;&#39640;&#19978;&#26469;&#65292;&#20799;&#22899;&#20204;&#35265;&#25105;&#36523;&#20307;&#30149;&#30151;&#65288;&#20551;&#30456;&#65289;&#36824;&#27809;&#23436;&#20840;&#21435;&#38500;&#65292;&#23601;&#35828;&#65306;&#22920;&#65292;&#25105;&#20204;&#21435;&#32473;&#20320;&#20080;&#19968;&#21482;&#40150;&#26469;&#32473;&#20320;&#29042;&#27748;&#21917;&#65292;&#25226;&#36523;&#20307;&#34917;&#19968;&#34917;&#12290;&#25105;&#29992;&#20154;&#24515;&#23545;&#24453;&#36825;&#20107;&#65292;&#27809;&#26377;&#21453;&#23545;&#65292;&#23601;&#21917;&#20102;&#19968;&#23567;&#30871;&#40150;&#27748;&#12290;&#40150;&#27748;&#21018;&#19979;&#32922;&#65292;&#33016;&#37096;&#24320;&#22987;&#21095;&#30171;&#12289;&#21589;&#21520;&#12290;&#36825;&#19968;&#21520;&#23601;&#38271;&#36798;&#20004;&#20010;&#22810;&#26376;&#20043;&#20037;&#12290;&#36523;&#20307;&#20877;&#19968;&#27425;&#22238;&#21040;&#20102;&#20197;&#21069;&#65292;&#19981;&#33021;&#21507;&#65292;&#19981;&#33021;&#21917;&#65292;&#26356;&#19981;&#33021;&#30561;&#35273;&#65292;&#30140;&#30171;&#38590;&#24525;&#12290;<br /><br />&#25105;&#30693;&#36947;&#21448;&#38169;&#20102;&#12290;&#20316;&#20026;&#19968;&#20010;&#28860;&#21151;&#20154;&#65292;&#27809;&#26377;&#21548;&#24072;&#29238;&#30340;&#35805;&#12290;&#24072;&#29238;&#22312;&#12298;&#36716;&#27861;&#36718;&#12299;&#20013;&#35828;&#65306;&ldquo;&#26432;&#29983;&#36825;&#20010;&#38382;&#39064;&#24456;&#25935;&#24863;&#65292;&#23545;&#28860;&#21151;&#20154;&#26469;&#35828;&#65292;&#25105;&#20204;&#35201;&#27714;&#20063;&#27604;&#36739;&#20005;&#26684;&#65292;&#28860;&#21151;&#20154;&#19981;&#33021;&#26432;&#29983;&#12290;&rdquo;&ldquo;&#26432;&#29983;&#20250;&#36896;&#25104;&#24456;&#22823;&#30340;&#19994;&#21147;&#12290;&rdquo;&#36825;&#40150;&#34429;&#28982;&#19981;&#26159;&#25105;&#20146;&#25163;&#26432;&#30340;&#65292;&#21487;&#23427;&#26159;&#20026;&#20102;&#25105;&#25165;&#34987;&#26432;&#30340;&#21568;&#65281;&#36825;&#30171;&#33510;&#21644;&#39764;&#38590;&#19981;&#27491;&#26159;&#33258;&#24049;&#20154;&#20026;&#30340;&#25307;&#26469;&#30340;&#22043;&#12290;<br /><br />&#23601;&#22312;&#25105;&#24555;&#35201;&#22833;&#21435;&#32905;&#36523;&#30340;&#26102;&#20505;&#65292;&#24351;&#24351;&#12289;&#22969;&#22969;&#21448;&#26469;&#25105;&#23478;&#24110;&#21161;&#25105;&#65292;&#40723;&#21169;&#25105;&#31934;&#36914;&#65292;&#21644;&#25105;&#19968;&#36215;&#23398;&#27861;&#12289;&#21457;&#27491;&#24565;&#65292;&#20840;&#30424;&#21542;&#23450;&#26087;&#21183;&#21147;&#30340;&#19968;&#20999;&#37034;&#24694;&#23433;&#25490;&#65292;&#21542;&#23450;&#26087;&#21183;&#21147;&#32473;&#25105;&#20462;&#28860;&#36335;&#19978;&#21046;&#36896;&#30340;&#19968;&#20999;&#30149;&#19994;&#20551;&#30456;&#21644;&#38556;&#30861;&#12290;<br /><br />&#36890;&#36807;&#23398;&#27861;&#12289;&#28860;&#21151;&#65292;&#20462;&#24515;&#24615;&#65292;&#25972;&#28857;&#21457;&#27491;&#24565;&#65292;&#36935;&#20107;&#21521;&#20869;&#25214;&#65292;&#25105;&#36523;&#20307;&#21448;&#19968;&#22825;&#22825;&#22909;&#36215;&#26469;&#12290;&#26368;&#21518;&#30154;&#24840;&#12290;&#20799;&#22899;&#20204;&#20174;&#25105;&#30340;&#32463;&#21382;&#20013;&#35265;&#35777;&#20102;&#22823;&#27861;&#30340;&#23041;&#21147;&#12289;&#31070;&#22855;&#21644;&#32654;&#22909;&#65292;&#37117;&#33258;&#35273;&#30340;&#20316;&#20102;&ldquo;&#19977;&#36864;&rdquo;&#65288;&#36864;&#20986;&#20013;&#20849;&#20826;&#12289;&#22242;&#12289;&#38431;&#65289;&#65292;&#24182;&#36208;&#36914;&#22823;&#27861;&#20462;&#28860;&#12290;&#29616;&#22312;&#65292;&#20182;&#20204;&#27599;&#22825;&#37117;&#25277;&#20986;&#26102;&#38388;&#36319;&#25105;&#19968;&#36215;&#23398;&#27861;&#12289;&#28860;&#21151;&#12290;&#25105;&#20204;&#36825;&#20010;&#20462;&#28860;&#20043;&#23478;&#65292;&#27599;&#22825;&#24184;&#31119;&#30340;&#27792;&#28020;&#22312;&#22823;&#27861;&#20013;&#12290;<br /><br />&#27880;&#65306;<br />[1] &#26446;&#27946;&#24535;&#24072;&#29238;&#33879;&#20316;&#65306;&#12298;&#31934;&#36914;&#35201;&#26088;&#12299;&#12296;&#22823;&#27861;&#19981;&#21487;&#31363;&#12297;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#20462;&#28860;" rel="tag">&#20462;&#28860;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-3-16</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#39135;&#36947;&#30284;&#26202;&#26399;&#24739;&#32773;&#30340;&#37325;&#29983;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-8-23">&#8220;&#20320;&#20204;&#36523;&#19978;&#25955;&#21457;&#20986;&#24456;&#24378;&#30340;&#33021;&#37327;&#8221;</a></li>
<li><a href="/t-3-30">&#36523;&#24739;&#20004;&#30284;&#30151; &#20462;&#22823;&#27861;&#21518;&#19981;&#27835;&#32780;&#24840;</a></li>
<li><a href="/t-4-34">&#25105;&#29616;&#22312;&#36873;&#25321;&#30340;&#20154;&#29983;</a></li>
<li><a href="/t-4-37">&#8220;&#36947;&#22763;&#24459;&#24072;&#8221;&#36935;&#21040;&#30495;&#27491;&#30340;&#20462;&#28860;&#65288;&#22270;&#65289;</a></li>
<li><a href="/t-4-31">&#12304;&#35270;&#39057;&#12305;NASA&#24037;&#31243;&#24072;&#65306;&#19968;&#26397;&#35823;&#35299;&#25955; &#36367;&#19978;&#20462;&#28860;&#36335;</a></li>
<li><a href="/t-4-32">&#36831;&#21040;12&#24180;&#30340;&#32536;&#20998;</a></li>
<li><a href="/t-4-33">&#19968;&#26412;&#22855;&#20070;&#35753;&#29983;&#21629;&#20877;&#36896;</a></li>
<li><a href="/t-17-48">&#21385;&#23475;&#65281;&#20840;&#30495;&#23447;&#24072;&#23609;&#24535;&#24179;&#34987;&#20154;&#30733;&#22836; &#31455;&#26080;&#21160;&#20110;&#34935;</a></li>
<li><a href="/t-4-38">&#36234;&#21335;&#38738;&#24180;&#65306;&#25105;&#21644;&#23478;&#20154;&#20462;&#28860;&#27861;&#36718;&#22823;&#27861;&#21463;&#30410;</a></li>
<li><a href="/t-18-49">&#21476;&#20195;&#20462;&#28860;&#25925;&#20107; &#23547;&#20315;&#21521;&#36947;&#20986;&#21151;&#33021;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-3-56">&#35802;&#24565;&#8220;&#27861;&#36718;&#22823;&#27861;&#22909;&#8221;&#12288;&#33008;&#33146;&#30284;&#24739;&#32773;&#24247;&#22797;</a></li><li>&#8226; <a href="/t-3-55">&#24351;&#24351;&#30340;&#24184;&#36816;&#65306;&#30284;&#32454;&#32990;&#19981;&#35265;&#20102;</a></li><li>&#8226; <a href="/t-3-54">&#20462;&#22823;&#27861;&#65292;&#34987;&#30149;&#25240;&#30952;&#20843;&#24180;&#30340;&#22905;&#19968;&#21608;&#24247;&#22797;</a></li><li>&#8226; <a href="/t-3-53">&#20013;&#22269;&#22823;&#38470;&#19968;&#20301;&#21307;&#23398;&#25945;&#25480;&#30340;&#33258;&#36848;</a></li><li>&#8226; <a href="/t-3-52">&#24072;&#23562;&#32473;&#25105;&#28165;&#29702;&#36523;&#20307;&#12288;&#32925;&#30284;&#28040;&#22833;&#20102;</a></li><li>&#8226; <a href="/t-3-51">&#20462;&#22823;&#27861;&#12288;&#27515;&#31070;&#19982;&#25105;&#25830;&#32937;&#32780;&#36807;</a></li><li>&#8226; <a href="/t-3-50">&#19968;&#20301;&#28107;&#24052;&#30244;&#30284;&#30151;&#24739;&#32773;&#30340;&#32477;&#22788;&#36898;&#29983;</a></li><li>&#8226; <a href="/t-3-49">&#24739;&#39037;&#30142;&#30340;&#31934;&#33521;&#20204;&#32477;&#22788;&#36898;&#29983;&#30340;&#25925;&#20107;</a></li><li>&#8226; <a href="/t-3-48">&#35835;&#19968;&#26412;&#12298;&#36716;&#27861;&#36718;&#12299;&#12288;&#20057;&#32925;&#30149;&#22909;&#20102;</a></li><li>&#8226; <a href="/t-3-47">&#32925;&#30284;&#19981;&#27835;&#32780;&#24840; &#28595;&#36234;&#21335;&#35028;&#21830;&#20154;&#33258;&#36848;&#31070;&#22855;&#32463;&#21382;&#12304;&#22270;&#12305;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-3-16" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
