<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#26032;&#23398;&#21592;&#65306;&#24739;&#32477;&#30151;&#26080;&#26395;&#31561;&#27515;&#12288;&#20462;&#22823;&#27861;&#36215;&#27515;&#22238;&#29983; - &#31067;&#30149;&#20581;&#36523; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#31067;&#30149;&#20581;&#36523; - &lt;p&gt;&#25991;: &#23665;&#19996;&#26032;&#23398;&#21592;&lt;br /&gt;&lt;br /&gt;&lt;br /&gt;&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#20845;&#24180;&#20845;&#26376;&#20108;&#21313;&#20845;&#26085;&#12305;&#25105;&#20170;&#24180;&#20845;&#21313;&#19977;&#23681;&#12290;&#26159;&#27861;&#36718;&#22823;&#27861;&#26032;&#23398;&#21592;&#12290;&#20108;&#38646;&#19968;&#19977;&#24180;&#65292;&#25105;&#34987;&#26597;&#20986;&#24471;&#20102;&#39135;&#36947;&#30284;&#65292;&#22312;&#21307;&#38498;&#20570;&#20102;&#25163;&#26415;&#12290;&#20004;&#24180;&#21518;&#65292;&#30149;&#24773;&#24694;&#21270;&#65292;&#21448;&#20303;&#36914;&#20102;&#21307;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#26032;&#23398;&#21592;&#65306;&#24739;&#32477;&#30151;&#26080;&#26395;&#31561;&#27515;&#12288;&#20462;&#22823;&#27861;&#36215;&#27515;&#22238;&#29983;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2016/06/28 &#8226; &#20849;4622&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#25991;: &#23665;&#19996;&#26032;&#23398;&#21592;<br /><br /><br />&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#20845;&#24180;&#20845;&#26376;&#20108;&#21313;&#20845;&#26085;&#12305;&#25105;&#20170;&#24180;&#20845;&#21313;&#19977;&#23681;&#12290;&#26159;&#27861;&#36718;&#22823;&#27861;&#26032;&#23398;&#21592;&#12290;&#20108;&#38646;&#19968;&#19977;&#24180;&#65292;&#25105;&#34987;&#26597;&#20986;&#24471;&#20102;&#39135;&#36947;&#30284;&#65292;&#22312;&#21307;&#38498;&#20570;&#20102;&#25163;&#26415;&#12290;&#20004;&#24180;&#21518;&#65292;&#30149;&#24773;&#24694;&#21270;&#65292;&#21448;&#20303;&#36914;&#20102;&#21307;&#38498;&#12290;&#32463;&#36807;&#20102;&#20845;&#20010;&#30103;&#31243;&#30340;&#21270;&#30103;&#21644;&#20845;&#20010;&#30103;&#31243;&#30340;&#25918;&#30103;&#27835;&#30103;&#21518;&#65292;&#30149;&#24773;&#19981;&#20294;&#27809;&#26377;&#20943;&#36731;&#65292;&#21453;&#32780;&#26356;&#37325;&#20102;&#65292;&#21971;&#23376;&#22070;&#21713;&#20960;&#20046;&#35828;&#19981;&#20986;&#35805;&#20102;&#65292;&#36305;&#32922;&#25289;&#31232;&#20063;&#26377;&#19977;&#24180;&#22810;&#20102;&#65292;&#27599;&#22825;&#24456;&#39057;&#32321;&#30340;&#36305;&#21397;&#25152;&#65292;&#30333;&#22825;&#26202;&#19978;&#37117;&#27490;&#19981;&#20303;&#30340;&#36305;&#65292;&#21507;&#33647;&#25171;&#38024;&#37117;&#19981;&#22909;&#20351;&#12290;<br />&#25105;&#23601;&#25214;&#21307;&#29983;&#23547;&#27714;&#24110;&#21161;&#65292;&#21307;&#29983;&#35753;&#25105;&#33258;&#24049;&#30475;&#30475;&#32473;&#25105;&#25293;&#30340;CT&#12289;&#24425;&#36229;&#29255;&#23376;&#65292;&#35828;&#24050;&#32463;&#27809;&#20160;&#20040;&#21150;&#27861;&#20102;&#65292;&#20063;&#19981;&#29992;&#20877;&#20303;&#38498;&#20102;&#12290;&#25105;&#22238;&#23478;&#21518;&#25972;&#22825;&#22312;&#30149;&#30171;&#20013;&#29006;&#29100;&#65292;&#33510;&#19981;&#22570;&#35328;&#65292;&#22810;&#23569;&#27425;&#24819;&#24178;&#33030;&#19978;&#21514;&#33258;&#26432;&#21543;&#65292;&#19968;&#20102;&#30334;&#20102;&#12290;<br /><br />&#22971;&#23376;&#30475;&#25105;&#21463;&#32618;&#65292;&#23601;&#23545;&#25105;&#35828;&#65306;&ldquo;&#23401;&#23376;&#22905;&#20108;&#23016;&#20462;&#28860;&#27861;&#36718;&#21151;&#65292;&#36523;&#20307;&#19968;&#30452;&#24456;&#22909;&#65292;&#31934;&#31070;&#24555;&#20048;&#65292;&#35201;&#19981;&#20320;&#20063;&#23398;&#21543;&#65311;&rdquo;&#25105;&#22240;&#30456;&#20449;&#20013;&#20849;&#37034;&#20826;&#35820;&#34065;&#27861;&#36718;&#21151;&#30340;&#23459;&#20256;&#65292;&#22362;&#20915;&#19981;&#23398;&#12290;&#22810;&#23569;&#27425;&#22971;&#23376;&#35828;&ldquo;&#25105;&#36319;&#20320;&#35828;&#20010;&#20107;&hellip;&hellip;&rdquo;&#25105;&#23601;&#25171;&#26029;&#22905;&#65306;&ldquo;&#20320;&#19981;&#35201;&#35828;&#20102;&#65292;&#25105;&#30693;&#36947;&#20320;&#21448;&#35201;&#25105;&#23398;&#27861;&#36718;&#21151;&#65292;&#25105;&#19981;&#20250;&#23398;&#30340;&#12290;&rdquo;&#24590;&#22856;&#30149;&#30171;&#38590;&#24525;&#65292;&#25105;&#21482;&#22909;&#35753;&#23401;&#23376;&#21435;&#21307;&#38498;&#20080;&#27490;&#30171;&#33647;&#26469;&#21193;&#24378;&#32500;&#25345;&#12290;&#23401;&#23376;&#30475;&#25105;&#36825;&#26679;&#30171;&#33510;&#65292;&#23601;&#21435;&#24066;&#21307;&#38498;&#32473;&#25105;&#21150;&#29702;&#20303;&#38498;&#25163;&#32493;&#65292;&#21487;&#26159;&#21307;&#29983;&#35828;&#19981;&#38656;&#35201;&#20102;&#65292;&#27809;&#29992;&#20102;&#65292;&#21035;&#20877;&#33457;&#37027;&#20010;&#20900;&#26505;&#38065;&#20102;&#12290;&#25105;&#30495;&#26159;&#27963;&#22815;&#20102;&#12290;<br /><br />&#19968;&#22825;&#65292;&#22971;&#23376;&#21644;&#22905;&#20108;&#22969;&#20080;&#26469;&#20102;DVD&#26426;&#65292;&#25918;&#26446;&#27946;&#24535;&#22823;&#24072;&#30340;&#35762;&#27861;&#35753;&#25105;&#30475;&#12290;&#22971;&#23376;&#21149;&#36947;&#65306;&ldquo;&#20320;&#30340;&#30149;&#21307;&#29983;&#37117;&#35828;&#24050;&#32463;&#27809;&#26377;&#21150;&#27861;&#27835;&#20102;&#65292;&#20320;&#21482;&#26377;&#36825;&#19968;&#26465;&#36335;&#20102;&#65292;&#35828;&#19981;&#23450;&#20320;&#23398;&#20102;&#27861;&#36718;&#22823;&#27861;&#23601;&#22909;&#20102;&#12290;&#20320;&#23601;&#21548;&#19968;&#27425;&#21543;&#65292;&#21035;&#20877;&#22266;&#25191;&#20102;&#12290;&rdquo;&#25105;&#25265;&#30528;&#20284;&#20449;&#38750;&#20449;&#30340;&#24515;&#24577;&#65292;&#24320;&#22987;&#30475;&#36215;&#20102;&#26446;&#22823;&#24072;&#30340;&#35762;&#27861;&#12290;&#36825;&#19968;&#30475;&#65292;&#25105;&#23601;&#21548;&#36914;&#21435;&#20102;&#65292;&#26446;&#22823;&#24072;&#35762;&#30340;&#30495;&#22909;&#21834;&#65281;&#37117;&#26159;&#21578;&#35785;&#20154;&#20026;&#20160;&#20040;&#35201;&#20570;&#20010;&#22909;&#20154;&#12289;&#24590;&#20040;&#26679;&#21435;&#20570;&#20010;&#22909;&#20154;&#30340;&#36947;&#29702;&#65292;&#21738;&#37324;&#20687;&#20013;&#20849;&#37034;&#20826;&#36896;&#35875;&#23459;&#20256;&#30340;&#37027;&#26679;&#21834;&#65281;<br /><br />&#22855;&#36857;&#20986;&#29616;&#20102;&#65281;&#21040;&#22812;&#38388;&#26102;&#20998;&#65292;&#25105;&#30340;&#36523;&#20307;&#20986;&#29616;&#20102;&#28040;&#19994;&#29366;&#24577;&#65292;&#27985;&#36523;&#20986;&#27735;&#65292;&#33016;&#37096;&#20986;&#29616;&#24456;&#22810;&#32418;&#35910;&#35910;&#65292;&#38750;&#24120;&#30162;&#65292;&#24182;&#19988;&#21457;&#36215;&#20102;&#39640;&#28903;&#36798;&#21040;&#25668;&#27663;&#19977;&#21313;&#20061;&#24230;&#12290;&#21040;&#31532;&#20108;&#22825;&#26089;&#19978;&#65292;&#21971;&#23376;&#19981;&#30140;&#20102;&#65292;&#33021;&#35828;&#20986;&#35805;&#20102;&#65292;&#24863;&#35273;&#36523;&#20307;&#30340;&#30151;&#29366;&#20063;&#26377;&#25152;&#20943;&#36731;&#12290;&#20294;&#26159;&#25289;&#32922;&#23376;&#21364;&#27809;&#26377;&#22909;&#36716;&#65292;&#22909;&#20687;&#36824;&#25289;&#30340;&#26356;&#21385;&#23475;&#20102;&#65292;&#25105;&#24605;&#24819;&#20013;&#26377;&#20123;&#30097;&#24785;&#65292;&#19981;&#30693;&#22914;&#20309;&#26159;&#22909;&#12290;&#20108;&#22969;&#23601;&#35831;&#26469;&#20102;&#19968;&#20301;&#22823;&#27861;&#24351;&#23376;&#36319;&#25105;&#22312;&#27861;&#19978;&#20132;&#27969;&#65292;&#20351;&#25105;&#26126;&#30333;&#20102;&#24456;&#22810;&#20107;&#24773;&#65292;&#21482;&#35201;&#30495;&#27491;&#20449;&#24072;&#20449;&#27861;&#65292;&#30495;&#27491;&#25918;&#19979;&#24515;&#26469;&#20462;&#28860;&#65292;&#24072;&#29238;&#23601;&#20250;&#25226;&#25105;&#24403;&#20316;&#24351;&#23376;&#26469;&#24102;&#65292;&#23601;&#20250;&#20174;&#26032;&#23433;&#25490;&#25105;&#30340;&#20154;&#29983;&#36947;&#36335;&#65292;&#23601;&#20250;&#32473;&#25105;&#20928;&#21270;&#36523;&#20307;&#12290;<br /><br />&#25105;&#26126;&#30333;&#20102;&#36825;&#20123;&#36947;&#29702;&#21518;&#24515;&#24819;&#65306;&#25105;&#37117;&#36825;&#26679;&#20102;&#65292;&#36824;&#26377;&#20160;&#20040;&#25918;&#19981;&#19979;&#30340;&#21602;&#65311;&#25105;&#20915;&#23450;&#23601;&#19968;&#24515;&#20462;&#28860;&#27861;&#36718;&#22823;&#27861;&#20102;&#65281;&#19981;&#20037;&#65292;&#25105;&#30495;&#30340;&#26159;&#26080;&#30149;&#19968;&#36523;&#36731;&#20102;&#65292;&#32922;&#23376;&#20063;&#22909;&#20102;&#65292;&#21971;&#23376;&#20063;&#19981;&#20877;&#21713;&#20102;&#65292;&#39277;&#37327;&#20063;&#22686;&#22823;&#20102;&#65292;&#36208;&#36335;&#36208;&#22810;&#36828;&#37117;&#19981;&#32047;&#65292;&#20840;&#36523;&#24863;&#35273;&#24456;&#36731;&#26494;&#12290;&#23478;&#37324;&#20154;&#37117;&#30475;&#21040;&#25105;&#36215;&#27515;&#22238;&#29983;&#20102;&#65292;&#32418;&#20809;&#28385;&#38754;&#65292;&#20877;&#20063;&#19981;&#21463;&#30149;&#30171;&#30340;&#25240;&#30952;&#20102;&#65292;&#22823;&#23478;&#19981;&#30693;&#26377;&#22810;&#39640;&#20852;&#12290;<br /><br />&#30001;&#20110;&#27743;&#27901;&#27665;&#21457;&#21160;&#36843;&#23475;&#27861;&#36718;&#21151;&#65292;&#36825;&#20040;&#22810;&#24180;&#26469;&#25105;&#21548;&#20449;&#20102;&#37034;&#24694;&#35854;&#35328;&#65292;&#26080;&#35770;&#23478;&#20154;&#24590;&#20040;&#36319;&#25105;&#35828;&#27861;&#36718;&#22823;&#27861;&#22909;&#25105;&#37117;&#19981;&#30456;&#20449;&#65292;&#30495;&#26159;&#23475;&#20154;&#19981;&#27973;&#21834;&#65281;&#20849;&#20135;&#24694;&#20826;&#27531;&#37239;&#36843;&#23475;&#27861;&#36718;&#22823;&#27861;&#65292;&#30495;&#26159;&#22825;&#29702;&#19981;&#23481;&#65281;&#36825;&#26159;&#27861;&#36718;&#22823;&#27861;&#25405;&#25937;&#20102;&#25105;&#30340;&#29983;&#21629;&#65292;&#26159;&#25105;&#20146;&#36523;&#39564;&#35777;&#30340;&#65292;&#21315;&#35328;&#19975;&#35821;&#37117;&#26080;&#27861;&#34920;&#36798;&#25105;&#23545;&#26446;&#27946;&#24535;&#32769;&#24072;&#30340;&#24863;&#24681;&#20043;&#24515;&#65292;&#35874;&#35874;&#26446;&#22823;&#24072;&#30340;&#25937;&#21629;&#20043;&#24681;&#65281;<br /><br />&#24072;&#24681;&#38590;&#25253;&#65292;&#25105;&#19968;&#23450;&#22909;&#22909;&#20462;&#28860;&#12290;&#25105;&#27599;&#22825;&#38500;&#20102;&#23398;&#27861;&#12289;&#28860;&#21151;&#20043;&#22806;&#65292;&#25105;&#23601;&#26159;&#21435;&#21521;&#20154;&#20204;&#27946;&#25196;&#27861;&#36718;&#22823;&#27861;&#65292;&#21578;&#35785;&#19990;&#20154;&#25105;&#23601;&#26159;&#19968;&#20010;&#21307;&#38498;&#21028;&#20102;&#27515;&#21009;&#30340;&#39135;&#36947;&#30284;&#26202;&#26399;&#30340;&#19981;&#24184;&#20043;&#20154;&#65292;&#36890;&#36807;&#20462;&#28860;&#27861;&#36718;&#22823;&#27861;&#21448;&#33719;&#24471;&#20102;&#31532;&#20108;&#27425;&#29983;&#21629;&#30340;&#24184;&#36816;&#20043;&#20154;&#65281;&#25105;&#21578;&#35785;&#19990;&#20154;&#27861;&#36718;&#22823;&#27861;&#26159;&#24230;&#20154;&#30340;&#20315;&#27861;&#65292;&#21315;&#19975;&#19981;&#35201;&#20877;&#21548;&#20449;&#20849;&#20135;&#37034;&#20826;&#21644;&#27743;&#39764;&#22836;&#30340;&#27450;&#19990;&#35854;&#35328;&#20102;&#12290;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#28860;&#21151;" rel="tag">&#28860;&#21151;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-3-28</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#26032;&#23398;&#21592;&#65306;&#24739;&#32477;&#30151;&#26080;&#26395;&#31561;&#27515;&#12288;&#20462;&#22823;&#27861;&#36215;&#27515;&#22238;&#29983;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-3-54">&#20462;&#22823;&#27861;&#65292;&#34987;&#30149;&#25240;&#30952;&#20843;&#24180;&#30340;&#22905;&#19968;&#21608;&#24247;&#22797;</a></li>
<li><a href="/t-3-44">&#20108;&#26681;&#31563;&#39592;&#39592;&#25240;&#20843;&#22825;&#31070;&#22855;&#30154;&#24840;</a></li>
<li><a href="/t-3-45">&#27861;&#36718;&#21151;&#31119;&#30410;&#31038;&#20250;&#8212;&#8212;&#21307;&#25252;&#31687;&#65288;&#19968;&#65289;</a></li>
<li><a href="/t-3-46">&#27861;&#36718;&#21151;&#31119;&#30410;&#31038;&#20250;&#8212;&#8212;&#21307;&#25252;&#31687;&#65288;&#20108;&#65289;</a></li>
<li><a href="/t-3-47">&#32925;&#30284;&#19981;&#27835;&#32780;&#24840; &#28595;&#36234;&#21335;&#35028;&#21830;&#20154;&#33258;&#36848;&#31070;&#22855;&#32463;&#21382;&#12304;&#22270;&#12305;</a></li>
<li><a href="/t-4-12">&#26032;&#24351;&#23376;&#65306;&#33021;&#24471;&#27861;&#65292;&#25105;&#26159;&#22810;&#20040;&#24184;&#36816;</a></li>
<li><a href="/t-5-5">&#27861;&#22269;&#28207;&#21475;&#22478;&#24066;&#21152;&#33713;&#21916;&#36814;&#27861;&#36718;&#22823;&#27861;</a></li>
<li><a href="/t-3-9">&#26032;&#23398;&#21592;&#65306;&#20108;&#21313;&#19977;&#24180;&#39592;&#39635;&#28814; &#22235;&#21313;&#20116;&#22825;&#24247;&#22797;</a></li>
<li><a href="/t-4-7">&#25105;&#26159;&#24590;&#26679;&#36208;&#20837;&#22823;&#27861;&#20462;&#28860;&#30340;</a></li>
<li><a href="/t-4-9">&#21103;&#24635;&#24037;&#31243;&#24072;&#65306;&#12298;&#36716;&#27861;&#36718;&#12299;&#25226;&#25105;&#30340;&#22256;&#24785;&#20840;&#35299;&#24320;&#20102;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-3-56">&#35802;&#24565;&#8220;&#27861;&#36718;&#22823;&#27861;&#22909;&#8221;&#12288;&#33008;&#33146;&#30284;&#24739;&#32773;&#24247;&#22797;</a></li><li>&#8226; <a href="/t-3-55">&#24351;&#24351;&#30340;&#24184;&#36816;&#65306;&#30284;&#32454;&#32990;&#19981;&#35265;&#20102;</a></li><li>&#8226; <a href="/t-3-54">&#20462;&#22823;&#27861;&#65292;&#34987;&#30149;&#25240;&#30952;&#20843;&#24180;&#30340;&#22905;&#19968;&#21608;&#24247;&#22797;</a></li><li>&#8226; <a href="/t-3-53">&#20013;&#22269;&#22823;&#38470;&#19968;&#20301;&#21307;&#23398;&#25945;&#25480;&#30340;&#33258;&#36848;</a></li><li>&#8226; <a href="/t-3-52">&#24072;&#23562;&#32473;&#25105;&#28165;&#29702;&#36523;&#20307;&#12288;&#32925;&#30284;&#28040;&#22833;&#20102;</a></li><li>&#8226; <a href="/t-3-51">&#20462;&#22823;&#27861;&#12288;&#27515;&#31070;&#19982;&#25105;&#25830;&#32937;&#32780;&#36807;</a></li><li>&#8226; <a href="/t-3-50">&#19968;&#20301;&#28107;&#24052;&#30244;&#30284;&#30151;&#24739;&#32773;&#30340;&#32477;&#22788;&#36898;&#29983;</a></li><li>&#8226; <a href="/t-3-49">&#24739;&#39037;&#30142;&#30340;&#31934;&#33521;&#20204;&#32477;&#22788;&#36898;&#29983;&#30340;&#25925;&#20107;</a></li><li>&#8226; <a href="/t-3-48">&#35835;&#19968;&#26412;&#12298;&#36716;&#27861;&#36718;&#12299;&#12288;&#20057;&#32925;&#30149;&#22909;&#20102;</a></li><li>&#8226; <a href="/t-3-47">&#32925;&#30284;&#19981;&#27835;&#32780;&#24840; &#28595;&#36234;&#21335;&#35028;&#21830;&#20154;&#33258;&#36848;&#31070;&#22855;&#32463;&#21382;&#12304;&#22270;&#12305;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-3-28" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
