<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#26032;&#23398;&#21592;&#65306;&#24471;&#27861;&#28860;&#21151;&#12288;&#32954;&#30284;&#30154;&#24840; - &#31067;&#30149;&#20581;&#36523; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#31067;&#30149;&#20581;&#36523; - &lt;p&gt;&#25991;&#65295;&#22823;&#38470;&#22823;&#27861;&#24351;&#23376;&lt;/p&gt;
&lt;p&gt;&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#19977;&#24180;&#20108;&#26376;&#20108;&#21313;&#19968;&#26085;&#12305;&#25105;&#20170;&#24180;&#20116;&#21313;&#20061;&#23681;&#65292;&#26159;&#20108;&#38646;&#19968;&#19968;&#24180;&#20843;&#26376;&#21916;&#24471;&#22823;&#27861;&#30340;&#12290;&#22823;&#27861;&#22312;&#25105;&#36523;&#19978;&#21457;&#29983;&#20102;&#24456;&#22810;&#31070;&#22855;&#30340;&#20107;&#24773;&#65292;&#20889;&#20986;&#26469;&#19982;&#22823;&#23478;&#20998;&#20139;&#12290;&lt;br /&gt;&#20108;&#38646;&#19968;&#19968;&#24180;&#20845;&#26376;&#65292;&#21333;&#20301;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#26032;&#23398;&#21592;&#65306;&#24471;&#27861;&#28860;&#21151;&#12288;&#32954;&#30284;&#30154;&#24840;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2013/08/13 &#8226; &#20849;7509&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#25991;&#65295;&#22823;&#38470;&#22823;&#27861;&#24351;&#23376;</p>
<p>&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#19977;&#24180;&#20108;&#26376;&#20108;&#21313;&#19968;&#26085;&#12305;&#25105;&#20170;&#24180;&#20116;&#21313;&#20061;&#23681;&#65292;&#26159;&#20108;&#38646;&#19968;&#19968;&#24180;&#20843;&#26376;&#21916;&#24471;&#22823;&#27861;&#30340;&#12290;&#22823;&#27861;&#22312;&#25105;&#36523;&#19978;&#21457;&#29983;&#20102;&#24456;&#22810;&#31070;&#22855;&#30340;&#20107;&#24773;&#65292;&#20889;&#20986;&#26469;&#19982;&#22823;&#23478;&#20998;&#20139;&#12290;<br />&#20108;&#38646;&#19968;&#19968;&#24180;&#20845;&#26376;&#65292;&#21333;&#20301;&#20307;&#26816;&#26102;&#21457;&#29616;&#25105;&#30340;&#32954;&#37096;&#26377;&#22359;&#38452;&#24433;&#65292;&#20877;&#21435;&#22806;&#38754;&#21307;&#38498;&#26816;&#26597;&#65292;&#30830;&#35786;&#26159;&#32954;&#30284;&#20013;&#26399;&#65292;&#21307;&#29983;&#35828;&#24517;&#39035;&#39532;&#19978;&#25163;&#26415;&#65292;&#21542;&#21017;&#23601;&#20250;&#25193;&#25955;&#12290;&#23478;&#37324;&#20154;&#37117;&#21523;&#22351;&#20102;&#65292;&#21448;&#25285;&#24515;&#21448;&#30528;&#24613;&#12290;&#25105;&#30340;&#31934;&#31070;&#20063;&#23849;&#28291;&#20102;&#65292;&#19981;&#24819;&#25163;&#26415;&#65292;&#21407;&#22240;&#26159;&#23478;&#37324;&#36824;&#26377;&#19968;&#20010;&#30284;&#30151;&#30149;&#20154;&#27491;&#22312;&#27835;&#30103;&#20013;&#65292;&#32463;&#27982;&#21387;&#21147;&#24456;&#22823;&#65307;&#32780;&#19988;&#25163;&#26415;&#30340;&#39118;&#38505;&#20063;&#22823;&#65292;&#19975;&#19968;&#22833;&#36133;&#65292;&#25105;&#35813;&#24590;&#20040;&#21150;&#65311;&#23478;&#37324;&#36824;&#26377;&#19968;&#22534;&#20107;&#24773;&#31561;&#30528;&#25105;&#12290;</p>
<p>&#25105;&#24515;&#37324;&#21313;&#20998;&#30683;&#30462;&#12290;&#22312;&#21307;&#38498;&#33457;&#22253;&#37324;&#25955;&#27493;&#26102;&#65292;&#30896;&#21040;&#19968;&#20010;&#22909;&#24515;&#20154;&#65292;&#22905;&#30475;&#20986;&#20102;&#25105;&#30340;&#24515;&#20107;&#65292;&#25105;&#23601;&#25226;&#19968;&#20999;&#37117;&#21578;&#35785;&#20102;&#22905;&#12290;&#22905;&#24456;&#20851;&#24515;&#25105;&#65292;&#24314;&#35758;&#25105;&#25163;&#26415;&#65292;&#24182;&#21483;&#25105;&#19981;&#35201;&#23475;&#24597;&#65292;&#35828;&#21482;&#35201;&#25105;&#22362;&#20449;&#22823;&#27861;&#65292;&#22823;&#27861;&#24072;&#29238;&#23601;&#20250;&#20445;&#25252;&#25105;&#30340;&#12290;&#22905;&#32473;&#20102;&#25105;&#19968;&#24352;&#27861;&#36718;&#22823;&#27861;&#30495;&#30456;&#25252;&#36523;&#31526;&#65292;&#21578;&#35785;&#25105;&#65306;&#21482;&#35201;&#35802;&#24515;&#25964;&#24565;&ldquo;&#27861;&#36718;&#22823;&#27861;&#22909;&#12289;&#30495;&#21892;&#24525;&#22909;&rdquo;&#65292;&#20320;&#30340;&#25163;&#26415;&#20250;&#24456;&#39034;&#21033;&#30340;&#12290;</p>
<p>&#25105;&#30456;&#20449;&#20102;&#22909;&#20154;&#30340;&#35805;&#65292;&#20915;&#23450;&#25163;&#26415;&#12290;&#32467;&#26524;&#26159;&#30495;&#30340;&#65292;&#36825;&#20040;&#22823;&#30340;&#25163;&#26415;&#65292;&#19968;&#33324;&#37117;&#35201;&#20845;&#23567;&#26102;&#20197;&#19978;&#65292;&#32780;&#25105;&#30340;&#25163;&#26415;&#19977;&#20010;&#23567;&#26102;&#23601;&#20570;&#22909;&#20102;&#65292;&#25163;&#26415;&#20013;&#19968;&#20999;&#37117;&#24456;&#39034;&#21033;&#65292;&#36830;&#21307;&#29983;&#37117;&#27809;&#26377;&#24819;&#21040;&#36825;&#20040;&#24555;&#12289;&#36825;&#20040;&#39034;&#21033;&#23601;&#22909;&#20102;&#12290;&#32780;&#19988;&#25105;&#24674;&#22797;&#30340;&#20063;&#24456;&#22909;&#65292;&#20116;&#22825;&#23601;&#20986;&#38498;&#20102;&#65292;&#26082;&#30465;&#20102;&#26102;&#38388;&#21448;&#30465;&#20102;&#38065;&#12290;&#25105;&#24403;&#26102;&#23601;&#30693;&#36947;&#65292;&#36825;&#37117;&#26159;&#22823;&#27861;&#24072;&#29238;&#22312;&#24110;&#25105;&#12290;&#20986;&#38498;&#26102;&#65292;&#20027;&#27835;&#21307;&#29983;&#20877;&#19977;&#22065;&#21648;&#25105;&#19968;&#23450;&#35201;&#21435;&#21270;&#30103;&#65292;&#36824;&#24320;&#20102;&#19978;&#21315;&#20803;&#30340;&#20013;&#33647;&#65292;&#36825;&#26102;&#25105;&#24515;&#37324;&#26089;&#26377;&#25171;&#31639;&#20102;&#65292;&#20915;&#23450;&#22238;&#23478;&#23601;&#21435;&#25214;&#27861;&#36718;&#21151;&#24351;&#23376;&#25945;&#25105;&#23398;&#27861;&#28860;&#21151;&#12290;</p>
<p>&#35828;&#26469;&#20063;&#24039;&#65292;&#25105;&#21018;&#22238;&#21040;&#23478;&#65292;&#23601;&#26377;&#19968;&#20301;&#22823;&#27861;&#24351;&#23376;&#21040;&#25105;&#23478;&#20877;&#27425;&#21521;&#25105;&#20171;&#32461;&#22823;&#27861;&#12290;&#36825;&#20301;&#22823;&#27861;&#24351;&#23376;&#20108;&#38646;&#38646;&#20843;&#24180;&#23601;&#32473;&#25105;&#35762;&#20102;&#22823;&#27861;&#30495;&#30456;&#65292;&#24403;&#26102;&#25105;&#27809;&#26377;&#25509;&#21463;&#65292;&#19981;&#30456;&#20449;&#33021;&#26377;&#36825;&#20040;&#32654;&#22909;&#21644;&#31070;&#22855;&#30340;&#21151;&#27861;&#65292;&#38169;&#36807;&#20102;&#19977;&#24180;&#23453;&#36149;&#26102;&#20809;&#12290;&#25105;&#38750;&#24120;&#24863;&#21160;&#30340;&#23545;&#22905;&#35828;&#65306;&ldquo;&#35874;&#35874;&#20320;&#21448;&#26469;&#32473;&#25105;&#20256;&#22823;&#27861;&#20102;&#65292;&#19977;&#24180;&#21069;&#22914;&#26524;&#21548;&#20102;&#20320;&#30340;&#35805;&#35813;&#22810;&#22909;&#21834;&#65281;&rdquo;&#22905;&#35828;&#65306;&ldquo;&#20961;&#20107;&#37117;&#35762;&#32536;&#20221;&#65292;&#20170;&#22825;&#26159;&#24072;&#29238;&#35201;&#25105;&#26469;&#25937;&#20320;&#30340;&#12290;&rdquo;&#25105;&#35828;&#65306;&ldquo;&#35874;&#35874;&#24072;&#29238;&#65292;&#36825;&#27425;&#25105;&#19968;&#23450;&#35201;&#25235;&#20303;&#36825;&#21315;&#24180;&#38590;&#24471;&#30340;&#26426;&#32536;&#65292;&#32477;&#19981;&#36764;&#36127;&#24072;&#29238;&#30340;&#24904;&#24754;&#25937;&#24230;&#12290;&rdquo;</p>
<p>&#20174;&#37027;&#22825;&#36215;&#65292;&#25105;&#23601;&#24320;&#22987;&#35748;&#30495;&#23398;&#27861;&#28860;&#21151;&#65292;&#32463;&#24120;&#19982;&#32769;&#23398;&#21592;&#20132;&#27969;&#20999;&#30923;&#12290;&#25105;&#30340;&#36523;&#20307;&#24674;&#22797;&#30340;&#29305;&#21035;&#24555;&#65292;&#19981;&#21040;&#19968;&#20010;&#26376;&#65292;&#23601;&#21487;&#20197;&#20570;&#24456;&#22810;&#20107;&#24773;&#20102;&#65292;&#20307;&#37325;&#20063;&#22686;&#21152;&#20102;&#65292;&#34593;&#40644;&#26080;&#20809;&#30340;&#33080;&#21464;&#30340;&#20809;&#20142;&#32418;&#28070;&#65292;&#19978;&#27004;&#20063;&#19981;&#21483;&#32047;&#20102;&#65292;&#24515;&#36339;&#20063;&#24456;&#24179;&#31283;&#65292;&#25972;&#20010;&#20154;&#31934;&#31070;&#20102;&#65292;&#35841;&#20063;&#30475;&#19981;&#20986;&#25105;&#20570;&#36807;&#22823;&#25163;&#26415;&#65292;&#23478;&#37324;&#20154;&#21035;&#25552;&#26377;&#22810;&#39640;&#20852;&#12290;</p>
<p>&#38500;&#27492;&#20043;&#22806;&#65292;&#25240;&#30952;&#25105;&#20108;&#21313;&#20960;&#24180;&#30340;&#32937;&#21608;&#28814;&#12289;&#40763;&#28814;&#65292;&#20063;&#19981;&#32764;&#32780;&#39134;&#20102;&#12290;&#29616;&#22312;&#25105;&#26080;&#30149;&#19968;&#36523;&#36731;&#65292;&#26377;&#20498;&#30528;&#27963;&#30340;&#24863;&#35273;&#65292;&#36825;&#26159;&#25105;&#26377;&#29983;&#20197;&#26469;&#31532;&#19968;&#27425;&#24863;&#21463;&#21040;&#20154;&#29983;&#30340;&#32654;&#22909;&#65292;&#23478;&#20154;&#21644;&#21608;&#22260;&#20154;&#37117;&#35828;&#25105;&#27604;&#20197;&#21069;&#24180;&#36731;&#20102;&#22909;&#20960;&#23681;&#65292;&#24456;&#31934;&#31070;&#65292;&#24456;&#38451;&#20809;&#65292;&#24456;&#33258;&#20449;&#12290;&#25105;&#35828;&#36825;&#37117;&#26159;&#23398;&#27861;&#28860;&#21151;&#30340;&#22909;&#22788;&#65292;&#20320;&#20204;&#20063;&#21487;&#20197;&#26469;&#23398;&#12289;&#26469;&#28860;&#21834;&#65281;&#29616;&#22312;&#20182;&#20204;&#37117;&#21644;&#25105;&#19968;&#36215;&#23398;&#27861;&#28860;&#21151;&#20102;&#12290;</p>
<p>&#25105;&#20174;&#21307;&#38498;&#20986;&#26469;&#21518;&#65292;&#20877;&#26410;&#20570;&#36807;&#20219;&#20309;&#26816;&#26597;&#65292;&#26356;&#27809;&#21507;&#36807;&#19968;&#29255;&#33647;&#12290;&#24072;&#29238;&#35828;&#65306;&ldquo;&#20154;&#30340;&#22659;&#30028;&#36208;&#36807;&#21435;&#20102;&#12290;&#30149;&#26159;&#24120;&#20154;&#24471;&#30340;&#65292;&#27835;&#30149;&#30340;&#24515;&#25918;&#19979;&#20102;&#65292;&#20182;&#30340;&#30149;&#20063;&#23601;&#22909;&#20102;&#12290;&rdquo; [1]&#30495;&#30340;&#26159;&#36825;&#26679;&#30340;&#65292;&#24072;&#29238;&#35762;&#30340;&#22826;&#30495;&#23454;&#20102;&#65292;&#36825;&#26159;&#25105;&#30340;&#20146;&#36523;&#24863;&#21463;&#12290;</p>
<p>&#25105;&#29616;&#22312;&#19981;&#20294;&#26159;&#36523;&#20307;&#22909;&#20102;&#65292;&#32780;&#19988;&#24515;&#24577;&#20063;&#29305;&#21035;&#22909;&#65292;&#20080;&#19996;&#35199;&#20063;&#19981;&#36824;&#20215;&#20102;&#65292;&#30475;&#35265;&#21334;&#33756;&#30340;&#32769;&#20154;&#37117;&#35273;&#24471;&#20182;&#20204;&#24456;&#33510;&#65292;&#23545;&#36523;&#36793;&#30340;&#19968;&#20999;&#20063;&#30475;&#30340;&#24456;&#28129;&#65292;&#29305;&#21035;&#26159;&#20010;&#20154;&#21033;&#30410;&#65292;&#20197;&#21069;&#20026;&#20102;&#20960;&#27611;&#38065;&#37117;&#20250;&#19982;&#20154;&#20105;&#26007;&#65292;&#29616;&#22312;&#23601;&#26159;&#20960;&#21313;&#20803;&#12289;&#20960;&#30334;&#20803;&#25105;&#20063;&#19981;&#20250;&#21644;&#20154;&#20105;&#26007;&#20102;&#65292;&#25105;&#26159;&#28860;&#21151;&#20154;&#65292;&#23601;&#35201;&#38125;&#35760;&#24072;&#29238;&#30340;&#25945;&#35826;&#65306;&ldquo;&#20320;&#21644;&#24120;&#20154;&#19968;&#26679;&#21435;&#20105;&#21435;&#26007;&#65292;&#20320;&#23601;&#26159;&#24120;&#20154;&#65292;&#20320;&#35201;&#27604;&#20182;&#26469;&#30340;&#26356;&#27426;&#65292;&#20320;&#36824;&#19981;&#22914;&#20182;&#37027;&#20010;&#24120;&#20154;&#20102;&#12290;&rdquo; [2]&#26080;&#35770;&#22312;&#20160;&#20040;&#26102;&#20505;&#65292;&#37117;&#19981;&#35201;&#24536;&#35760;&#33258;&#24049;&#26159;&#20010;&#28860;&#21151;&#20154;&#65292;&#26102;&#21051;&#20197;&#22823;&#27861;&#26631;&#20934;&#20005;&#26684;&#35201;&#27714;&#33258;&#24049;&#12290;</p>
<p>&#20197;&#19978;&#26159;&#20010;&#20154;&#32463;&#21382;&#21644;&#25152;&#24735;&#12290;&#19981;&#22949;&#20043;&#22788;&#65292;&#24691;&#35831;&#21516;&#20462;&#24904;&#24754;&#25351;&#27491;&#12290;</p>
<p>&#27880;&#65306;<br />[1]&#26446;&#27946;&#24535;&#24072;&#29238;&#32463;&#25991;&#12298;&#20108;&#38646;&#38646;&#22235;&#24180;&#32445;&#32422;&#22269;&#38469;&#27861;&#20250;&#35762;&#27861;&#12299;<br />[2]&#26446;&#27946;&#24535;&#24072;&#29238;&#33879;&#20316;&#12298;&#36716;&#27861;&#36718;&#12299;</p>
<p>2013&#24180;02&#26376;21&#26085;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#26356;&#26032;&#65306;2013&#24180;02&#26376;20&#26085;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#22823;&#27861;" rel="tag">&#22823;&#27861;</a>, <a href="/tag/&#23398;&#27861;" rel="tag">&#23398;&#27861;</a>, <a href="/tag/&#30495;&#30456;" rel="tag">&#30495;&#30456;</a>, <a href="/tag/&#28860;&#21151;" rel="tag">&#28860;&#21151;</a>, <a href="/tag/&#24072;&#29238;" rel="tag">&#24072;&#29238;</a>, <a href="/tag/&#27861;&#36718;&#22823;&#27861;" rel="tag">&#27861;&#36718;&#22823;&#27861;</a>, <a href="/tag/&#25252;&#36523;&#31526;" rel="tag">&#25252;&#36523;&#31526;</a>, <a href="/tag/&#26426;&#32536;" rel="tag">&#26426;&#32536;</a>, <a href="/tag/&#25937;&#24230;" rel="tag">&#25937;&#24230;</a>, <a href="/tag/&#26446;&#27946;&#24535;" rel="tag">&#26446;&#27946;&#24535;</a>, <a href="/tag/&#36716;&#27861;&#36718;" rel="tag">&#36716;&#27861;&#36718;</a>, <a href="/tag/&#30495;&#21892;&#24525;" rel="tag">&#30495;&#21892;&#24525;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-3-4</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#26032;&#23398;&#21592;&#65306;&#24471;&#27861;&#28860;&#21151;&#12288;&#32954;&#30284;&#30154;&#24840;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-14-41">&#39321;&#28207;&#23398;&#21592;&#21453;&#36843;&#23475;&#38598;&#20250;&#28216;&#34892;&#12288;&#38663;&#25788;&#20154;&#24515;</a></li>
<li><a href="/t-21-35">&#21516;&#20107;&#30340;&#21892;&#34892;&#24471;&#21892;&#25253;&#12289;&#24694;&#34892;&#32467;&#24694;&#26524;</a></li>
<li><a href="/t-21-36">&#20449;&#19981;&#20449;&#30495;&#30456;&#12288;&#29983;&#27515;&#20004;&#37325;&#22825;</a></li>
<li><a href="/t-8-26">&#29790;&#22763;&#36164;&#28145;&#25919;&#27835;&#23478;&#25903;&#25345;&#27861;&#36718;&#21151;&#65306;&#19990;&#30028;&#24320;&#22987;&#33487;&#37266;</a></li>
<li><a href="/t-13-67">&#36973;&#36935;&#20849;&#20135;&#20826;&#26159;&#20013;&#22269;&#20154;&#30340;&#26368;&#22823;&#19981;&#24184;</a></li>
<li><a href="/t-2-103">&#27861;&#36718;&#21151;&#31105;&#27490;&#26432;&#29983;&#21644;&#33258;&#26432;</a></li>
<li><a href="/t-24-52">&#26519;&#36745;&#65306;&#20013;&#20849;&#22320;&#36947;&#25112;&#22320;&#38647;&#25112;&#30340;&#30495;&#30456;</a></li>
<li><a href="/t-15-42">&#30707;&#38125;&#65306;&#26126;&#30333;&#30495;&#30456;&#26159;&#29983;&#21629;&#24471;&#25937;&#30340;&#21807;&#19968;&#24076;&#26395;</a></li>
<li><a href="/t-10-35">&#22823;&#38470;&#27861;&#36718;&#21151;&#23398;&#21592;&#65306;&#20013;&#20849;&#30340;&#20844;&#21153;&#21592;&#20204;&#24555;&#30475;&#30475;&#21543;</a></li>
<li><a href="/t-15-41">&#25964;&#21776;&#65306;&#24895;&#19990;&#20154;&#24555;&#35686;&#37266;&#65292;&#33707;&#24403;&#20013;&#20849;&#38506;&#33900;&#21697;&#65281;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-3-56">&#35802;&#24565;&#8220;&#27861;&#36718;&#22823;&#27861;&#22909;&#8221;&#12288;&#33008;&#33146;&#30284;&#24739;&#32773;&#24247;&#22797;</a></li><li>&#8226; <a href="/t-3-55">&#24351;&#24351;&#30340;&#24184;&#36816;&#65306;&#30284;&#32454;&#32990;&#19981;&#35265;&#20102;</a></li><li>&#8226; <a href="/t-3-54">&#20462;&#22823;&#27861;&#65292;&#34987;&#30149;&#25240;&#30952;&#20843;&#24180;&#30340;&#22905;&#19968;&#21608;&#24247;&#22797;</a></li><li>&#8226; <a href="/t-3-53">&#20013;&#22269;&#22823;&#38470;&#19968;&#20301;&#21307;&#23398;&#25945;&#25480;&#30340;&#33258;&#36848;</a></li><li>&#8226; <a href="/t-3-52">&#24072;&#23562;&#32473;&#25105;&#28165;&#29702;&#36523;&#20307;&#12288;&#32925;&#30284;&#28040;&#22833;&#20102;</a></li><li>&#8226; <a href="/t-3-51">&#20462;&#22823;&#27861;&#12288;&#27515;&#31070;&#19982;&#25105;&#25830;&#32937;&#32780;&#36807;</a></li><li>&#8226; <a href="/t-3-50">&#19968;&#20301;&#28107;&#24052;&#30244;&#30284;&#30151;&#24739;&#32773;&#30340;&#32477;&#22788;&#36898;&#29983;</a></li><li>&#8226; <a href="/t-3-49">&#24739;&#39037;&#30142;&#30340;&#31934;&#33521;&#20204;&#32477;&#22788;&#36898;&#29983;&#30340;&#25925;&#20107;</a></li><li>&#8226; <a href="/t-3-48">&#35835;&#19968;&#26412;&#12298;&#36716;&#27861;&#36718;&#12299;&#12288;&#20057;&#32925;&#30149;&#22909;&#20102;</a></li><li>&#8226; <a href="/t-3-47">&#32925;&#30284;&#19981;&#27835;&#32780;&#24840; &#28595;&#36234;&#21335;&#35028;&#21830;&#20154;&#33258;&#36848;&#31070;&#22855;&#32463;&#21382;&#12304;&#22270;&#12305;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-3-4" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
