<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#28040;&#22833;&#30340;&#8220;&#33647;&#29942;&#8221;&#21644;&#8220;&#37202;&#29942;&#8221; - &#31067;&#30149;&#20581;&#36523; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#31067;&#30149;&#20581;&#36523; - &lt;p&gt;&#25991;: &#22823;&#38470;&#22823;&#27861;&#24351;&#23376;&lt;br /&gt;&lt;br /&gt;&lt;br /&gt;&lt;br /&gt;&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#20845;&#24180;&#19977;&#26376;&#20108;&#21313;&#20116;&#26085;&#12305;&#20174;&#23567;&#65292;&#25105;&#23601;&#26159;&#20010;&#33647;&#32592;&#23376;&#65292;&#22312;&#25105;&#30340;&#35760;&#24518;&#20013;&#65292;&#37117;&#26159;&#20276;&#38543;&#30528;&#30149;&#30171;&#21644;&#33647;&#21697;&#38271;&#22823;&#30340;&#12290;&#23567;&#26102;&#20505;&#65292;&#30561;&#35273;&#26102;&#65292;&#22920;&#22920;&#24635;&#20250;&#22312;&#25105;&#30340;&#26517;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#28040;&#22833;&#30340;&#8220;&#33647;&#29942;&#8221;&#21644;&#8220;&#37202;&#29942;&#8221;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2016/03/26 &#8226; &#20849;5438&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#25991;: &#22823;&#38470;&#22823;&#27861;&#24351;&#23376;<br /><br /><br /><br />&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#20845;&#24180;&#19977;&#26376;&#20108;&#21313;&#20116;&#26085;&#12305;&#20174;&#23567;&#65292;&#25105;&#23601;&#26159;&#20010;&#33647;&#32592;&#23376;&#65292;&#22312;&#25105;&#30340;&#35760;&#24518;&#20013;&#65292;&#37117;&#26159;&#20276;&#38543;&#30528;&#30149;&#30171;&#21644;&#33647;&#21697;&#38271;&#22823;&#30340;&#12290;&#23567;&#26102;&#20505;&#65292;&#30561;&#35273;&#26102;&#65292;&#22920;&#22920;&#24635;&#20250;&#22312;&#25105;&#30340;&#26517;&#36793;&#25918;&#19968;&#20010;&#27611;&#24062;&#65292;&#22240;&#20026;&#25105;&#24120;&#24120;&#21322;&#22812;&#21589;&#21520;&#65292;&#33258;&#24049;&#37117;&#19981;&#30693;&#36947;&#12290;&#23567;&#23567;&#30340;&#24180;&#32426;&#65292;&#32922;&#23376;&#30140;&#12289;&#29273;&#30140;&#24120;&#24120;&#35753;&#25105;&#24443;&#22812;&#38590;&#30496;&#65292;&#21507;&#33647;&#25171;&#38024;&#20063;&#26159;&#23478;&#24120;&#20415;&#39277;&#65292;&#22240;&#20026;&#36830;&#32493;&#30340;&#25171;&#38024;&#65292;&#30140;&#24471;&#25105;&#36830;&#38376;&#21069;&#30702;&#30702;&#30340;&#23567;&#22369;&#37117;&#29228;&#19981;&#19978;&#21435;&#12290;<br />&#38271;&#22823;&#21518;&#65292;&#25105;&#26356;&#26159;&#30149;&#39764;&#32544;&#36523;&#65292;&#32963;&#30149;&#12289;&#32966;&#22218;&#28814;&#12289;&#32966;&#32467;&#30707;&#12289;&#32958;&#32467;&#30707;&#12289;&#32654;&#23612;&#23572;&#27663;&#32508;&#21512;&#30151;&#12289;&#30333;&#32454;&#32990;&#20943;&#23569;&#30151;&#31561;&#31561;&#65292;&#36824;&#26366;&#32463;&#34987;&#24576;&#30097;&#24471;&#20102;&#34880;&#28082;&#30149;&#12290;&#21040;&#20102;&#22799;&#31179;&#20132;&#26367;&#65292;&#19968;&#36830;&#20960;&#20010;&#26376;&#37117;&#26159;&#24863;&#20882;&#30340;&#26679;&#23376;&#12290;&#19968;&#27425;&#32966;&#32467;&#30707;&#21457;&#20316;&#26102;&#65292;&#25105;&#23545;&#20570;B&#36229;&#30340;&#21307;&#29983;&#35828;&#65306;&ldquo;&#25105;&#36825;&#20010;&#20154;&#21738;&#65292;&#21487;&#33021;&#21482;&#26377;&#24515;&#26159;&#22909;&#30340;&#65292;&#20854;&#23427;&#30340;&#21487;&#33021;&#37117;&#22351;&#25481;&#20102;&#12290;&rdquo;&#21307;&#29983;&#31505;&#30528;&#35828;&#65306;&ldquo;&#20320;&#36825;&#20010;&#20154;&#21738;&#65292;&#24515;&#33039;&#37117;&#21644;&#20154;&#23478;&#19981;&#19968;&#26679;&#65292;&#23567;&#23567;&#30340;&#12289;&#24369;&#24369;&#30340;&#65292;&#27809;&#38271;&#22909;&#30340;&#26679;&#23376;&#12290;&rdquo;&#24182;&#36890;&#30693;&#25105;&#36214;&#32039;&#20303;&#38498;&#25226;&#32966;&#22218;&#25688;&#38500;&#65292;&#21453;&#22797;&#21457;&#20316;&#31359;&#23380;&#23601;&#21361;&#38505;&#20102;&#12290;&#24403;&#26102;&#22240;&#20026;&#35201;&#36807;&#24180;&#20102;&#65292;&#22823;&#23478;&#21830;&#37327;&#21518;&#20915;&#23450;&#36807;&#24180;&#21518;&#23433;&#25490;&#20570;&#25163;&#26415;&#65292;&#36825;&#20107;&#23601;&#25918;&#19979;&#20102;&#12290;<br /><br />&#25105;&#20204;&#23478;&#22312;&#26449;&#23376;&#37324;&#26159;&#22806;&#26469;&#25143;&#65292;&#30001;&#20110;&#20256;&#32479;&#35266;&#24565;&#30340;&#24433;&#21709;&#65292;&#33258;&#23567;&#23601;&#21463;&#21040;&#25490;&#26021;&#12290;&#20026;&#20102;&#29983;&#23384;&#65292;&#22920;&#22920;&#30334;&#33324;&#24525;&#32784;&#65292;&#21018;&#24378;&#30340;&#25105;&#20026;&#20102;&#20105;&#21462;&#20844;&#24179;&#65292;&#24120;&#24120;&#19982;&#20154;&#20105;&#25191;&#65292;&#24868;&#24868;&#19981;&#24179;&#12290;&#24037;&#20316;&#21518;&#65292;&#37492;&#20110;&#23567;&#26102;&#20505;&#30340;&#32463;&#21382;&#65292;&#25105;&#25340;&#21629;&#30340;&#24037;&#20316;&#65292;&#25105;&#35201;&#36890;&#36807;&#33258;&#24049;&#30340;&#21162;&#21147;&#25913;&#21464;&#21629;&#36816;&#65292;&#25105;&#35201;&#25105;&#30340;&#29238;&#27597;&#19981;&#20877;&#21463;&#20154;&#27450;&#20940;&#65292;&#20063;&#19981;&#29992;&#20026;&#29983;&#27963;&#25285;&#24551;&#65292;&#25105;&#35201;&#25105;&#30340;&#23478;&#20154;&#36807;&#24471;&#26356;&#22909;&#12290;&#28982;&#32780;&#65292;&#36215;&#28857;&#19981;&#39640;&#30340;&#25105;&#24120;&#24120;&#21147;&#19981;&#20174;&#24515;&#65292;&#32771;&#35797;&#12289;&#21152;&#29677;&#65292;&#21147;&#27714;&#20570;&#21040;&#26368;&#22909;&#12290;&#21518;&#26469;&#65292;&#36827;&#20837;&#20102;&#20013;&#23618;&#31649;&#29702;&#34892;&#21015;&#65292;&#24212;&#37228;&#20063;&#36234;&#26469;&#36234;&#22810;&#65292;&#37027;&#26102;&#21917;&#37202;&#30340;&#39118;&#27668;&#24456;&#30427;&#65292;&#20026;&#20102;&#21327;&#35843;&#22909;&#21508;&#26041;&#38754;&#30340;&#20851;&#31995;&#65292;&#35201;&#24378;&#30340;&#25105;&#25104;&#20026;&#36828;&#36817;&#38395;&#21517;&#30340;&ldquo;&#37202;&#20384;&rdquo;&#65292;&#26377;&#37202;&#32966;&#27809;&#37202;&#37327;&#30340;&#25105;&#24120;&#24120;&#21917;&#30340;&#37225;&#37194;&#22823;&#37257;&#12290;<br /><br />&#20174;&#27492;&#65292;&#36319;&#38543;&#25105;&#30340;&#65292;&#38500;&#20102;&ldquo;&#33647;&#29942;&rdquo;&#65292;&#21448;&#22810;&#20102;&#19968;&#20010;&ldquo;&#37202;&#29942;&rdquo;&#65292;&#25105;&#30340;&#36523;&#20307;&#27599;&#20917;&#24840;&#19979;&#65292;&#30452;&#21040;&#24443;&#24213;&#20987;&#22446;&#20102;&#25105;&#12290;&#20108;&#38646;&#38646;&#38646;&#24180;&#65374;&#20108;&#38646;&#38646;&#19977;&#24180;&#24038;&#21491;&#65292;&#25105;&#19981;&#20572;&#30340;&#20986;&#20837;&#21307;&#38498;&#65292;&#24037;&#20316;&#19978;&#30340;&#20107;&#20063;&#25918;&#19981;&#19979;&#65292;&#21518;&#26469;&#65292;&#24515;&#29702;&#19978;&#20063;&#20986;&#29616;&#20102;&#38382;&#39064;&#12290;&#21508;&#26041;&#26469;&#34989;&#65292;&#25105;&#35273;&#24471;&#38750;&#24120;&#23475;&#24597;&#65292;&#21040;&#22788;&#27714;&#21307;&#38382;&#33647;&#65292;&#30475;&#20102;&#21508;&#31867;&#24515;&#29702;&#21672;&#35810;&#30340;&#20070;&#31821;&#65292;&#20063;&#27809;&#26377;&#25913;&#21892;&#65292;&#22810;&#27425;&#21322;&#22812;&#21457;&#30149;&#21040;&#21307;&#38498;&#12290;&#26080;&#21161;&#30340;&#25105;&#24120;&#24120;&#31449;&#22312;&#38451;&#21488;&#19978;&#26395;&#30528;&#22812;&#31354;&#65292;&#27882;&#27969;&#28385;&#38754;&#65292;&#25105;&#36208;&#20102;&#65292;&#25105;&#30340;&#23401;&#23376;&#24590;&#20040;&#21150;&#65311;&#29238;&#27597;&#23478;&#20154;&#24590;&#20040;&#21150;&#65311;&#22240;&#20026;&#25105;&#30340;&#30149;&#24773;&#65292;&#23478;&#20154;&#20063;&#26159;&#21463;&#23613;&#20102;&#24778;&#21523;&#65292;&#20294;&#26080;&#33021;&#20026;&#21147;&#12290;<br /><br />&#29616;&#22312;&#22238;&#22836;&#24819;&#24819;&#65292;&#20154;&#29983;&#30495;&#26159;&#26080;&#27604;&#30340;&#22855;&#22937;&#65292;&#21463;&#33510;&#30340;&#36807;&#31243;&#65292;&#26159;&#37027;&#20040;&#24439;&#24488;&#19982;&#28459;&#38271;&#65292;&#20284;&#20046;&#30475;&#19981;&#21040;&#19968;&#28857;&#24076;&#26395;&#65292;&#20294;&#26366;&#32463;&#25152;&#21463;&#30340;&#19968;&#20999;&#33510;&#65292;&#21040;&#21518;&#26469;&#37117;&#25104;&#20102;&#20859;&#20998;&#65292;&#20351;&#20320;&#22312;&#21629;&#36816;&#36716;&#26426;&#21518;&#36208;&#24471;&#26356;&#21152;&#22362;&#23450;&#65292;&#30495;&#26159;&#33510;&#38590;&#21040;&#22836;&#35265;&#24444;&#23736;&#12290;<br /><br />&#20108;&#38646;&#38646;&#22235;&#24180;&#21069;&#65292;&#36523;&#20307;&#19978;&#30340;&#30149;&#30171;&#65292;&#24037;&#20316;&#19978;&#30340;&#19981;&#39034;&#65292;&#23601;&#36830;&#37096;&#38376;&#30340;&#30005;&#33041;&#37117;&#19981;&#30465;&#24515;&#65292;&#24635;&#26159;&#26080;&#25925;&#25439;&#22351;&#12290;&#32500;&#20462;&#35745;&#31639;&#26426;&#30340;&#31649;&#29702;&#21592;&#26159;&#20462;&#28860;&#27861;&#36718;&#21151;&#30340;&#65292;&#20182;&#27599;&#27425;&#37117;&#23613;&#24515;&#32500;&#25252;&#30005;&#33041;&#65292;&#20174;&#19981;&#23244;&#28902;&#65292;&#36824;&#38506;&#25105;&#25226;&#30005;&#33041;&#36865;&#21040;&#22806;&#22320;&#32500;&#20462;&#65292;&#24471;&#21040;&#30495;&#35802;&#24110;&#21161;&#30340;&#25105;&#24456;&#26159;&#24863;&#28608;&#12290;&#20063;&#23601;&#26159;&#22312;&#22810;&#27425;&#30340;&#30005;&#33041;&#32500;&#25252;&#26102;&#65292;&#36825;&#20301;&#21516;&#20462;&#19968;&#27425;&#19968;&#27425;&#30340;&#21521;&#25105;&#27946;&#27861;&#65292;&#22312;&#20182;&#30340;&#32784;&#24515;&#24341;&#23548;&#19979;&#65292;&#25105;&#30495;&#30340;&#36208;&#20837;&#20102;&#22823;&#27861;&#65292;&#33258;&#27492;&#65292;&#25105;&#30340;&#20154;&#29983;&#21457;&#29983;&#20102;&#24443;&#24213;&#30340;&#25913;&#21464;&#12290;<br /><br />&#36825;&#20301;&#21516;&#20462;&#32473;&#25105;&#24102;&#26469;&#20102;&#12298;&#36716;&#27861;&#36718;&#12299;&#65292;&#20182;&#19968;&#20877;&#21486;&#22065;&#24182;&#30563;&#20419;&#25105;&#36830;&#32493;&#30475;&#23436;&#65292;&#30475;&#23436;&#19968;&#36941;&#12298;&#36716;&#27861;&#36718;&#12299;&#21518;&#65292;&#25105;&#26126;&#30333;&#20102;&#22823;&#27861;&#30340;&#29645;&#36149;&#65292;&#24456;&#24555;&#25226;&#20854;&#20182;&#30340;&#22823;&#27861;&#20070;&#31821;&#37117;&#30475;&#23436;&#20102;&#12290;&#22312;&#36825;&#20301;&#21516;&#20462;&#30340;&#25351;&#23548;&#19979;&#65292;&#25105;&#23398;&#20250;&#20102;&#19978;&#26126;&#24935;&#32593;&#65292;&#30475;&#21040;&#21516;&#20462;&#20204;&#30340;&#20462;&#28860;&#24515;&#24471;&#65292;&#25105;&#26126;&#30333;&#20102;&#33258;&#24049;&#36808;&#20837;&#30340;&#26159;&#24590;&#26679;&#30340;&#19968;&#20010;&#19990;&#30028;&#65292;&#20174;&#27492;&#65292;&#25105;&#30340;&#20154;&#29983;&#30340;&#22825;&#38376;&#24443;&#24213;&#25171;&#24320;&#20102;&#12290;<br /><br />&#25105;&#23545;&#33258;&#24049;&#35828;&#65292;&#25105;&#26159;&#20010;&#27861;&#36718;&#22823;&#27861;&#20462;&#28860;&#32773;&#20102;&#65292;&#37027;&#20040;&#23601;&#35201;&#25353;&#29031;&#22823;&#27861;&#30340;&#26631;&#20934;&#21435;&#35201;&#27714;&#33258;&#24049;&#12290;&#22823;&#27861;&#35201;&#27714;&#20462;&#28860;&#20154;&#19981;&#33021;&#21917;&#37202;&#65292;&#37202;&#19981;&#33021;&#20877;&#21917;&#20102;&#65292;&#20294;&#25105;&#30340;&#24037;&#20316;&#24120;&#24120;&#38656;&#35201;&#24212;&#37228;&#65292;&#20197;&#21069;&#33258;&#24049;&#20063;&#26159;&#20010;&#37202;&#20384;&#65292;&#19981;&#21917;&#37202;&#21035;&#20154;&#24590;&#20040;&#24819;&#65311;&#20294;&#26080;&#35770;&#22914;&#20309;&#19968;&#23450;&#35201;&#25106;&#25481;&#12290;&#24590;&#20040;&#21150;&#21602;&#65311;&#25105;&#19981;&#20572;&#30340;&#23398;&#27861;&#65292;&#29992;&#30495;&#12289;&#21892;&#12289;&#24525;&#35201;&#27714;&#33258;&#24049;&#65292;&#36935;&#20107;&#21521;&#20869;&#25214;&#65292;&#28176;&#28176;&#30340;&#29702;&#28165;&#20102;&#24605;&#36335;&#12290;&#20854;&#23454;&#65292;&#21917;&#37202;&#20063;&#21482;&#26159;&#19968;&#31181;&#20132;&#27969;&#26041;&#24335;&#65292;&#35201;&#24819;&#20570;&#22909;&#24037;&#20316;&#65292;&#20132;&#27969;&#21644;&#27807;&#36890;&#30340;&#26041;&#24335;&#36824;&#26377;&#24456;&#22810;&#24456;&#22810;&#12290;&#25105;&#20204;&#26159;&#22823;&#27861;&#20462;&#28860;&#32773;&#65292;&#24037;&#20316;&#20013;&#36935;&#21040;&#38590;&#39064;&#26102;&#65292;&#25105;&#39318;&#20808;&#21644;&#23545;&#26041;&#19968;&#36215;&#25226;&#20107;&#24773;&#26803;&#29702;&#19968;&#19979;&#65292;&#25226;&#33258;&#24049;&#35813;&#20570;&#30340;&#20570;&#22909;&#65292;&#20877;&#31449;&#22312;&#23545;&#26041;&#30340;&#31435;&#22330;&#19978;&#65292;&#24819;&#21150;&#27861;&#24590;&#26679;&#37197;&#21512;&#22909;&#65292;&#26368;&#21518;&#19968;&#36215;&#25226;&#20107;&#24773;&#22278;&#28385;&#32467;&#26463;&#12290;<br /><br />&#23601;&#36825;&#26679;&#65292;&#25105;&#19968;&#30452;&#22362;&#25345;&#30528;&#65292;&#26469;&#23458;&#20154;&#20102;&#65292;&#25105;&#34429;&#28982;&#27809;&#26377;&#31471;&#36807;&#37202;&#26479;&#65292;&#20294;&#25105;&#29992;&#30495;&#35802;&#12289;&#21892;&#33391;&#19982;&#26080;&#31351;&#30340;&#32784;&#24515;&#21462;&#24471;&#20102;&#22823;&#23478;&#30340;&#20449;&#20219;&#65292;&#29992;&#30495;&#24515;&#19982;&#19994;&#21153;&#30340;&#31934;&#28251;&#26469;&#35299;&#20915;&#24037;&#20316;&#38590;&#39064;&#12290;&#19968;&#20301;&#19994;&#21153;&#31934;&#28251;&#19988;&#20026;&#20154;&#27491;&#30452;&#30340;&#39046;&#23548;&#22312;&#37202;&#26700;&#19978;&#24403;&#30528;&#20247;&#20154;&#30340;&#38754;&#23545;&#25105;&#35828;&#65306;&ldquo;&#25105;&#26368;&#30456;&#20449;&#20320;&#65292;&#20320;&#35828;&#21861;&#25105;&#37117;&#30456;&#20449;&#12290;&rdquo;&#20844;&#21496;&#30340;&#19968;&#20301;&#39046;&#23548;&#20063;&#22312;&#37202;&#26700;&#19978;&#23545;&#19968;&#20010;&#26032;&#26469;&#30340;&#23458;&#20154;&#35828;&#65306;&ldquo;&#20320;&#35201;&#30456;&#20449;&#25105;&#20204;&#20844;&#21496;&#30340;&#23433;&#65292;&#22905;&#19981;&#20250;&#39575;&#20154;&#30340;&#65292;&#23433;&#26159;&#20010;&#22909;&#20154;&#65292;&#25105;&#20204;&#20844;&#21496;&#26377;&#22909;&#20154;&#12290;&rdquo;&#25105;&#30693;&#36947;&#36825;&#19968;&#20999;&#37117;&#26159;&#24072;&#29238;&#30340;&#24904;&#24754;&#65292;&#26159;&#27861;&#36718;&#22823;&#27861;&#30340;&#27861;&#29702;&#24341;&#23548;&#25105;&#19981;&#26029;&#30340;&#24402;&#27491;&#33258;&#24049;&#65292;&#20351;&#19990;&#20154;&#24863;&#21463;&#21040;&#22823;&#27861;&#19982;&#22823;&#27861;&#24351;&#23376;&#30340;&#32654;&#22909;&#12290;<br /><br />&#25105;&#19976;&#22827;&#26159;&#36305;&#19994;&#21153;&#30340;&#65292;&#24120;&#24120;&#38656;&#35201;&#24212;&#37228;&#65292;&#21917;&#37202;&#25171;&#29260;&#26159;&#24120;&#20107;&#12290;&#20197;&#21069;&#65292;&#25105;&#27599;&#22825;&#24537;&#20110;&#24037;&#20316;&#65292;&#23545;&#23478;&#24237;&#29992;&#24515;&#24456;&#23569;&#65292;&#36824;&#24120;&#24120;&#21917;&#37257;&#37202;&#65292;&#19976;&#22827;&#24456;&#19981;&#24320;&#24515;&#65292;&#24120;&#24120;&#22812;&#24402;&#12290;&#20462;&#28860;&#21069;&#65292;&#27599;&#27425;&#22812;&#24402;&#65292;&#25105;&#37117;&#26159;&#30005;&#35805;&#20652;&#20419;&#65292;&#25110;&#21457;&#33086;&#27668;&#65292;&#20004;&#20154;&#30340;&#24863;&#24773;&#26085;&#30410;&#28129;&#28448;&#12290;&#20462;&#28860;&#21518;&#65292;&#23545;&#29031;&#30495;&#12289;&#21892;&#12289;&#24525;&#65292;&#25105;&#30693;&#36947;&#20102;&#33258;&#24049;&#19981;&#26159;&#19968;&#20010;&#22909;&#22971;&#23376;&#65292;&#24212;&#35813;&#22810;&#20851;&#24515;&#20182;&#65292;&#22810;&#32422;&#26463;&#33258;&#24049;&#12290;&#21518;&#26469;&#65292;&#20182;&#25171;&#29260;&#24456;&#26202;&#27809;&#22238;&#23478;&#65292;&#25105;&#23601;&#25226;&#36335;&#28783;&#21644;&#23458;&#21381;&#30340;&#28783;&#37117;&#25171;&#24320;&#65292;&#35753;&#20182;&#22238;&#23478;&#26102;&#19981;&#33267;&#20110;&#36300;&#36300;&#25758;&#25758;&#65307;&#24819;&#21040;&#20182;&#21917;&#37202;&#21518;&#20877;&#20174;&#28895;&#29071;&#32557;&#32469;&#30340;&#25171;&#29260;&#30340;&#29615;&#22659;&#20013;&#22238;&#23478;&#65292;&#19968;&#23450;&#21475;&#28212;&#65292;&#21448;&#20498;&#26479;&#24320;&#27700;&#25918;&#21040;&#23458;&#21381;&#26174;&#30524;&#30340;&#22320;&#26041;&#31561;&#20182;&#21917;&#12290;<br /><br />&#25105;&#21644;&#19976;&#22827;&#21407;&#26412;&#24863;&#24773;&#24456;&#22909;&#65292;&#20182;&#20063;&#24456;&#36801;&#23601;&#25105;&#65292;&#21518;&#26469;&#25105;&#27785;&#36855;&#22312;&#21517;&#21033;&#20013;&#65292;&#23545;&#20182;&#20851;&#24515;&#19981;&#22815;&#65292;&#19968;&#24230;&#38393;&#21040;&#35201;&#31163;&#23130;&#12290;&#20462;&#28860;&#21518;&#65292;&#25105;&#29992;&#30495;&#12289;&#21892;&#12289;&#24525;&#35201;&#27714;&#33258;&#24049;&#65307;&#20316;&#20026;&#22971;&#23376;&#65292;&#25105;&#24212;&#35813;&#20851;&#24515;&#20182;&#65307;&#20316;&#20026;&#20462;&#28860;&#20154;&#65292;&#25105;&#24212;&#35813;&#29992;&#22823;&#27861;&#30340;&#27861;&#29702;&#21435;&#24341;&#23548;&#20182;&#65292;&#20174;&#29645;&#24796;&#19968;&#20010;&#29983;&#21629;&#30340;&#35282;&#24230;&#21435;&#21551;&#24735;&#20182;&#30340;&#21892;&#24565;&#12290;&#25105;&#19968;&#28857;&#28857;&#22320;&#25913;&#21464;&#30528;&#33258;&#24049;&#65292;&#24930;&#24930;&#30340;&#65292;&#19976;&#22827;&#20063;&#25913;&#21464;&#20102;&#65292;&#26159;&#37027;&#31181;&#21457;&#33258;&#20869;&#24515;&#30340;&#21464;&#21270;&#65292;&#31070;&#24773;&#37117;&#21464;&#24471;&#24904;&#31077;&#12290;&#20854;&#23454;&#65292;&#19968;&#20999;&#37117;&#26159;&#24072;&#29238;&#30340;&#24904;&#24754;&#65292;&#26159;&#27861;&#36718;&#22823;&#27861;&#25913;&#21464;&#20102;&#25105;&#65292;&#25105;&#30340;&#23478;&#20154;&#20063;&#22240;&#27492;&#21463;&#30410;&#20102;&#12290;<br /><br />&#20174;&#23567;&#65292;&#25105;&#36523;&#20307;&#23601;&#19981;&#22909;&#65292;&#39592;&#23376;&#37324;&#35201;&#24378;&#65292;&#20294;&#21448;&#32966;&#24623;&#25062;&#24369;&#65292;&#25972;&#22825;&#24597;&#36825;&#24597;&#37027;&#65292;&#33258;&#20174;&#20462;&#28860;&#21518;&#65292;&#25105;&#20174;&#20869;&#24515;&#28145;&#22788;&#21457;&#29983;&#20102;&#24040;&#22823;&#21464;&#21270;&#12290;&#29616;&#22312;&#65292;&#25105;&#26377;&#24072;&#29238;&#65292;&#26377;&#22823;&#27861;&#65292;&#26377;&#30495;&#12289;&#21892;&#12289;&#24525;&#25351;&#23548;&#65292;&#36935;&#20107;&#30693;&#36947;&#21521;&#20869;&#25214;&#33258;&#24049;&#30340;&#19981;&#36275;&#65292;&#25105;&#20877;&#20063;&#19981;&#20250;&#33707;&#21517;&#30340;&#25285;&#24515;&#19982;&#23475;&#24597;&#12290;&#37027;&#20010;&#26366;&#32463;&#25605;&#24471;&#25105;&#26085;&#22812;&#19981;&#23433;&#30340;&ldquo;&#33647;&#29942;&rdquo;&#21644;&ldquo;&#37202;&#29942;&rdquo;&#20063;&#24443;&#24213;&#30340;&#20174;&#25105;&#30340;&#29983;&#21629;&#20013;&#28040;&#22833;&#20102;&#12290;<br /><br />&#33258;&#20108;&#38646;&#38646;&#20845;&#24180;&#21021;&#24320;&#22987;&#33267;&#20170;&#65292;&#25105;&#20877;&#20063;&#27809;&#26377;&#21507;&#36807;&#19968;&#31890;&#33647;&#65292;&#20197;&#21069;&#30340;&#21508;&#31181;&#30149;&#30171;&#20063;&#27809;&#21457;&#20316;&#36807;&#65292;&#29978;&#33267;&#36830;&#24863;&#20882;&#20063;&#19982;&#25105;&#26080;&#32536;&#65307;&#24037;&#20316;&#20013;&#65292;&#25105;&#19981;&#29992;&#21917;&#37202;&#65292;&#20063;&#27809;&#24433;&#21709;&#24037;&#20316;&#36136;&#37327;&#65292;&#21453;&#32780;&#26159;&#27861;&#36718;&#22823;&#27861;&#20462;&#28860;&#20154;&#30340;&#32431;&#27491;&#21697;&#36136;&#21644;&#36131;&#20219;&#24515;&#36194;&#24471;&#20102;&#22823;&#23478;&#30340;&#20449;&#20219;&#21644;&#35748;&#21487;&#12290;<br /><br /></p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#22823;&#27861;" rel="tag">&#22823;&#27861;</a>, <a href="/tag/&#20462;&#28860;" rel="tag">&#20462;&#28860;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-3-25</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#28040;&#22833;&#30340;&#8220;&#33647;&#29942;&#8221;&#21644;&#8220;&#37202;&#29942;&#8221;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-8-23">&#8220;&#20320;&#20204;&#36523;&#19978;&#25955;&#21457;&#20986;&#24456;&#24378;&#30340;&#33021;&#37327;&#8221;</a></li>
<li><a href="/t-3-30">&#36523;&#24739;&#20004;&#30284;&#30151; &#20462;&#22823;&#27861;&#21518;&#19981;&#27835;&#32780;&#24840;</a></li>
<li><a href="/t-15-42">&#30707;&#38125;&#65306;&#26126;&#30333;&#30495;&#30456;&#26159;&#29983;&#21629;&#24471;&#25937;&#30340;&#21807;&#19968;&#24076;&#26395;</a></li>
<li><a href="/t-4-34">&#25105;&#29616;&#22312;&#36873;&#25321;&#30340;&#20154;&#29983;</a></li>
<li><a href="/t-4-37">&#8220;&#36947;&#22763;&#24459;&#24072;&#8221;&#36935;&#21040;&#30495;&#27491;&#30340;&#20462;&#28860;&#65288;&#22270;&#65289;</a></li>
<li><a href="/t-4-31">&#12304;&#35270;&#39057;&#12305;NASA&#24037;&#31243;&#24072;&#65306;&#19968;&#26397;&#35823;&#35299;&#25955; &#36367;&#19978;&#20462;&#28860;&#36335;</a></li>
<li><a href="/t-4-32">&#36831;&#21040;12&#24180;&#30340;&#32536;&#20998;</a></li>
<li><a href="/t-4-33">&#19968;&#26412;&#22855;&#20070;&#35753;&#29983;&#21629;&#20877;&#36896;</a></li>
<li><a href="/t-16-18">&#12304;&#35270;&#39057;&#12305;&#20462;&#28860;&#20154;&#20197;&#24503;&#25253;&#24616; &#31070;&#38901;&#33410;&#30446;&#24863;&#21160;&#29790;&#20856;&#31934;&#33521;</a></li>
<li><a href="/t-4-38">&#36234;&#21335;&#38738;&#24180;&#65306;&#25105;&#21644;&#23478;&#20154;&#20462;&#28860;&#27861;&#36718;&#22823;&#27861;&#21463;&#30410;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-3-56">&#35802;&#24565;&#8220;&#27861;&#36718;&#22823;&#27861;&#22909;&#8221;&#12288;&#33008;&#33146;&#30284;&#24739;&#32773;&#24247;&#22797;</a></li><li>&#8226; <a href="/t-3-55">&#24351;&#24351;&#30340;&#24184;&#36816;&#65306;&#30284;&#32454;&#32990;&#19981;&#35265;&#20102;</a></li><li>&#8226; <a href="/t-3-54">&#20462;&#22823;&#27861;&#65292;&#34987;&#30149;&#25240;&#30952;&#20843;&#24180;&#30340;&#22905;&#19968;&#21608;&#24247;&#22797;</a></li><li>&#8226; <a href="/t-3-53">&#20013;&#22269;&#22823;&#38470;&#19968;&#20301;&#21307;&#23398;&#25945;&#25480;&#30340;&#33258;&#36848;</a></li><li>&#8226; <a href="/t-3-52">&#24072;&#23562;&#32473;&#25105;&#28165;&#29702;&#36523;&#20307;&#12288;&#32925;&#30284;&#28040;&#22833;&#20102;</a></li><li>&#8226; <a href="/t-3-51">&#20462;&#22823;&#27861;&#12288;&#27515;&#31070;&#19982;&#25105;&#25830;&#32937;&#32780;&#36807;</a></li><li>&#8226; <a href="/t-3-50">&#19968;&#20301;&#28107;&#24052;&#30244;&#30284;&#30151;&#24739;&#32773;&#30340;&#32477;&#22788;&#36898;&#29983;</a></li><li>&#8226; <a href="/t-3-49">&#24739;&#39037;&#30142;&#30340;&#31934;&#33521;&#20204;&#32477;&#22788;&#36898;&#29983;&#30340;&#25925;&#20107;</a></li><li>&#8226; <a href="/t-3-48">&#35835;&#19968;&#26412;&#12298;&#36716;&#27861;&#36718;&#12299;&#12288;&#20057;&#32925;&#30149;&#22909;&#20102;</a></li><li>&#8226; <a href="/t-3-47">&#32925;&#30284;&#19981;&#27835;&#32780;&#24840; &#28595;&#36234;&#21335;&#35028;&#21830;&#20154;&#33258;&#36848;&#31070;&#22855;&#32463;&#21382;&#12304;&#22270;&#12305;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-3-25" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
