<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#20462;&#22823;&#27861;&#12288;&#27515;&#31070;&#19982;&#25105;&#25830;&#32937;&#32780;&#36807; - &#31067;&#30149;&#20581;&#36523; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#31067;&#30149;&#20581;&#36523; - &lt;p&gt;&lt;br /&gt;&#25991;: &#22823;&#38470;&#22823;&#27861;&#24351;&#23376;&lt;/p&gt;
&lt;p&gt;&lt;br /&gt;&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#20843;&#24180;&#20061;&#26376;&#21313;&#22235;&#26085;&#12305;&#25105;&#26159;&#19968;&#21517;&#20892;&#26449;&#22919;&#22899;&#65292;&#22320;&#27809;&#37027;&#20040;&#22810;&#65292;&#38752;&#20570;&#23567;&#20080;&#21334;&#20026;&#29983;&#65292;&#20026;&#20102;&#25379;&#38065;&#65292;&#33853;&#19979;&#19968;&#36523;&#30149;&#65306;&#39118;&#28287;&#24615;&#22836;&#30171;&#12289;&#33136;&#30171;&#12289;&#30505;&#26197;&#30151;&#12289;&#38468;&#20214;&#28814;&#31561;&#22810;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#20462;&#22823;&#27861;&#12288;&#27515;&#31070;&#19982;&#25105;&#25830;&#32937;&#32780;&#36807;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2018/10/10 &#8226; &#20849;1187&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p><br />&#25991;: &#22823;&#38470;&#22823;&#27861;&#24351;&#23376;</p>
<p><br />&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#20843;&#24180;&#20061;&#26376;&#21313;&#22235;&#26085;&#12305;&#25105;&#26159;&#19968;&#21517;&#20892;&#26449;&#22919;&#22899;&#65292;&#22320;&#27809;&#37027;&#20040;&#22810;&#65292;&#38752;&#20570;&#23567;&#20080;&#21334;&#20026;&#29983;&#65292;&#20026;&#20102;&#25379;&#38065;&#65292;&#33853;&#19979;&#19968;&#36523;&#30149;&#65306;&#39118;&#28287;&#24615;&#22836;&#30171;&#12289;&#33136;&#30171;&#12289;&#30505;&#26197;&#30151;&#12289;&#38468;&#20214;&#28814;&#31561;&#22810;&#31181;&#30142;&#30149;&#12290;&#19968;&#24180;&#19981;&#26029;&#30340;&#25171;&#38024;&#12289;&#21507;&#33647;&#12290;</p>
<p>&#20108;&#38646;&#38646;&#20108;&#24180;&#65292;&#22240;&#20026;&#25171;&#20102;&#21453;&#33647;&#65292;&#23601;&#26159;&#25171;&#20102;&#19982;&#25105;&#24471;&#30340;&#30149;&#30456;&#21453;&#30340;&#33647;&#20102;&#65292;&#25105;&#30340;&#36523;&#20307;&#20986;&#29616;&#19981;&#36866;&#30151;&#29366;&#65292;&#34920;&#29616;&#19978;&#38750;&#24120;&#20005;&#37325;&#65292;&#23478;&#20154;&#23601;&#25226;&#25105;&#36865;&#21040;&#24403;&#22320;&#21307;&#38498;&#12290;&#21040;&#20102;&#21307;&#38498;&#65292;&#25105;&#23601;&#27809;&#27668;&#20102;&#65292;&#23601;&#35937;&#27515;&#20102;&#19968;&#26679;&#65292;&#21518;&#26469;&#21448;&#32531;&#36807;&#26469;&#20102;&#12290;&#32463;&#22823;&#22827;&#20204;&#35786;&#26029;&#65292;&#35828;&#30149;&#24773;&#22826;&#20005;&#37325;&#65292;&#27835;&#19981;&#20102;&#65292;&#24613;&#38656;&#36716;&#38498;&#12290;&#23478;&#20154;&#21644;&#20146;&#21451;&#21448;&#25226;&#25105;&#36865;&#21040;&#24066;&#22823;&#21307;&#38498;&#65292;&#21040;&#20102;&#24066;&#22823;&#21307;&#38498;&#65292;&#32463;&#26816;&#26597;&#26159;&#65306;&#20013;&#26530;&#24615;&#31070;&#32463;&#36807;&#25935;&#65292;&#25171;&#21453;&#33647;&#25171;&#30340;&#65292;&#38656;&#20303;&#38498;&#27835;&#30103;&#12290;</p>
<p>&#30001;&#20110;&#25105;&#38271;&#26399;&#25171;&#38024;&#12289;&#21507;&#33647;&#65292;&#23478;&#37324;&#38065;&#37117;&#33457;&#20809;&#20102;&#65292;&#26681;&#26412;&#27809;&#26377;&#38065;&#20102;&#65292;&#23601;&#36825;&#26679;&#22240;&#20026;&#27809;&#38065;&#20303;&#38498;&#23601;&#22238;&#23478;&#20102;&#12290;&#21040;&#23478;&#21518;&#65292;&#30149;&#24773;&#31245;&#26377;&#22909;&#36716;&#65292;&#20063;&#27809;&#26377;&#22823;&#30340;&#35265;&#25928;&#65292;&#21518;&#26469;&#25105;&#32769;&#23110;&#23110;&#21435;&#19990;&#20102;&#65292;&#25105;&#30340;&#30149;&#24773;&#23601;&#26356;&#21152;&#37325;&#20102;&#65292;&#20960;&#20046;&#20160;&#20040;&#27963;&#37117;&#24178;&#19981;&#20102;&#20102;&#65292;&#21917;&#19968;&#21475;&#27700;&#37117;&#24471;&#20154;&#36882;&#65292;&#31245;&#24494;&#22909;&#19968;&#28857;&#65292;&#25105;&#33258;&#24049;&#25165;&#36435;&#36342;&#36435;&#36342;&#65292;&#27927;&#27927;&#30871;&#31607;&#12290;&#19976;&#22827;&#20026;&#36825;&#37117;&#19981;&#33021;&#20986;&#21435;&#24178;&#27963;&#20102;&#65292;&#19987;&#38376;&#20365;&#20505;&#25105;&#65292;&#21322;&#24180;&#27809;&#20986;&#23478;&#38376;&#12290;</p>
<p>&#21040;&#20102;&#24180;&#24213;&#33098;&#26376;&#20108;&#21313;&#20845;&#12289;&#19971;&#65292;&#25105;&#24863;&#35273;&#33258;&#24049;&#19981;&#34892;&#20102;&#65292;&#24819;&#20799;&#23376;&#65292;&#22240;&#20026;&#20799;&#23376;&#22312;&#22806;&#24110;&#20154;&#21334;&#19996;&#35199;&#65292;&#23601;&#24819;&#35753;&#20799;&#23376;&#22238;&#26469;&#19968;&#36255;&#65292;&#35265;&#19978;&#19968;&#38754;&#12290;&#27492;&#26102;&#25105;&#21448;&#22686;&#21152;&#20102;&#19968;&#26679;&#30149;&#65292;&#25105;&#36538;&#22312;&#22353;&#19978;&#65292;&#24515;&#24614;&#24614;&#36339;&#65292;&#37117;&#24555;&#36339;&#19981;&#21160;&#20102;&#65292;&#19968;&#28857;&#21170;&#20799;&#27809;&#26377;&#12290;&#25105;&#23601;&#38382;&#30475;&#25105;&#30340;&#20154;&#24515;&#33039;&#30149;&#21861;&#30151;&#29366;&#65292;&#26377;&#20154;&#23601;&#21578;&#35785;&#25105;&#21861;&#30151;&#29366;&#65292;&#36825;&#22238;&#25105;&#30693;&#36947;&#20102;&#25105;&#21448;&#24471;&#20102;&#19968;&#26679;&#24515;&#33039;&#30149;&#12290;&#21518;&#26469;&#30693;&#36947;&#26159;&#25171;&#38024;&#36807;&#25935;&#30041;&#19979;&#30340;&#21518;&#36951;&#30151;&#65292;&#36825;&#31181;&#30149;&#27602;&#20405;&#20837;&#21040;&#24515;&#33039;&#20102;&#65292;&#34920;&#29616;&#19978;&#26159;&#24515;&#33039;&#30149;&#30340;&#30151;&#29366;&#12290;&#25105;&#23601;&#24819;&#65306;&#36825;&#19979;&#21487;&#22815;&#21595;&#20102;&#65292;&#36825;&#24180;&#33021;&#29100;&#36807;&#21435;&#23601;&#29100;&#36807;&#21435;&#20102;&#65292;&#29100;&#19981;&#36807;&#21435;&#23601;&#25289;&#20498;&#20102;&#12290;</p>
<p>&#20108;&#38646;&#38646;&#19977;&#24180;&#22823;&#24180;&#21021;&#20108;&#65292;&#22969;&#22969;&#26469;&#30475;&#25105;&#65292;&#20146;&#30524;&#30446;&#30585;&#20102;&#25105;&#30149;&#20837;&#33167;&#32915;&#30340;&#22659;&#20917;&#12290;&#22905;&#22238;&#23064;&#23478;&#21518;&#65292;&#36319;&#23064;&#23478;&#20154;&#19968;&#21830;&#37327;&#65292;&#31532;&#20108;&#22825;&#65292;&#25105;&#24351;&#24351;&#23601;&#25226;&#25105;&#25509;&#22238;&#20102;&#23064;&#23478;&#21733;&#21733;&#23478;&#65292;&#22240;&#20026;&#25105;&#23234;&#23376;&#30340;&#22969;&#22969;&#26159;&#23398;&#22823;&#27861;&#30340;&#65292;&#22905;&#21521;&#25105;&#20171;&#32461;&#22823;&#27861;&#22914;&#20309;&#22909;&#65292;&#33021;&#31067;&#30149;&#65292;&#25105;&#20284;&#20449;&#38750;&#20449;&#12290;&#20808;&#26159;&#25105;&#23234;&#23376;&#32473;&#20102;&#25105;&#19968;&#26412;&#12298;&#22823;&#22278;&#28385;&#27861;&#12299;&#65292;&#25105;&#24403;&#26102;&#32763;&#24320;&#19968;&#30475;&#65292;&#26159;&#26446;&#32769;&#24072;&#31359;&#40644;&#33394;&#28860;&#21151;&#26381;&#22312;&#37027;&#28860;&#21151;&#30340;&#20998;&#35299;&#21160;&#20316;&#65292;&#25105;&#23601;&#30475;&#20070;&#19978;&#30340;&#20154;&#37117;&#21160;&#20102;&#65292;&#27963;&#20102;&#12290;&#25105;&#23601;&#35828;&#65292;&#36825;&#20154;&#21643;&#36824;&#20250;&#21160;&#21602;&#65311;&#12290;&#26202;&#19978;&#21313;&#28857;&#22810;&#65292;&#25105;&#23234;&#23376;&#25226;&#22905;&#22969;&#22969;&#21483;&#26469;&#65292;&#23601;&#38382;&#26159;&#21643;&#22238;&#20107;&#65311;&#23234;&#23376;&#30340;&#22969;&#22969;&#23601;&#23545;&#25105;&#35828;&#65306;&#20320;&#32536;&#20221;&#22823;&#65292;&#23398;&#22823;&#27861;&#21543;&#65292;&#22823;&#27861;&#31067;&#30149;&#20581;&#36523;&#26377;&#22855;&#25928;&#12290;&#25105;&#35828;&#65306;&#25105;&#33021;&#34892;&#21527;&#65311;&#22905;&#35828;&#65306;&#34892;&#65292;&#20320;&#23398;&#23398;&#30475;&#65292;&#24515;&#24471;&#35802;&#12290;&#25105;&#23234;&#23376;&#20063;&#36319;&#25105;&#35828;&#65306;&#25105;&#36825;&#30149;&#23601;&#26159;&#23567;&#20255;&#65288;&#25351;&#23234;&#23376;&#30340;&#22969;&#22969;&#65289;&#21578;&#35785;&#24565;&ldquo;&#27861;&#36718;&#22823;&#27861;&#22909;&rdquo;&#24565;&#22909;&#30340;&#65292;&#19968;&#29255;&#33647;&#27809;&#21507;&#65292;&#23601;&#22909;&#20102;&#65292;&#20320;&#20063;&#23398;&#21543;&#12290;&#25509;&#30528;&#65292;&#23234;&#23376;&#23601;&#32473;&#20102;&#25105;&#19968;&#26412;&#12298;&#36716;&#27861;&#36718;&#12299;&#65292;&#20174;&#27492;&#25105;&#23601;&#24320;&#22987;&#20462;&#28860;&#20102;&#65292;&#36825;&#19968;&#28860;&#23601;&#26159;&#21313;&#20116;&#24180;&#12290;</p>
<p>&#20174;&#20462;&#28860;&#37027;&#22825;&#24320;&#22987;&#65292;&#25105;&#23601;&#25226;&#33647;&#25172;&#20102;&#65292;&#22240;&#20026;&#25105;&#30475;&#25105;&#23234;&#23376;&#20063;&#27809;&#21507;&#33647;&#23601;&#22909;&#20102;&#65292;&#24403;&#26102;&#22905;&#30149;&#20063;&#25402;&#37325;&#30340;&#65292;&#32780;&#19988;&#23234;&#23376;&#30340;&#22969;&#22969;&#36824;&#35828;&#24515;&#24471;&#35802;&#65292;&#20026;&#34920;&#31034;&#25105;&#20462;&#28860;&#27861;&#36718;&#21151;&#30340;&#35802;&#24515;&#65292;&#25152;&#20197;&#25105;&#23601;&#20915;&#23450;&#19981;&#21507;&#33647;&#20102;&#12290;&#36890;&#36807;&#23398;&#27861;&#25105;&#30693;&#36947;&#20102;&#22823;&#27861;&#26159;&#20315;&#23478;&#22823;&#27861;&#65292;&#25945;&#20154;&#22914;&#20309;&#20570;&#19968;&#20010;&#22909;&#20154;&#65292;&#20570;&#19968;&#20010;&#26356;&#22909;&#30340;&#20154;&#65292;&#20107;&#20107;&#20026;&#21035;&#20154;&#30528;&#24819;&#65292;&#26377;&#30683;&#30462;&#25214;&#33258;&#24049;&#30340;&#21407;&#22240;&#65292;&#19981;&#36138;&#19981;&#21344;&#65292;&#25171;&#19981;&#36824;&#25163;&#65292;&#39554;&#19981;&#36824;&#21475;&#65292;&#19981;&#20570;&#22351;&#20107;&#65292;&#20570;&#22909;&#20107;&#12290;&#25105;&#23398;&#20250;&#20102;&#20116;&#22871;&#21151;&#27861;&#65292;&#22825;&#22825;&#23398;&#65292;&#22825;&#22825;&#28860;&#65292;&#25105;&#23436;&#20840;&#24536;&#35760;&#20102;&#33258;&#24049;&#26159;&#19968;&#20010;&#30149;&#20154;&#65292;&#23601;&#30693;&#36947;&#22823;&#27861;&#22826;&#22909;&#20102;&#12290;&#19981;&#30693;&#19981;&#35273;&#20013;&#65292;&#25105;&#36523;&#20307;&#36234;&#26469;&#36234;&#33298;&#26381;&#20102;&#65292;&#21508;&#31181;&#26377;&#30149;&#30340;&#30151;&#29366;&#19981;&#35265;&#20102;&#65292;&#27985;&#36523;&#26377;&#21170;&#20102;&#65292;&#33080;&#19978;&#38706;&#20986;&#20102;&#20037;&#36829;&#30340;&#31505;&#23481;&#12290;&#23478;&#37324;&#20845;&#20137;&#22320;&#30340;&#27963;&#25105;&#20063;&#33021;&#24178;&#20102;&#65292;&#32780;&#19988;&#36824;&#22825;&#22825;&#36214;&#38598;&#21334;&#19996;&#35199;&#65292;&#19976;&#22827;&#20063;&#20986;&#22806;&#25171;&#24037;&#20102;&#12290;</p>
<p>&#23398;&#22823;&#27861;&#21069;&#25105;&#36824;&#27809;&#24471;&#30149;&#26102;&#20570;&#36807;&#20080;&#21334;&#65292;&#37027;&#20063;&#26159;&#35828;&#19978;&#21477;&#30340;&#20027;&#65292;&#24471;&#31036;&#19981;&#39286;&#20154;&#12289;&#19981;&#21507;&#20111;&#65307;&#29616;&#22312;&#23398;&#22823;&#27861;&#20102;&#65292;&#25105;&#23601;&#25353;&#22823;&#27861;&#30495;&#12289;&#21892;&#12289;&#24525;&#35201;&#27714;&#33258;&#24049;&#65292;&#21892;&#24453;&#19982;&#25105;&#25509;&#35302;&#30340;&#20154;&#65292;&#19981;&#36138;&#19981;&#21344;&#65292;&#21035;&#20154;&#21457;&#36135;&#32473;&#21457;&#22810;&#20102;&#65292;&#25105;&#21457;&#29616;&#21518;&#23601;&#32473;&#36135;&#20027;&#36864;&#38065;&#65292;&#36135;&#20027;&#20063;&#24456;&#24863;&#21160;&#65292;&#20063;&#30693;&#36947;&#20102;&#27861;&#36718;&#22823;&#27861;&#22909;&#65292;&#25105;&#21464;&#30340;&#26356;&#21152;&#21892;&#33391;&#20102;&#12290;</p>
<p>&#34903;&#22346;&#37051;&#23621;&#20063;&#37117;&#30693;&#36947;&#25105;&#35201;&#19981;&#26159;&#22240;&#20462;&#28860;&#27861;&#36718;&#22823;&#27861;&#65292;&#26089;&#23601;&#27809;&#21629;&#20102;&#65292;&#26159;&#27861;&#36718;&#22823;&#27861;&#35753;&#25105;&#27963;&#24471;&#22914;&#27492;&#20581;&#24247;&#65292;&#20048;&#35266;&#65292;&#38451;&#20809;&#65281;&#19968;&#20010;&#27809;&#38065;&#20303;&#38498;&#30340;&#30149;&#20154;&#65292;&#19968;&#20010;&#21307;&#38498;&#37117;&#26080;&#27861;&#27835;&#24840;&#30340;&#30149;&#20154;&#65292;&#19968;&#20010;&#24046;&#28857;&#19982;&#27515;&#31070;&#25830;&#32937;&#32780;&#36807;&#30340;&#20154;&#65292;&#23398;&#20102;&#27861;&#36718;&#21151;&#65292;&#23601;&#21464;&#25104;&#20102;&#20581;&#24247;&#20154;&#65281;&#22823;&#27861;&#26159;&#22810;&#20040;&#36229;&#24120;&#21834;&#65281;&#25105;&#21448;&#26159;&#22810;&#20040;&#24184;&#36816;&#21834;&#65281;&#36825;&#19981;&#26159;&#20154;&#31867;&#30340;&#31070;&#35805;&#65292;&#36825;&#26159;&#21457;&#29983;&#22312;&#25105;&#36523;&#19978;&#30340;&#30495;&#23454;&#25925;&#20107;&#65281;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#20462;&#28860;" rel="tag">&#20462;&#28860;</a>, <a href="/tag/&#30142;&#30149;" rel="tag">&#30142;&#30149;</a>, <a href="/tag/&#36716;&#27861;&#36718;" rel="tag">&#36716;&#27861;&#36718;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-3-51</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#20462;&#22823;&#27861;&#12288;&#27515;&#31070;&#19982;&#25105;&#25830;&#32937;&#32780;&#36807;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-8-23">&#8220;&#20320;&#20204;&#36523;&#19978;&#25955;&#21457;&#20986;&#24456;&#24378;&#30340;&#33021;&#37327;&#8221;</a></li>
<li><a href="/t-3-30">&#36523;&#24739;&#20004;&#30284;&#30151; &#20462;&#22823;&#27861;&#21518;&#19981;&#27835;&#32780;&#24840;</a></li>
<li><a href="/t-8-21">&#32769;&#26495;&#21040;&#22788;&#35762;&#65306;&#36825;&#20010;&#28860;&#27861;&#36718;&#21151;&#30340;&#20154;&#22909;</a></li>
<li><a href="/t-13-67">&#36973;&#36935;&#20849;&#20135;&#20826;&#26159;&#20013;&#22269;&#20154;&#30340;&#26368;&#22823;&#19981;&#24184;</a></li>
<li><a href="/t-2-103">&#27861;&#36718;&#21151;&#31105;&#27490;&#26432;&#29983;&#21644;&#33258;&#26432;</a></li>
<li><a href="/t-17-46">&#39740;&#24597;&#21644;&#23578;</a></li>
<li><a href="/t-4-34">&#25105;&#29616;&#22312;&#36873;&#25321;&#30340;&#20154;&#29983;</a></li>
<li><a href="/t-4-37">&#8220;&#36947;&#22763;&#24459;&#24072;&#8221;&#36935;&#21040;&#30495;&#27491;&#30340;&#20462;&#28860;&#65288;&#22270;&#65289;</a></li>
<li><a href="/t-4-31">&#12304;&#35270;&#39057;&#12305;NASA&#24037;&#31243;&#24072;&#65306;&#19968;&#26397;&#35823;&#35299;&#25955; &#36367;&#19978;&#20462;&#28860;&#36335;</a></li>
<li><a href="/t-4-32">&#36831;&#21040;12&#24180;&#30340;&#32536;&#20998;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-3-56">&#35802;&#24565;&#8220;&#27861;&#36718;&#22823;&#27861;&#22909;&#8221;&#12288;&#33008;&#33146;&#30284;&#24739;&#32773;&#24247;&#22797;</a></li><li>&#8226; <a href="/t-3-55">&#24351;&#24351;&#30340;&#24184;&#36816;&#65306;&#30284;&#32454;&#32990;&#19981;&#35265;&#20102;</a></li><li>&#8226; <a href="/t-3-54">&#20462;&#22823;&#27861;&#65292;&#34987;&#30149;&#25240;&#30952;&#20843;&#24180;&#30340;&#22905;&#19968;&#21608;&#24247;&#22797;</a></li><li>&#8226; <a href="/t-3-53">&#20013;&#22269;&#22823;&#38470;&#19968;&#20301;&#21307;&#23398;&#25945;&#25480;&#30340;&#33258;&#36848;</a></li><li>&#8226; <a href="/t-3-52">&#24072;&#23562;&#32473;&#25105;&#28165;&#29702;&#36523;&#20307;&#12288;&#32925;&#30284;&#28040;&#22833;&#20102;</a></li><li>&#8226; <a href="/t-3-51">&#20462;&#22823;&#27861;&#12288;&#27515;&#31070;&#19982;&#25105;&#25830;&#32937;&#32780;&#36807;</a></li><li>&#8226; <a href="/t-3-50">&#19968;&#20301;&#28107;&#24052;&#30244;&#30284;&#30151;&#24739;&#32773;&#30340;&#32477;&#22788;&#36898;&#29983;</a></li><li>&#8226; <a href="/t-3-49">&#24739;&#39037;&#30142;&#30340;&#31934;&#33521;&#20204;&#32477;&#22788;&#36898;&#29983;&#30340;&#25925;&#20107;</a></li><li>&#8226; <a href="/t-3-48">&#35835;&#19968;&#26412;&#12298;&#36716;&#27861;&#36718;&#12299;&#12288;&#20057;&#32925;&#30149;&#22909;&#20102;</a></li><li>&#8226; <a href="/t-3-47">&#32925;&#30284;&#19981;&#27835;&#32780;&#24840; &#28595;&#36234;&#21335;&#35028;&#21830;&#20154;&#33258;&#36848;&#31070;&#22855;&#32463;&#21382;&#12304;&#22270;&#12305;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-3-51" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
