<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#32925;&#30284;&#24739;&#32773;&#33719;&#26032;&#29983; - &#31067;&#30149;&#20581;&#36523; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#31067;&#30149;&#20581;&#36523; - &lt;p&gt;&#25991;&#65295;&#37325;&#24198;&#22823;&#27861;&#26032;&#23398;&#21592;&#12288;&#26032;&#29983;&lt;/p&gt;
&lt;p&gt;&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#19977;&#24180;&#20108;&#26376;&#20108;&#21313;&#20108;&#26085;&#12305;&#20170;&#22825;&#25105;&#33021;&#24184;&#31119;&#30340;&#27963;&#30528;&#65292;&#35201;&#24863;&#24681;&#20255;&#22823;&#30340;&#24072;&#23562;&#65281;&#24863;&#24681;&#27861;&#36718;&#21151;&#36825;&#39640;&#24503;&#22823;&#27861;&#65281;&#20107;&#24773;&#36824;&#24471;&#20174;&#22836;&#35828;&#36215;&#12290;&lt;br /&gt;&#20108;&#38646;&#38646;&#38646;&#24180;&#20197;&#21518;&#65292;&#25105;&#20174;&#20892;&#26449;&#26469;&#21040;&#22478;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#32925;&#30284;&#24739;&#32773;&#33719;&#26032;&#29983;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2013/08/13 &#8226; &#20849;6781&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#25991;&#65295;&#37325;&#24198;&#22823;&#27861;&#26032;&#23398;&#21592;&#12288;&#26032;&#29983;</p>
<p>&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#19977;&#24180;&#20108;&#26376;&#20108;&#21313;&#20108;&#26085;&#12305;&#20170;&#22825;&#25105;&#33021;&#24184;&#31119;&#30340;&#27963;&#30528;&#65292;&#35201;&#24863;&#24681;&#20255;&#22823;&#30340;&#24072;&#23562;&#65281;&#24863;&#24681;&#27861;&#36718;&#21151;&#36825;&#39640;&#24503;&#22823;&#27861;&#65281;&#20107;&#24773;&#36824;&#24471;&#20174;&#22836;&#35828;&#36215;&#12290;<br />&#20108;&#38646;&#38646;&#38646;&#24180;&#20197;&#21518;&#65292;&#25105;&#20174;&#20892;&#26449;&#26469;&#21040;&#22478;&#24066;&#25171;&#25340;&#65292;&#27599;&#22825;&#24037;&#20316;&#24537;&#24537;&#30860;&#30860;&#12290;&#30452;&#21040;&#20108;&#38646;&#19968;&#20108;&#24180;&#20116;&#26376;&#20221;&#30340;&#19968;&#22825;&#65292;&#32963;&#32960;&#65292;&#24863;&#21040;&#36523;&#20307;&#26377;&#20123;&#19981;&#36866;&#65292;&#20197;&#20026;&#26159;&#32963;&#30149;&#12290;&#23601;&#21507;&#33647;&#12289;&#36755;&#28082;&#65292;&#20294;&#36825;&#20123;&#37117;&#27809;&#26377;&#20219;&#20309;&#25928;&#26524;&#65292;&#23601;&#20915;&#23450;&#21040;&#24066;&#20869;&#22823;&#21307;&#38498;&#20570;&#26816;&#26597;&#12290;&#32463;&#26816;&#26597;&#21457;&#29616;&#32925;&#19978;&#38271;&#20102;&#19968;&#20010;&#21313;&#20108;&#20844;&#20998;&#22823;&#30340;&#32959;&#30244;&#65292;&#32780;&#32925;&#19982;&#32925;&#20043;&#38388;&#20027;&#34880;&#31649;&#20869;&#26377;&#19968;&#20010;&#39128;&#28014;&#30340;&#34880;&#26643;&#65292;&#24517;&#39035;&#20303;&#38498;&#27835;&#30103;&#12290;&#25105;&#24403;&#26102;&#23545;&#30149;&#20063;&#19981;&#22826;&#28165;&#26970;&#65292;&#35748;&#20026;&#20063;&#19981;&#26159;&#20160;&#20040;&#22823;&#30149;&#65292;&#29616;&#22312;&#21307;&#23398;&#36825;&#20040;&#21457;&#36798;&#65292;&#30456;&#20449;&#19968;&#23450;&#33021;&#22815;&#27835;&#22909;&#12290;&#21487;&#26159;&#36234;&#27835;&#30103;&#36523;&#20307;&#36234;&#19981;&#22909;&#65292;&#32922;&#23376;&#32960;&#24471;&#36234;&#22823;&#65292;&#19981;&#24819;&#21507;&#19996;&#35199;&#65292;&#23567;&#20415;&#20063;&#19981;&#30021;&#36890;&#12290;&#20154;&#24930;&#24930;&#30340;&#28040;&#30246;&#65292;&#20307;&#37325;&#19979;&#38477;&#19977;&#21313;&#26020;&#12290;&#20154;&#22235;&#32930;&#26080;&#21147;&#65292;&#27809;&#26377;&#19968;&#28857;&#31934;&#31070;&#65292;&#25972;&#22825;&#23601;&#22312;&#21307;&#38498;&#30340;&#30149;&#24202;&#19978;&#36538;&#30528;&#12290;&#21322;&#20010;&#26376;&#21518;&#30340;&#19968;&#22825;&#65292;&#19987;&#23478;&#21644;&#20027;&#27835;&#21307;&#29983;&#23545;&#25105;&#35828;&#65306;&#20320;&#19981;&#33021;&#20570;&#25163;&#26415;&#65292;&#39118;&#38505;&#24456;&#22823;&#65292;&#20027;&#35201;&#26159;&#22240;&#20026;&#36825;&#20010;&#34880;&#26643;&#26159;&#39128;&#28014;&#29366;&#30340;&#65292;&#19968;&#26086;&#33073;&#33853;&#65292;&#25163;&#26415;&#21488;&#23601;&#19979;&#19981;&#26469;&#20102;&#12290;</p>
<p>&#25105;&#21548;&#21518;&#33579;&#28982;&#19981;&#30693;&#25152;&#25514;&#12290;&#36825;&#27425;&#20303;&#20102;&#19981;&#21040;&#19968;&#20010;&#26376;&#30340;&#38498;&#65292;&#23601;&#33457;&#20102;&#20004;&#19975;&#22810;&#20803;&#38065;&#65292;&#33509;&#32487;&#32493;&#20877;&#20303;&#19979;&#21435;&#24456;&#21487;&#33021;&#26159;&#20154;&#36130;&#20004;&#31354;&#65292;&#26080;&#22856;&#20043;&#19979;&#21482;&#26377;&#20986;&#38498;&#22238;&#23478;&#38745;&#20859;&#12290;&#21518;&#26469;&#21548;&#23478;&#23646;&#35828;&#65306;&#21307;&#29983;&#35762;&#25105;&#24471;&#30340;&#26159;&#32925;&#30284;&#65292;&#21482;&#33021;&#27963;&#20108;&#12289;&#19977;&#20010;&#26376;&#30340;&#26102;&#38388;&#12290;</p>
<p>&#22238;&#23478;&#20197;&#21518;&#23517;&#39135;&#38590;&#23433;&#65292;&#25105;&#24819;&#65306;&#25105;&#25165;&#22235;&#21313;&#23681;&#65292;&#19978;&#26377;&#19971;&#21313;&#22810;&#23681;&#30340;&#32769;&#29238;&#20146;&#65292;&#19979;&#26377;&#20960;&#23681;&#30340;&#23401;&#23376;&#65292;&#23478;&#23646;&#21448;&#27809;&#26377;&#24037;&#20316;&#65292;&#25105;&#23601;&#36825;&#26679;&#36208;&#20102;&#65292;&#22905;&#20204;&#21487;&#24590;&#20040;&#21150;&#21602;&#65311;&#25105;&#30495;&#30340;&#22909;&#24819;&#27963;&#19979;&#21435;&#21568;&#65281;&#20877;&#30475;&#30475;&#33258;&#24049;&#30149;&#65292;&#26080;&#33647;&#21487;&#27835;&#65292;&#30495;&#26159;&#24515;&#37117;&#30862;&#20102;&#65292;&#31934;&#31070;&#20063;&#23849;&#28291;&#20102;&#65292;&#29983;&#21629;&#22312;&#32477;&#26395;&#20013;&#25379;&#25166;&#12290;</p>
<p>&#32769;&#29238;&#20146;&#30475;&#21040;&#25105;&#30340;&#24773;&#20917;&#26356;&#30528;&#24613;&#65292;&#21040;&#22788;&#23547;&#21307;&#38382;&#33647;&#12290;&#19975;&#20998;&#24184;&#36816;&#30340;&#26159;&#65292;&#20182;&#25214;&#21040;&#20102;&#19968;&#20010;&#20013;&#33609;&#33647;&#21307;&#29983;&#65292;&#36825;&#20010;&#21307;&#29983;&#26159;&#27861;&#36718;&#21151;&#23398;&#21592;&#65292;&#29238;&#20146;&#24819;&#35831;&#20182;&#24320;&#20013;&#33647;&#32473;&#25105;&#35843;&#29702;&#30149;&#12290;&#21307;&#29983;&#26126;&#30830;&#30340;&#21578;&#35785;&#25105;&#29238;&#20146;&#65306;&#20320;&#20799;&#23376;&#30340;&#30149;&#25105;&#27835;&#19981;&#20102;&#65292;&#29616;&#22312;&#21482;&#26377;&#27861;&#36718;&#21151;&#33021;&#25937;&#20182;&#30340;&#21629;&#65292;&#20320;&#22238;&#21435;&#35753;&#20182;&#28860;&#27861;&#36718;&#21151;&#21543;&#65281;&#29238;&#20146;&#32473;&#25105;&#35831;&#22238;&#20102;&#12298;&#36716;&#27861;&#36718;&#12299;&#21644;&#24072;&#29238;&#30340;&#25945;&#21151;&#20809;&#30424;&#65292;&#23601;&#36825;&#26679;&#65292;&#25105;&#26377;&#24184;&#24471;&#20102;&#22823;&#27861;&#12290;</p>
<p>&#20294;&#24120;&#20154;&#23601;&#26159;&#37027;&#20040;&#36855;&#65292;&#37027;&#20040;&#19981;&#24735;&#65292;&#22823;&#27861;&#37117;&#25447;&#21040;&#36319;&#21069;&#20102;&#65292;&#36824;&#19981;&#21435;&#35748;&#30495;&#23398;&#65292;&#26377;&#26102;&#30475;&#65292;&#26377;&#26102;&#19981;&#30475;&#65292;&#21151;&#20063;&#26159;&#24102;&#28860;&#19981;&#28860;&#30340;&#65292;&#19968;&#24515;&#24819;&#30528;&#33258;&#24049;&#30340;&#30149;&#12290;&#19968;&#20010;&#26376;&#21518;&#21435;&#21307;&#38498;&#22797;&#26597;&#65292;&#27809;&#26377;&#22810;&#22823;&#22909;&#36716;&#12290;&#25105;&#24515;&#37324;&#23545;&#22823;&#27861;&#20135;&#29983;&#20102;&#30097;&#24785;&#65292;&#21040;&#24213;&#33021;&#19981;&#33021;&#27835;&#25105;&#36825;&#20010;&#30149;&#65311;</p>
<p>&#21516;&#20462;&#20204;&#24471;&#30693;&#20102;&#25105;&#30340;&#24773;&#20917;&#65292;&#32439;&#32439;&#21040;&#25105;&#23478;&#37324;&#26469;&#65292;&#21644;&#25105;&#19968;&#36215;&#23398;&#27861;&#28860;&#21151;&#65292;&#32416;&#27491;&#28860;&#21151;&#21160;&#20316;&#65292;&#36824;&#36865;&#26469;&#24072;&#29238;&#30340;&#35762;&#27861;&#20809;&#30424;&#12290;&#22823;&#23478;&#30475;&#21040;&#20102;&#25105;&#30340;&#24515;&#32467;&#65292;&#21644;&#25105;&#19968;&#36215;&#20132;&#27969;&#20999;&#30923;&#65292;&#21508;&#33258;&#37117;&#35848;&#20102;&#33258;&#24049;&#23398;&#27861;&#28860;&#21151;&#30340;&#32463;&#39564;&#21644;&#25945;&#35757;&#65292;&#23545;&#25105;&#21551;&#21457;&#24456;&#22823;&#12290;&#21516;&#20462;&#20204;&#40723;&#21169;&#25105;&#65292;&#35201;&#25105;&#25918;&#19979;&#23545;&#30142;&#30149;&#30340;&#25191;&#33879;&#65292;&#20449;&#24072;&#20449;&#27861;&#23601;&#20250;&#26377;&#22855;&#36857;&#20986;&#29616;&#12290;&#24930;&#24930;&#30340;&#25105;&#30340;&#24515;&#24179;&#38745;&#20102;&#19979;&#26469;&#12290;</p>
<p>&#25105;&#24819;&#65306;&#26082;&#28982;&#25105;&#30340;&#30149;&#21307;&#38498;&#27835;&#19981;&#20102;&#65292;&#37027;&#23601;&#20132;&#32473;&#24072;&#29238;&#21543;&#65281;&#20110;&#26159;&#25105;&#19987;&#24515;&#23398;&#27861;&#28860;&#21151;&#65292;&#24403;&#25105;&#23398;&#21040;&ldquo;&#36825;&#20123;&#20107;&#24773;&#25105;&#20204;&#37117;&#35201;&#32473;&#29702;&#39034;&#65292;&#22909;&#30340;&#30041;&#19979;&#65292;&#22351;&#30340;&#21435;&#25481;&#65292;&#20445;&#35777;&#20320;&#22312;&#20170;&#21518;&#33021;&#22815;&#20462;&#28860;&#65292;&#20294;&#24517;&#39035;&#26159;&#30495;&#27491;&#26469;&#23398;&#22823;&#27861;&#30340;&#12290;&#22914;&#26524;&#20320;&#25265;&#30528;&#21508;&#31181;&#25191;&#33879;&#24515;&#65292;&#25265;&#30528;&#26469;&#27714;&#21151;&#33021;&#65292;&#26469;&#27835;&#30149;&#65292;&#26469;&#21548;&#19968;&#21548;&#29702;&#35770;&#65292;&#25110;&#32773;&#26159;&#25265;&#30528;&#20160;&#20040;&#19981;&#22909;&#30340;&#30446;&#22320;&#65292;&#36825;&#37117;&#19981;&#34892;&#12290;&rdquo;&ldquo;&#20320;&#25918;&#19981;&#19979;&#37027;&#20010;&#24515;&#65292;&#20320;&#25918;&#19981;&#19979;&#37027;&#20010;&#30149;&#65292;&#25105;&#20204;&#20160;&#20040;&#37117;&#20570;&#19981;&#20102;&#65292;&#23545;&#20320;&#26080;&#33021;&#20026;&#21147;&#12290;&rdquo;[1]&#30340;&#26102;&#20505;&#65292;&#25105;&#30340;&#24515;&#20026;&#20043;&#19968;&#38663;&#65292;&#24072;&#29238;&#19981;&#26159;&#22312;&#35828;&#25105;&#21527;&#65281;&#25105;&#23601;&#26356;&#21152;&#30456;&#20449;&#24072;&#29238;&#20102;&#65292;&#22362;&#20915;&#25353;&#29031;&#24072;&#29238;&#30340;&#35201;&#27714;&#20570;&#12290;</p>
<p>&#24403;&#25105;&#20449;&#24072;&#20449;&#27861;&#65292;&#25918;&#19979;&#23545;&#30149;&#25191;&#33879;&#30340;&#26102;&#20505;&#65292;&#22855;&#36857;&#30495;&#30340;&#20986;&#29616;&#20102;&#12290;&#20154;&#24819;&#21507;&#19996;&#35199;&#20102;&#65292;&#32922;&#23376;&#20063;&#19981;&#32960;&#20102;&#65292;&#20154;&#24930;&#24930;&#31934;&#31070;&#36215;&#26469;&#65292;&#20063;&#19981;&#20877;&#36538;&#30528;&#65292;&#33021;&#19979;&#22320;&#20102;&#65292;&#24863;&#21040;&#20840;&#36523;&#36731;&#26494;&#65292;&#28860;&#21151;&#20063;&#19981;&#32047;&#20102;&#12290;&#30701;&#30701;&#30340;&#19977;&#12289;&#22235;&#20010;&#26376;&#26102;&#38388;&#65292;&#20307;&#37325;&#20063;&#19978;&#26469;&#20102;&#65292;&#25152;&#26377;&#30340;&#30149;&#29366;&#37117;&#19981;&#35265;&#20102;&#65292;&#30495;&#26159;&#26080;&#30149;&#19968;&#36523;&#36731;&#30340;&#24863;&#35273;&#12290;&#25105;&#28608;&#21160;&#30340;&#26080;&#20197;&#35328;&#34920;&#65292;&#26159;&#20255;&#22823;&#30340;&#24072;&#23562;&#32473;&#20102;&#25105;&#26032;&#29983;&#65292;&#32473;&#20102;&#25105;&#31532;&#20108;&#27425;&#29983;&#21629;&#65292;&#25105;&#20204;&#20840;&#23478;&#34935;&#24515;&#24863;&#35874;&#24072;&#23562;&#30340;&#24904;&#24754;&#25937;&#24230;&#65281;&#24863;&#35874;&#21516;&#20462;&#30340;&#26080;&#31169;&#24110;&#21161;&#65281;</p>
<p>&#20108;&#38646;&#19968;&#20108;&#24180;&#20013;&#31179;&#33410;&#25105;&#20204;&#21040;&#20065;&#19979;&#25506;&#20146;&#65292;&#20146;&#25114;&#21644;&#21516;&#23398;&#35265;&#21040;&#25105;&#37117;&#24778;&#22855;&#30340;&#35828;&#65306;&#20320;&#36824;&#27963;&#30528;&#21834;&#65281;&#25105;&#35828;&#65306;&#26159;&#21834;&#65292;&#35201;&#19981;&#26159;&#26446;&#27946;&#24535;&#24072;&#29238;&#30340;&#24904;&#24754;&#25937;&#24230;&#65292;&#35201;&#19981;&#26159;&#28860;&#27861;&#36718;&#21151;&#65292;&#25105;&#19981;&#20250;&#26377;&#20170;&#22825;&#30340;&#12290;&#25105;&#23601;&#23558;&#33258;&#24049;&#24471;&#30149;&#65292;&#21307;&#38498;&#27835;&#19981;&#22909;&#21040;&#28860;&#27861;&#36718;&#21151;&#65292;&#21518;&#26469;&#30149;&#30154;&#24840;&#30340;&#36807;&#31243;&#35762;&#32473;&#20182;&#20204;&#21548;&#65292;&#22823;&#23478;&#26080;&#19981;&#24863;&#21040;&#27861;&#36718;&#21151;&#30340;&#31070;&#22855;&#21644;&#36229;&#24120;&#12290;&#25105;&#35828;&#65306;&#38590;&#24618;&#27861;&#36718;&#21151;&#34987;&#36843;&#23475;&#36825;&#20040;&#22810;&#24180;&#65292;&#37027;&#20040;&#22810;&#27861;&#36718;&#21151;&#23398;&#21592;&#20882;&#27515;&#20063;&#35201;&#28860;&#65292;&#25105;&#26126;&#30333;&#20102;&#65292;&#22240;&#20026;&#27861;&#36718;&#21151;&#22909;&#65292;&#20182;&#20204;&#21644;&#25105;&#19968;&#26679;&#22312;&#22823;&#27861;&#20013;&#21463;&#30410;&#20102;&#65292;&#20247;&#20154;&#37117;&#28857;&#22836;&#21516;&#24847;&#12290;</p>
<p>&#25105;&#20462;&#28860;&#27861;&#36718;&#21151;&#26102;&#38388;&#24456;&#30701;&#65292;&#23545;&#22823;&#27861;&#30340;&#39640;&#28145;&#27861;&#29702;&#35748;&#35782;&#19981;&#28145;&#65292;&#23601;&#30693;&#36947;&#22823;&#27861;&#22909;&#65292;&#25105;&#23558;&#19968;&#29983;&#26080;&#24616;&#26080;&#24724;&#30340;&#36861;&#38543;&#24072;&#29238;&#65292;&#22362;&#20462;&#22823;&#27861;&#21040;&#24213;&#12290;&#20197;&#25105;&#30340;&#20146;&#36523;&#32463;&#21382;&#32473;&#26356;&#22810;&#30340;&#19990;&#20154;&#35762;&#30495;&#30456;&#65292;&#25581;&#38706;&#37034;&#20826;&#30340;&#35854;&#35328;&#65292;&#35753;&#19990;&#20154;&#25670;&#33073;&#35854;&#35328;&#30340;&#26463;&#32538;&#65292;&#20174;&#32780;&#20351;&#20182;&#20204;&#24471;&#25937;&#12290;</p>
<p>&#19981;&#22949;&#20043;&#22788;&#65292;&#35831;&#21516;&#20462;&#24904;&#24754;&#25351;&#27491;&#12290;</p>
<p>&#27880;&#65306;<br />[1]&#26446;&#27946;&#24535;&#24072;&#29238;&#33879;&#20316;&#12298;&#36716;&#27861;&#36718;&#12299;</p>
<p>2013&#24180;02&#26376;22&#26085;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#26356;&#26032;&#65306;2013&#24180;02&#26376;22&#26085;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#22823;&#27861;" rel="tag">&#22823;&#27861;</a>, <a href="/tag/&#30495;&#30456;" rel="tag">&#30495;&#30456;</a>, <a href="/tag/&#27861;&#36718;&#21151;" rel="tag">&#27861;&#36718;&#21151;</a>, <a href="/tag/&#24072;&#23562;" rel="tag">&#24072;&#23562;</a>, <a href="/tag/&#26446;&#27946;&#24535;" rel="tag">&#26446;&#27946;&#24535;</a>, <a href="/tag/&#36716;&#27861;&#36718;" rel="tag">&#36716;&#27861;&#36718;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-3-3</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#32925;&#30284;&#24739;&#32773;&#33719;&#26032;&#29983;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-10-38">&#22914;&#19968;&#65306;&#20013;&#22269;&#20154;&#30340;&#24694;&#24565;&#20174;&#21738;&#37324;&#26469;</a></li>
<li><a href="/t-24-59">&#12304;&#35270;&#39057;&#12305;&#20911;&#23815;&#20041;&#65306;&#36843;&#23475;&#20449;&#20208;&#19982;&#29616;&#20195;&#31038;&#20250;&#26684;&#26684;&#19981;&#20837;</a></li>
<li><a href="/t-13-62">&#25235;&#27743;&#28781;&#20849;&#21628;&#22768;&#36215; &#22825;&#24847;&#27665;&#24515;&#19981;&#21487;&#36829;&#65281;</a></li>
<li><a href="/t-10-39">&#20174;&#26032;&#21326;&#31038;&#28846;&#21046;&#30340;&#19977;&#36215;&#24694;&#24615;&#35837;&#35876;&#26696;&#20214;&#30475;&#40065;&#28828;&#30340;&#33853;&#39532;</a></li>
<li><a href="/t-24-52">&#26519;&#36745;&#65306;&#20013;&#20849;&#22320;&#36947;&#25112;&#22320;&#38647;&#25112;&#30340;&#30495;&#30456;</a></li>
<li><a href="/t-10-35">&#22823;&#38470;&#27861;&#36718;&#21151;&#23398;&#21592;&#65306;&#20013;&#20849;&#30340;&#20844;&#21153;&#21592;&#20204;&#24555;&#30475;&#30475;&#21543;</a></li>
<li><a href="/t-4-34">&#25105;&#29616;&#22312;&#36873;&#25321;&#30340;&#20154;&#29983;</a></li>
<li><a href="/t-9-27">&#20108;&#21313;&#24180;&#36843;&#23475;&#12288;&#20013;&#20849;&#32618;&#24694;&#32047;&#32047;</a></li>
<li><a href="/t-9-20">&#27743;&#27663;&#38598;&#22242;&#21450;&#20845;&#19968;&#38646;&#32452;&#32455;&#30340;&#32618;&#24694;&#27010;&#36848;</a></li>
<li><a href="/t-9-21">&#30707;&#38125;&#65306;&#20013;&#20849;&#27585;&#28781;&#20102;&#22810;&#23569;&#24184;&#31119;&#23478;&#24237;&#65311;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-3-56">&#35802;&#24565;&#8220;&#27861;&#36718;&#22823;&#27861;&#22909;&#8221;&#12288;&#33008;&#33146;&#30284;&#24739;&#32773;&#24247;&#22797;</a></li><li>&#8226; <a href="/t-3-55">&#24351;&#24351;&#30340;&#24184;&#36816;&#65306;&#30284;&#32454;&#32990;&#19981;&#35265;&#20102;</a></li><li>&#8226; <a href="/t-3-54">&#20462;&#22823;&#27861;&#65292;&#34987;&#30149;&#25240;&#30952;&#20843;&#24180;&#30340;&#22905;&#19968;&#21608;&#24247;&#22797;</a></li><li>&#8226; <a href="/t-3-53">&#20013;&#22269;&#22823;&#38470;&#19968;&#20301;&#21307;&#23398;&#25945;&#25480;&#30340;&#33258;&#36848;</a></li><li>&#8226; <a href="/t-3-52">&#24072;&#23562;&#32473;&#25105;&#28165;&#29702;&#36523;&#20307;&#12288;&#32925;&#30284;&#28040;&#22833;&#20102;</a></li><li>&#8226; <a href="/t-3-51">&#20462;&#22823;&#27861;&#12288;&#27515;&#31070;&#19982;&#25105;&#25830;&#32937;&#32780;&#36807;</a></li><li>&#8226; <a href="/t-3-50">&#19968;&#20301;&#28107;&#24052;&#30244;&#30284;&#30151;&#24739;&#32773;&#30340;&#32477;&#22788;&#36898;&#29983;</a></li><li>&#8226; <a href="/t-3-49">&#24739;&#39037;&#30142;&#30340;&#31934;&#33521;&#20204;&#32477;&#22788;&#36898;&#29983;&#30340;&#25925;&#20107;</a></li><li>&#8226; <a href="/t-3-48">&#35835;&#19968;&#26412;&#12298;&#36716;&#27861;&#36718;&#12299;&#12288;&#20057;&#32925;&#30149;&#22909;&#20102;</a></li><li>&#8226; <a href="/t-3-47">&#32925;&#30284;&#19981;&#27835;&#32780;&#24840; &#28595;&#36234;&#21335;&#35028;&#21830;&#20154;&#33258;&#36848;&#31070;&#22855;&#32463;&#21382;&#12304;&#22270;&#12305;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-3-3" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
