<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#26032;&#23398;&#21592;&#65306;&#20108;&#21313;&#19977;&#24180;&#39592;&#39635;&#28814; &#22235;&#21313;&#20116;&#22825;&#24247;&#22797; - &#31067;&#30149;&#20581;&#36523; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#31067;&#30149;&#20581;&#36523; - &lt;p&gt;&#25991;&#65295;&#40657;&#40857;&#27743;&#30465;&#22823;&#27861;&#24351;&#23376;&lt;/p&gt;
&lt;p&gt;&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#19977;&#24180;&#20116;&#26376;&#19971;&#26085;&#12305;&#25105;&#21483;&#23567;&#23071;&#65292;&#20170;&#24180;&#22235;&#21313;&#20108;&#23681;&#12290;&#25105;&#21313;&#20843;&#23681;&#37027;&#24180;&#65292;&#22823;&#33151;&#26681;&#37096;&#38271;&#20010;&#28431;&#65292;&#32463;&#22810;&#26041;&#21307;&#27835;&#20063;&#27835;&#19981;&#22909;&#65292;&#21518;&#26469;&#21457;&#23637;&#20026;&#39592;&#39635;&#28814;&#12290;&#38271;&#28431;&#22788;&#24050;&#32463;&#39592;&#25240;&#65292;&#25171;&#19978;&#20102;&#38050;&#26495;&#65292;&#26377;&#19968;&#20010;&#35937;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#26032;&#23398;&#21592;&#65306;&#20108;&#21313;&#19977;&#24180;&#39592;&#39635;&#28814; &#22235;&#21313;&#20116;&#22825;&#24247;&#22797;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2013/08/13 &#8226; &#20849;7559&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#25991;&#65295;&#40657;&#40857;&#27743;&#30465;&#22823;&#27861;&#24351;&#23376;</p>
<p>&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#19977;&#24180;&#20116;&#26376;&#19971;&#26085;&#12305;&#25105;&#21483;&#23567;&#23071;&#65292;&#20170;&#24180;&#22235;&#21313;&#20108;&#23681;&#12290;&#25105;&#21313;&#20843;&#23681;&#37027;&#24180;&#65292;&#22823;&#33151;&#26681;&#37096;&#38271;&#20010;&#28431;&#65292;&#32463;&#22810;&#26041;&#21307;&#27835;&#20063;&#27835;&#19981;&#22909;&#65292;&#21518;&#26469;&#21457;&#23637;&#20026;&#39592;&#39635;&#28814;&#12290;&#38271;&#28431;&#22788;&#24050;&#32463;&#39592;&#25240;&#65292;&#25171;&#19978;&#20102;&#38050;&#26495;&#65292;&#26377;&#19968;&#20010;&#35937;&#40481;&#34507;&#22823;&#23567;&#30340;&#20260;&#21475;&#12290;&#20108;&#21313;&#19977;&#24180;&#65292;&#25105;&#21040;&#22788;&#27714;&#21307;&#38382;&#33647;&#65292;&#37117;&#27809;&#23553;&#21475;&#65292;&#20160;&#20040;&#33647;&#37117;&#19981;&#22909;&#20351;&#65292;&#21307;&#29983;&#21482;&#32473;&#25105;&#21507;&#19968;&#31181;&#31867;&#20284;&#21527;&#21857;&#30340;&#27490;&#30171;&#33647;&#65292;&#21307;&#29983;&#35828;&#19968;&#27425;&#26368;&#22810;&#21482;&#33021;&#21507;&#20004;&#31890;&#65292;&#25105;&#27599;&#26085;&#22312;&#30171;&#33510;&#20013;&#25379;&#25166;&#65292;&#30140;&#30171;&#38590;&#24525;&#65292;&#21482;&#24471;&#21152;&#22823;&#33647;&#37327;&#65292;&#21307;&#29983;&#35828;&#36825;&#33647;&#21103;&#20316;&#29992;&#26497;&#22823;&#65292;&#25105;&#24050;&#39038;&#19981;&#20102;&#37027;&#20040;&#22810;&#20102;&#65292;&#21482;&#35201;&#33021;&#32531;&#35299;&#30140;&#30171;&#23601;&#34892;&#65292;&#36825;&#26679;&#25105;&#19968;&#27425;&#23601;&#21507;&#20102;&#20845;&#31890;&#65292;&#21487;&#36824;&#26159;&#30140;&#30340;&#21463;&#19981;&#20102;&#12290;<br />&#21040;&#20102;&#20108;&#38646;&#19968;&#38646;&#24180;&#20908;&#22825;&#65292;&#25105;&#30149;&#24773;&#21152;&#37325;&#65292;&#27599;&#22825;&#21482;&#33021;&#22352;&#22312;&#28821;&#19978;&#65292;&#19981;&#33021;&#19979;&#22320;&#36208;&#36335;&#65292;&#33151;&#20005;&#37325;&#30340;&#32908;&#32905;&#33806;&#32553;&#65292;&#27599;&#22825;&#19978;&#21397;&#25152;&#30001;&#19976;&#22827;&#32972;&#26469;&#32972;&#21435;&#30340;&#12290;&#25105;&#23545;&#20154;&#29983;&#24050;&#24443;&#24213;&#32477;&#26395;&#65292;&#25105;&#19981;&#24895;&#20877;&#21463;&#30149;&#30171;&#30340;&#25240;&#30952;&#12290;&#23545;&#27597;&#20146;&#21644;&#19976;&#22827;&#12289;&#20844;&#20844;&#20570;&#22909;&#20132;&#20195;&#65292;&#35828;&#25105;&#24050;&#19981;&#24819;&#27963;&#20102;&#65292;&#35753;&#20182;&#20204;&#20570;&#22909;&#24605;&#24819;&#20934;&#22791;&#12290;&#25105;&#35201;&#21917;&ldquo;&#30334;&#33609;&#26543;&rdquo;&#20892;&#33647;&#27515;&#65292;&#36825;&#33647;&#38750;&#24120;&#38712;&#36947;&#65292;&#26080;&#33647;&#21487;&#25937;&#65292;&#21578;&#35785;&#19976;&#22827;&#65292;&#25105;&#21917;&#33647;&#21518;&#65292;&#20182;&#19981;&#35201;&#30171;&#33510;&#65292;&#20063;&#19981;&#35201;&#25250;&#25937;&#65292;&#22240;&#20026;&#25105;&#19981;&#20250;&#23569;&#21917;&#65292;&#25937;&#20063;&#26080;&#29992;&#65292;&#33647;&#26089;&#24050;&#20080;&#22909;&#20102;&#65292;&#35753;&#20182;&#20204;&#26377;&#20010;&#24605;&#24819;&#20934;&#22791;&#12290;</p>
<p>&#25105;&#20132;&#24453;&#23436;&#21518;&#65292;&#21807;&#19968;&#25918;&#19981;&#19979;&#30340;&#23601;&#26159;&#25105;&#21018;&#21018;&#19971;&#23681;&#30340;&#23567;&#20799;&#23376;&#12290;&#25105;&#38382;&#20799;&#23376;&#65306;&ldquo;&#27809;&#26377;&#22920;&#22920;&#34892;&#19981;&#34892;&#65311;&rdquo;&#20799;&#23376;&#19968;&#21548;&#65292;&#19968;&#19979;&#23376;&#25265;&#20303;&#25105;&#22823;&#21741;&#35828;&#65306;&ldquo;&#19981;&#34892;&#65292;&#25105;&#35201;&#22920;&#22920;&#65292;&#25105;&#35201;&#22920;&#22920;&#65292;&#20320;&#19981;&#33021;&#27515;&#12290;&rdquo;&#21548;&#30528;&#20799;&#23376;&#25749;&#24515;&#35010;&#32954;&#30340;&#21741;&#22768;&#65292;&#25105;&#24515;&#22914;&#20992;&#21106;&#65292;&#21364;&#21448;&#26159;&#37027;&#20040;&#26080;&#22856;&#12290;&#24515;&#20013;&#24120;&#24120;&#26080;&#22856;&#30340;&#24819;&#30528;&#65306;&ldquo;&#35841;&#33021;&#25937;&#25937;&#25105;&#65292;&#25937;&#25937;&#25105;&#20204;&#36825;&#20010;&#23478;&#65311;&rdquo;</p>
<p>&#23601;&#22312;&#25105;&#36208;&#25237;&#26080;&#36335;&#24443;&#24213;&#32477;&#26395;&#20043;&#26102;&#65292;&#20063;&#23601;&#26159;&#20108;&#38646;&#19968;&#38646;&#24180;&#20908;&#22825;&#30340;&#19968;&#22825;&#65292;&#25105;&#23478;&#26469;&#20102;&#20004;&#20010;&#21334;&#36135;&#30340;&#65288;&#32447;&#35044;&#12289;&#30701;&#35044;&#12289;&#34972;&#23376;&#31561;&#65289;&#65292;&#35265;&#25105;&#22352;&#22312;&#28821;&#19978;&#19981;&#33021;&#19979;&#22320;&#65292;&#20415;&#35810;&#38382;&#25105;&#30340;&#36523;&#20307;&#24773;&#20917;&#65292;&#38386;&#35848;&#20013;&#65292;&#20171;&#32461;&#35753;&#25105;&#28860;&#27861;&#36718;&#21151;&#65292;&#35828;&#33021;&#22909;&#30149;&#65292;&#25105;&#19968;&#21548;&#65292;&#20415;&#33510;&#31505;&#30528;&#25671;&#25671;&#22836;&#65292;&#22240;&#20026;&#25105;&#26681;&#26412;&#23601;&#19981;&#30456;&#20449;&#27861;&#36718;&#21151;&#33021;&#31067;&#30149;&#65292;&#26356;&#20309;&#20917;&#25105;&#30340;&#30149;&#36825;&#20040;&#22810;&#24180;&#37117;&#21307;&#27835;&#26080;&#25928;&#65292;&#25105;&#24050;&#19981;&#20877;&#25265;&#20219;&#20309;&#24076;&#26395;&#65292;&#20917;&#19988;&#21463;&#30005;&#35270;&#25273;&#40657;&#27861;&#36718;&#21151;&#30340;&#23459;&#20256;&#65292;&#25105;&#26356;&#26159;&#19981;&#20449;&#65292;&#20063;&#19981;&#24819;&#28860;&#65292;&#21482;&#26159;&#21644;&#20182;&#20204;&#35785;&#35828;&#30528;&#33258;&#24049;&#30340;&#19981;&#24184;&#12290;</p>
<p>&#23588;&#20854;&#25552;&#21040;&#23401;&#23376;&#26102;&#65292;&#20854;&#20013;&#19968;&#20010;&#28860;&#21151;&#20154;&#30340;&#30524;&#30555;&#28287;&#28070;&#20102;&#65292;&#35828;&#20320;&#20170;&#22825;&#30896;&#19978;&#25105;&#20204;&#65292;&#30495;&#26159;&#22826;&#26377;&#32536;&#20102;&#65292;&#22826;&#24184;&#36816;&#20102;&#12290;&#25105;&#19981;&#26126;&#25152;&#20197;&#65292;&#20110;&#26159;&#65292;&#37027;&#20301;&#28860;&#21151;&#20154;&#20415;&#24320;&#22987;&#21644;&#25105;&#35762;&#36848;&#22905;&#24471;&#27861;&#20462;&#28860;&#30340;&#31070;&#22855;&#32463;&#21382;&#65292;&#21548;&#30340;&#25105;&#31616;&#30452;&#24778;&#21574;&#20102;&#65292;&#22905;&#30340;&#24773;&#20917;&#31455;&#21644;&#25105;&#29616;&#22312;&#26159;&#26497;&#20854;&#30340;&#30456;&#20284;&#12290;&#24403;&#21021;&#65292;&#22905;&#20063;&#36523;&#24739;&#32477;&#30151;&ldquo;&#32929;&#39592;&#22836;&#22351;&#27515;&rdquo;&#65292;&#25151;&#23376;&#37117;&#21334;&#20102;&#65292;&#20063;&#27809;&#27835;&#22909;&#65292;&#30251;&#22312;&#28821;&#19978;&#30001;&#20154;&#32972;&#65292;&#22312;&#22320;&#19978;&#29228;&#65292;&#19976;&#22827;&#20063;&#19981;&#35201;&#22905;&#20102;&#65292;&#36865;&#22905;&#22238;&#23064;&#23478;&#65292;&#22905;&#19981;&#24819;&#20877;&#25215;&#21463;&#30149;&#30171;&#30340;&#25240;&#30952;&#65292;&#22312;&#36208;&#25237;&#26080;&#36335;&#32477;&#26395;&#26102;&#65292;&#20063;&#26159;&#24819;&#21917;&#33647;&#65292;&#31455;&#28982;&#20063;&#26159;&#25918;&#19981;&#19979;&#22905;&#19971;&#23681;&#30340;&#22899;&#20799;&#12290;&#25105;&#21548;&#30528;&#21548;&#30528;&#20837;&#20102;&#31070;&#65292;&#25105;&#20204;&#34429;&#32032;&#19981;&#30456;&#35782;&#65292;&#20294;&#37027;&#31181;&#30171;&#33510;&#65292;&#37027;&#31181;&#24515;&#22659;&#65292;&#37027;&#31181;&#26080;&#22856;&#65292;&#21482;&#26377;&#20146;&#36523;&#32463;&#21382;&#30340;&#20154;&#25165;&#33021;&#35762;&#30340;&#20986;&#26469;&#12290;</p>
<p>&#25105;&#32456;&#20110;&#30456;&#20449;&#20102;&#22905;&#25152;&#35828;&#30340;&#35805;&#65292;&#22240;&#20026;&#22905;&#25226;&#25105;&#30340;&#24515;&#24577;&#37117;&#32473;&#35828;&#20986;&#26469;&#20102;&#65292;&#25105;&#20457;&#30340;&#24773;&#20917;&#30495;&#30340;&#19968;&#26679;&#12290;&#21516;&#26102;&#65292;&#25105;&#30475;&#21040;&#22905;&#22312;&#22320;&#19978;&#36208;&#26469;&#36208;&#21435;&#30340;&#65292;&#20004;&#26465;&#33151;&#21644;&#27491;&#24120;&#20154;&#19968;&#26679;&#65292;&#25105;&#20223;&#20315;&#30475;&#21040;&#20102;&#24076;&#26395;&#12290;&#21448;&#21548;&#22905;&#20457;&#32473;&#25105;&#35762;&#30005;&#35270;&#37324;&#30340;&ldquo;&#22825;&#23433;&#38376;&#33258;&#28954;&rdquo;&#26159;&#37034;&#20826;&#19968;&#25163;&#23548;&#28436;&#30340;&#65292;&#26159;&#32473;&#27861;&#36718;&#21151;&#26685;&#36163;&#38519;&#23475;&#65292;&#37117;&#26159;&#39575;&#23616;&#65292;&#27861;&#36718;&#21151;&#26159;&#35753;&#20154;&#20570;&#22909;&#20154;&#30340;&#65292;&#25171;&#19981;&#36824;&#25163;&#65292;&#39554;&#19981;&#36824;&#21475;&#65292;&#26432;&#29983;&#37117;&#26377;&#32618;&#65292;&#24590;&#20040;&#36824;&#33021;&#33258;&#28954;&#65311;&#26681;&#26412;&#19981;&#35937;&#30005;&#35270;&#35828;&#30340;&#37027;&#26679;&#12290;&#25105;&#24819;&#21453;&#27491;&#33258;&#24049;&#30340;&#30149;&#26080;&#33647;&#21487;&#25937;&#65292;&#20917;&#19988;&#22905;&#20204;&#20063;&#27809;&#29702;&#30001;&#39575;&#25105;&#65292;&#20063;&#19981;&#36319;&#25105;&#35201;&#19968;&#20998;&#38065;&#65292;&#25105;&#24403;&#26102;&#20915;&#23450;&#28860;&#21151;&#35797;&#35797;&#12290;&#22905;&#20204;&#35828;&#65292;&#26126;&#22825;&#26469;&#25945;&#25105;&#28860;&#21151;&#65292;&#24182;&#32473;&#25105;&#24102;&#26412;&#12298;&#36716;&#27861;&#36718;&#12299;&#20070;&#30475;&#65292;&#20020;&#36208;&#26102;&#65292;&#36824;&#21578;&#35785;&#25105;&#36825;&#26159;&#20315;&#27861;&#65292;&#26080;&#35770;&#26377;&#35841;&#35828;&#19981;&#35753;&#28860;&#30340;&#35805;&#65292;&#35753;&#25105;&#19968;&#23450;&#22362;&#23450;&#20449;&#24515;&#12290;</p>
<p>&#19981;&#26009;&#65292;&#26202;&#19978;&#19976;&#22827;&#22238;&#26469;&#65292;&#19968;&#21548;&#25105;&#35201;&#28860;&#27861;&#36718;&#21151;&#65292;&#24403;&#26102;&#23601;&#24613;&#20102;&#65292;&#21644;&#25105;&#22823;&#21557;&#65292;&#35828;&#20160;&#20040;&#22269;&#23478;&#19981;&#35753;&#28860;&#65292;&#21040;&#26102;&#20505;&#25226;&#20320;&#25235;&#21435;&#65292;&#31455;&#38386;&#25199;&#65292;&#36825;&#20040;&#37325;&#30340;&#30149;&#65292;&#20108;&#21313;&#22810;&#24180;&#37117;&#27809;&#22909;&#65292;&#28860;&#21151;&#23601;&#33021;&#22909;&#65311;&#22240;&#22905;&#20204;&#25552;&#21069;&#21644;&#25105;&#35828;&#36807;&#20250;&#26377;&#20154;&#24178;&#25200;&#30340;&#35805;&#65292;&#25105;&#26089;&#26377;&#24605;&#24819;&#20934;&#22791;&#65292;&#35828;&#20160;&#20040;&#20063;&#19981;&#21548;&#65292;&#23601;&#22362;&#25345;&#35201;&#28860;&#65292;&#20844;&#20844;&#35265;&#19976;&#22827;&#29983;&#27668;&#38459;&#27490;&#25105;&#65292;&#21069;&#26469;&#21149;&#19976;&#22827;&#35828;&#65306;&ldquo;&#22905;&#30340;&#30149;&#21453;&#27491;&#20063;&#27835;&#19981;&#22909;&#20102;&#65292;&#27515;&#39532;&#24403;&#27963;&#39532;&#21307;&#65292;&#23601;&#35753;&#22905;&#28860;&#21591;&#65292;&#20877;&#35828;&#20154;&#23478;&#28860;&#21151;&#20063;&#19981;&#33457;&#38065;&#65292;&#37027;&#20004;&#20010;&#28860;&#21151;&#20154;&#30041;&#21507;&#39277;&#37117;&#19981;&#21507;&#65292;&#36208;&#26102;&#32473;&#25343;&#36710;&#36153;&#65292;&#20154;&#23478;&#20063;&#19981;&#35201;&#65292;&#21448;&#19981;&#22270;&#20320;&#21861;&#12290;&rdquo;&#19976;&#22827;&#19981;&#21553;&#22768;&#20102;&#12290;</p>
<p>&#21040;&#20102;&#31532;&#20108;&#22825;&#65292;&#19979;&#36215;&#20102;&#22823;&#38634;&#65292;&#25105;&#19981;&#20572;&#30340;&#26395;&#30528;&#31383;&#22806;&#65292;&#19981;&#30693;&#22905;&#20204;&#33021;&#19981;&#33021;&#30495;&#26469;&#25945;&#25105;&#28860;&#21151;&#65292;&#22240;&#20026;&#27605;&#31455;&#32032;&#19981;&#30456;&#35782;&#65292;&#21548;&#35828;&#22905;&#20204;&#23478;&#31163;&#36825;&#36824;&#25402;&#36828;&#65292;&#25105;&#24515;&#37324;&#30495;&#28966;&#24613;&#30340;&#30460;&#30528;&#12290;</p>
<p>&#22905;&#20204;&#26524;&#30495;&#26469;&#20102;&#65292;&#32780;&#19988;&#26469;&#20102;&#19977;&#20010;&#20154;&#65292;&#27491;&#24039;&#27597;&#20146;&#20063;&#26469;&#25105;&#23478;&#30475;&#25105;&#65292;&#27597;&#20146;&#19968;&#21548;&#28860;&#21151;&#65292;&#23601;&#19981;&#22826;&#30456;&#20449;&#65292;&#32780;&#19988;&#36825;&#20123;&#24180;&#21463;&#30005;&#35270;&#19978;&#20013;&#20849;&#37034;&#20826;&#30340;&#35854;&#35328;&#33945;&#34109;&#65292;&#23601;&#38382;&#22905;&#20204;&#65306;&ldquo;&#25105;&#22993;&#23064;&#30340;&#30149;&#21508;&#22823;&#21307;&#38498;&#37117;&#27835;&#19981;&#20102;&#65292;&#28860;&#20320;&#20204;&#37027;&#21151;&#23601;&#33021;&#22909;&#65311;&#20320;&#20204;&#35201;&#30495;&#33021;&#25226;&#25105;&#22993;&#23064;&#30340;&#30149;&#28860;&#22909;&#20102;&#65292;&#25105;&#20063;&#36319;&#20320;&#20204;&#28860;&#12290;&rdquo;&#19977;&#20010;&#28860;&#21151;&#20154;&#31505;&#20102;&#65292;&#25509;&#30528;&#24320;&#22987;&#25945;&#25105;&#28860;&#31532;&#20116;&#22871;&#21151;&#27861;&#65292;&#22240;&#20026;&#25105;&#24403;&#26102;&#21482;&#33021;&#22352;&#30528;&#65292;&#26681;&#26412;&#31449;&#19981;&#36215;&#26469;&#12290;</p>
<p>&#25105;&#23398;&#30340;&#38750;&#24120;&#35748;&#30495;&#65292;&#22905;&#20204;&#19977;&#20010;&#36718;&#30058;&#19968;&#36941;&#19968;&#36941;&#30340;&#25945;&#65292;&#20960;&#20301;&#28860;&#21151;&#20154;&#30340;&#21892;&#24515;&#28145;&#28145;&#24863;&#21160;&#20102;&#25105;&#65292;&#21516;&#26102;&#20063;&#22362;&#23450;&#20102;&#25105;&#28860;&#19979;&#21435;&#30340;&#20915;&#24515;&#21644;&#21191;&#27668;&#12290;&#26368;&#21518;&#65292;&#22905;&#20204;&#32473;&#25105;&#35762;&#20102;&#28860;&#21151;&#19982;&#21507;&#33647;&#30340;&#20851;&#31995;&#21644;&#28860;&#21151;&#21518;&#65292;&#24072;&#29238;&#20250;&#32473;&#28040;&#19994;&#65292;&#26377;&#22810;&#31181;&#19981;&#21516;&#21453;&#24212;&#65292;&#20877;&#30140;&#20063;&#21035;&#24597;&#65292;&#30140;&#20250;&#26377;&#19968;&#20010;&#39640;&#23792;&#65292;&#25402;&#36807;&#21435;&#23601;&#22909;&#20102;&#65292;&#19968;&#23450;&#35201;&#22362;&#25345;&#65292;&#35753;&#25105;&#22810;&#30475;&#20070;&#65292;&#36523;&#20307;&#19968;&#23450;&#20250;&#22909;&#12290;&#22905;&#20204;&#30041;&#19979;&#20960;&#26412;&#20070;&#65292;&#35828;&#36807;&#20960;&#22825;&#20877;&#26469;&#30475;&#25105;&#12290;</p>
<p>&#22905;&#20204;&#36208;&#21518;&#65292;&#25105;&#20915;&#23450;&#19981;&#20877;&#21507;&#33647;&#65292;&#35748;&#30495;&#30475;&#20070;&#23398;&#27861;&#12289;&#28860;&#21151;&#12290;&#26524;&#28982;&#65292;&#31070;&#22855;&#20986;&#29616;&#20102;&#65292;&#25105;&#30340;&#36523;&#20307;&#19968;&#22825;&#22825;&#30340;&#22909;&#36716;&#65292;&#31532;&#19977;&#22825;&#65292;&#33151;&#19981;&#30140;&#20102;&#65292;&#32780;&#19988;&#33021;&#19979;&#22320;&#36208;&#36335;&#20102;&#65292;&#40481;&#34507;&#22823;&#30340;&#20260;&#21475;&#21464;&#25104;&#19968;&#35282;&#38065;&#30828;&#24065;&#30340;&#22823;&#23567;&#20102;&#12290;&#31532;&#22235;&#22825;&#65292;&#22905;&#20204;&#21448;&#26469;&#30475;&#25105;&#65292;&#25105;&#39640;&#20852;&#30340;&#19981;&#24471;&#20102;&#65292;&#19979;&#22320;&#32473;&#22905;&#20204;&#36208;&#19978;&#19968;&#22280;&#20799;&#35828;&#65306;&ldquo;&#36825;&#27861;&#22826;&#31070;&#22855;&#20102;&#65292;&#20320;&#20204;&#35828;&#30340;&#37117;&#26159;&#30495;&#30340;&#65292;&#24555;&#25945;&#25105;&#28860;&#21151;&#21543;&#65292;&#21407;&#26469;&#22269;&#23478;&#65288;&#20013;&#20849;&#65289;&#30830;&#23454;&#26159;&#32473;&#27861;&#36718;&#21151;&#36896;&#35875;&#65292;&#20070;&#37324;&#35762;&#30340;&#26681;&#26412;&#19981;&#35937;&#30005;&#35270;&#35828;&#30340;&#37027;&#26679;&#65292;&#25105;&#20197;&#21069;&#19978;&#24403;&#21463;&#39575;&#20102;&#65292;&#26089;&#36935;&#19978;&#20320;&#20204;&#37027;&#35813;&#22810;&#22909;&#21703;&#65292;&#20309;&#24517;&#35753;&#25105;&#21507;&#36825;&#20040;&#22810;&#24180;&#30340;&#33510;&#65292;&#36973;&#36825;&#20040;&#22810;&#24180;&#30340;&#32618;&#21568;&#65292;&#26377;&#36825;&#26679;&#30340;&#22909;&#21151;&#27861;&#33258;&#24049;&#31455;&#28982;&#19981;&#30693;&#36947;&#65292;&#30495;&#26159;&#21315;&#24180;&#19981;&#36935;&#19975;&#24180;&#19981;&#36935;&#30340;&#22909;&#27861;&#21568;&#65292;&#25105;&#21487;&#24471;&#22909;&#22909;&#29645;&#24796;&#12290;&rdquo;</p>
<p>&#36890;&#36807;&#19981;&#26029;&#23398;&#27861;&#28860;&#21151;&#65292;&#19968;&#20010;&#21322;&#26376;&#65292;&#25105;&#30340;&#36523;&#20307;&#20840;&#37096;&#24674;&#22797;&#27491;&#24120;&#65292;&#20108;&#21313;&#19977;&#24180;&#30340;&#28431;&#32456;&#20110;&#38271;&#20005;&#20102;&#65292;&#29616;&#22312;&#23627;&#37324;&#23627;&#22806;&#20160;&#20040;&#27963;&#37117;&#33021;&#24178;&#65292;&#27597;&#20146;&#12289;&#19976;&#22827;&#12289;&#20844;&#20844;&#30475;&#21040;&#25105;&#30340;&#31070;&#22855;&#21464;&#21270;&#65292;&#37117;&#31446;&#36215;&#20102;&#22823;&#25287;&#25351;&#65292;&#19981;&#24471;&#19981;&#26381;&#27668;&#65292;&#20877;&#20063;&#19981;&#30456;&#20449;&#20013;&#20849;&#37034;&#20826;&#23545;&#27861;&#36718;&#21151;&#30340;&#35820;&#38519;&#20102;&#12290;</p>
<p>&#25105;&#22238;&#23064;&#23478;&#65292;&#26449;&#37324;&#20154;&#37117;&#30693;&#36947;&#25105;&#26377;&#30149;&#65292;&#35265;&#25105;&#22909;&#20102;&#65292;&#37117;&#24778;&#22855;&#30340;&#38382;&#27597;&#20146;&#25105;&#26159;&#24590;&#20040;&#22909;&#30340;&#65311;&#19968;&#22825;&#27597;&#20146;&#22312;&#39135;&#26434;&#24215;&#65292;&#26377;&#25171;&#40635;&#23558;&#30340;&#38382;&#65292;&#24403;&#30528;&#37027;&#20040;&#22810;&#20154;&#30340;&#38754;&#65292;&#25105;&#27597;&#20146;&#23601;&#35828;&#65306;&ldquo;&#25105;&#22993;&#23064;&#23601;&#26159;&#28860;&#27861;&#36718;&#21151;&#28860;&#22909;&#30340;&#12290;&rdquo;&#25552;&#36215;&#27861;&#36718;&#21151;&#65292;&#24456;&#22810;&#20154;&#19981;&#30456;&#20449;&#65292;&#24182;&#22066;&#31505;&#65292;&#27597;&#20146;&#23601;&#20005;&#32899;&#30340;&#36319;&#20182;&#20204;&#35762;&#22823;&#27861;&#22312;&#25105;&#36523;&#20307;&#19978;&#20986;&#29616;&#30340;&#22855;&#36857;&#12290;&ldquo;&#25105;&#22899;&#20799;&#35201;&#19981;&#28860;&#21151;&#65292;&#37117;&#27809;&#26377;&#27963;&#36335;&#20102;&#65292;&lsquo;&#30334;&#33609;&#26543;&rsquo;&#27602;&#33647;&#37117;&#20934;&#22791;&#22909;&#20102;&#65292;&#26159;&#22823;&#27861;&#25937;&#20102;&#25105;&#22993;&#23064;&#30340;&#21629;&#12290;&rdquo;&#24403;&#26102;&#23627;&#37324;&#25152;&#26377;&#30340;&#20154;&#65292;&#21253;&#25324;&#19981;&#30456;&#20449;&#30340;&#20154;&#65292;&#22312;&#20107;&#23454;&#38754;&#21069;&#20063;&#26080;&#35805;&#21487;&#35828;&#12290;&#26377;&#19968;&#20010;&#20154;&#35828;&#65306;&ldquo;&#20320;&#30495;&#26159;&#19968;&#20010;&#26377;&#33391;&#24515;&#30340;&#22920;&#21568;&#65281;&#22269;&#23478;&#36843;&#23475;&#36825;&#20040;&#20005;&#37325;&#20320;&#36824;&#25954;&#35828;&#30495;&#35805;&#12290;&rdquo;&#27597;&#20146;&#21448;&#35828;&#65306;&ldquo;&#37027;&#26159;&#25105;&#20146;&#30524;&#30475;&#35265;&#30340;&#65292;&#19981;&#26381;&#34892;&#21527;&#65311;&#27809;&#21507;&#33647;&#65292;&#23601;&#20840;&#28860;&#22909;&#20102;&#65292;&#29616;&#22312;&#23478;&#37324;&#22806;&#22836;&#20160;&#20040;&#27963;&#37117;&#33021;&#24178;&#20102;&#65292;&#25105;&#23601;&#26159;&#19981;&#35748;&#23383;&#65292;&#35201;&#19981;&#28982;&#65292;&#25105;&#20063;&#28860;&#20102;&#12290;&rdquo;</p>
<p>&#25105;&#33021;&#26377;&#20170;&#22825;&#65292;&#39318;&#20808;&#35201;&#24863;&#35874;&#24904;&#24754;&#20255;&#22823;&#30340;&#24681;&#24072;&#65292;&#27809;&#26377;&#24072;&#29238;&#65292;&#23601;&#27809;&#26377;&#25105;&#20170;&#22825;&#65292;&#26159;&#24072;&#29238;&#21644;&#22823;&#27861;&#35753;&#25105;&#33073;&#31163;&#20102;&#33510;&#28023;&#65292;&#20351;&#25105;&#20174;&#26032;&#31449;&#20102;&#36215;&#26469;&#65292;&#29992;&#23613;&#20154;&#38388;&#25152;&#26377;&#32654;&#22937;&#30340;&#35789;&#27719;&#65292;&#20063;&#34920;&#36798;&#19981;&#20102;&#25105;&#23545;&#24072;&#29238;&#30340;&#24863;&#24681;&#12290;</p>
<p>&#22312;&#27492;&#36824;&#35201;&#24863;&#35874;&#26366;&#32463;&#24110;&#21161;&#25105;&#30340;&#20960;&#20301;&#22909;&#21516;&#20462;&#65292;&#26159;&#20320;&#20204;&#35753;&#25105;&#19982;&#22823;&#27861;&#32467;&#32536;&#65292;&#30495;&#24515;&#30340;&#35874;&#35874;&#20320;&#20204;&#65292;&#35753;&#25105;&#20204;&#22312;&#20462;&#28860;&#30340;&#36947;&#36335;&#19978;&#20849;&#21516;&#25658;&#25163;&#21191;&#29467;&#31934;&#36914;&#21543;&#65281;&#21516;&#26102;&#20063;&#24076;&#26395;&#33021;&#26377;&#26356;&#22810;&#30340;&#20154;&#20102;&#35299;&#27861;&#36718;&#21151;&#65292;&#20102;&#35299;&#30495;&#30456;&#65292;&#26089;&#26085;&#36208;&#36914;&#20462;&#28860;&#65292;&#26377;&#19968;&#20010;&#20581;&#24247;&#30340;&#36523;&#20307;&#21644;&#32654;&#22909;&#30340;&#26410;&#26469;&#65281;</p>
<p><br />&#21457;&#31295;&#65306;2013&#24180;05&#26376;07&#26085;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#26356;&#26032;&#65306;2013&#24180;05&#26376;07&#26085;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#30495;&#30456;" rel="tag">&#30495;&#30456;</a>, <a href="/tag/&#28860;&#21151;" rel="tag">&#28860;&#21151;</a>, <a href="/tag/&#24072;&#29238;" rel="tag">&#24072;&#29238;</a>, <a href="/tag/&#20462;&#28860;" rel="tag">&#20462;&#28860;</a>, <a href="/tag/&#30142;&#30149;" rel="tag">&#30142;&#30149;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-3-9</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#26032;&#23398;&#21592;&#65306;&#20108;&#21313;&#19977;&#24180;&#39592;&#39635;&#28814; &#22235;&#21313;&#20116;&#22825;&#24247;&#22797;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-14-41">&#39321;&#28207;&#23398;&#21592;&#21453;&#36843;&#23475;&#38598;&#20250;&#28216;&#34892;&#12288;&#38663;&#25788;&#20154;&#24515;</a></li>
<li><a href="/t-21-35">&#21516;&#20107;&#30340;&#21892;&#34892;&#24471;&#21892;&#25253;&#12289;&#24694;&#34892;&#32467;&#24694;&#26524;</a></li>
<li><a href="/t-21-36">&#20449;&#19981;&#20449;&#30495;&#30456;&#12288;&#29983;&#27515;&#20004;&#37325;&#22825;</a></li>
<li><a href="/t-8-26">&#29790;&#22763;&#36164;&#28145;&#25919;&#27835;&#23478;&#25903;&#25345;&#27861;&#36718;&#21151;&#65306;&#19990;&#30028;&#24320;&#22987;&#33487;&#37266;</a></li>
<li><a href="/t-24-52">&#26519;&#36745;&#65306;&#20013;&#20849;&#22320;&#36947;&#25112;&#22320;&#38647;&#25112;&#30340;&#30495;&#30456;</a></li>
<li><a href="/t-15-42">&#30707;&#38125;&#65306;&#26126;&#30333;&#30495;&#30456;&#26159;&#29983;&#21629;&#24471;&#25937;&#30340;&#21807;&#19968;&#24076;&#26395;</a></li>
<li><a href="/t-10-35">&#22823;&#38470;&#27861;&#36718;&#21151;&#23398;&#21592;&#65306;&#20013;&#20849;&#30340;&#20844;&#21153;&#21592;&#20204;&#24555;&#30475;&#30475;&#21543;</a></li>
<li><a href="/t-4-34">&#25105;&#29616;&#22312;&#36873;&#25321;&#30340;&#20154;&#29983;</a></li>
<li><a href="/t-4-36">&#21457;&#33258;&#24515;&#24213;&#30340;&#24863;&#24681;&#27861;&#36718;&#22823;&#27861;</a></li>
<li><a href="/t-4-37">&#8220;&#36947;&#22763;&#24459;&#24072;&#8221;&#36935;&#21040;&#30495;&#27491;&#30340;&#20462;&#28860;&#65288;&#22270;&#65289;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-3-56">&#35802;&#24565;&#8220;&#27861;&#36718;&#22823;&#27861;&#22909;&#8221;&#12288;&#33008;&#33146;&#30284;&#24739;&#32773;&#24247;&#22797;</a></li><li>&#8226; <a href="/t-3-55">&#24351;&#24351;&#30340;&#24184;&#36816;&#65306;&#30284;&#32454;&#32990;&#19981;&#35265;&#20102;</a></li><li>&#8226; <a href="/t-3-54">&#20462;&#22823;&#27861;&#65292;&#34987;&#30149;&#25240;&#30952;&#20843;&#24180;&#30340;&#22905;&#19968;&#21608;&#24247;&#22797;</a></li><li>&#8226; <a href="/t-3-53">&#20013;&#22269;&#22823;&#38470;&#19968;&#20301;&#21307;&#23398;&#25945;&#25480;&#30340;&#33258;&#36848;</a></li><li>&#8226; <a href="/t-3-52">&#24072;&#23562;&#32473;&#25105;&#28165;&#29702;&#36523;&#20307;&#12288;&#32925;&#30284;&#28040;&#22833;&#20102;</a></li><li>&#8226; <a href="/t-3-51">&#20462;&#22823;&#27861;&#12288;&#27515;&#31070;&#19982;&#25105;&#25830;&#32937;&#32780;&#36807;</a></li><li>&#8226; <a href="/t-3-50">&#19968;&#20301;&#28107;&#24052;&#30244;&#30284;&#30151;&#24739;&#32773;&#30340;&#32477;&#22788;&#36898;&#29983;</a></li><li>&#8226; <a href="/t-3-49">&#24739;&#39037;&#30142;&#30340;&#31934;&#33521;&#20204;&#32477;&#22788;&#36898;&#29983;&#30340;&#25925;&#20107;</a></li><li>&#8226; <a href="/t-3-48">&#35835;&#19968;&#26412;&#12298;&#36716;&#27861;&#36718;&#12299;&#12288;&#20057;&#32925;&#30149;&#22909;&#20102;</a></li><li>&#8226; <a href="/t-3-47">&#32925;&#30284;&#19981;&#27835;&#32780;&#24840; &#28595;&#36234;&#21335;&#35028;&#21830;&#20154;&#33258;&#36848;&#31070;&#22855;&#32463;&#21382;&#12304;&#22270;&#12305;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-3-9" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
