<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#35835;&#19968;&#26412;&#12298;&#36716;&#27861;&#36718;&#12299;&#12288;&#20057;&#32925;&#30149;&#22909;&#20102; - &#31067;&#30149;&#20581;&#36523; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#31067;&#30149;&#20581;&#36523; - &lt;p&gt;&#25991;: &#27827;&#21271;&#22823;&#27861;&#24351;&#23376;&#12288;&#21344;&#33391;&lt;/p&gt;
&lt;p&gt;&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#20843;&#24180;&#20843;&#26376;&#21313;&#20108;&#26085;&#12305;&#25105;&#20170;&#24180;&#22235;&#21313;&#19971;&#23681;&#65292;&#19968;&#20061;&#20061;&#19971;&#24180;&#24471;&#27861;&#65292;&#22914;&#20170;&#20462;&#28860;&#27861;&#36718;&#22823;&#27861;&#24555;&#20108;&#21313;&#20108;&#24180;&#20102;&#12290;&#27492;&#21051;&#25105;&#30340;&#24605;&#32490;&#39134;&#21040;&#20102;&#24403;&#21021;&#24471;&#27861;&#30340;&#37027;&#19968;&#24149;&#65292;&#20223;&#20315;&#23601;&#22312;&#30524;&#21069;&#12290;&lt;br /" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#35835;&#19968;&#26412;&#12298;&#36716;&#27861;&#36718;&#12299;&#12288;&#20057;&#32925;&#30149;&#22909;&#20102;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2018/08/13 &#8226; &#20849;1136&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#25991;: &#27827;&#21271;&#22823;&#27861;&#24351;&#23376;&#12288;&#21344;&#33391;</p>
<p>&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#20843;&#24180;&#20843;&#26376;&#21313;&#20108;&#26085;&#12305;&#25105;&#20170;&#24180;&#22235;&#21313;&#19971;&#23681;&#65292;&#19968;&#20061;&#20061;&#19971;&#24180;&#24471;&#27861;&#65292;&#22914;&#20170;&#20462;&#28860;&#27861;&#36718;&#22823;&#27861;&#24555;&#20108;&#21313;&#20108;&#24180;&#20102;&#12290;&#27492;&#21051;&#25105;&#30340;&#24605;&#32490;&#39134;&#21040;&#20102;&#24403;&#21021;&#24471;&#27861;&#30340;&#37027;&#19968;&#24149;&#65292;&#20223;&#20315;&#23601;&#22312;&#30524;&#21069;&#12290;<br />&#22823;&#23398;&#29983;&#25104;&#20102;&#20057;&#32925;&#24739;&#32773;</p>
<p>&#19968;&#20061;&#20061;&#20845;&#24180;&#21021;&#22799;&#65292;&#25105;&#22312;&#30465;&#22478;&#19978;&#23398;&#65292;&#26159;&#22823;&#23398;&#19977;&#24180;&#32423;&#30340;&#19979;&#23398;&#26399;&#12290;&#19968;&#22825;&#65292;&#25105;&#24863;&#21040;&#27985;&#36523;&#26080;&#21147;&#38750;&#24120;&#38590;&#21463;&#65292;&#21435;&#21307;&#38498;&#26816;&#26597;&#24471;&#20102;&#20057;&#32925;&#23567;&#19977;&#38451;&#65292;&#21307;&#29983;&#32473;&#24320;&#20102;&#20123;&#33647;&#65292;&#21507;&#20102;&#19968;&#27573;&#26102;&#38388;&#21518;&#65292;&#20877;&#26619;&#65292;&#32467;&#26524;&#21448;&#21464;&#25104;&#22823;&#19977;&#38451;&#20102;&#12290;</p>
<p>&#22312;&#36825;&#20043;&#21069;&#65292;&#25105;&#36523;&#20307;&#24378;&#22766;&#65292;&#29233;&#22909;&#20307;&#32946;&#65292;&#19981;&#30693;&#36947;&#24471;&#30149;&#26159;&#20160;&#20040;&#28363;&#21619;&#12290;&#24403;&#37027;&#20301;&#32769;&#19987;&#23478;&#21578;&#35785;&#25105;&#36825;&#26159;&#19968;&#31181;&#20256;&#26579;&#30149;&#26102;&#65292;&#25105;&#24179;&#29983;&#22836;&#19968;&#27425;&#24863;&#21040;&#20102;&#24908;&#20081;&#65292;&#24456;&#32039;&#24352;&#65292;&#19981;&#30693;&#22914;&#20309;&#26159;&#22909;&#12290;&#25105;&#19981;&#24819;&#20260;&#23475;&#21040;&#21035;&#20154;&#65292;&#25105;&#21578;&#35785;&#20182;&#25105;&#26469;&#33258;&#22806;&#22320;&#20892;&#26449;&#65292;&#29616;&#22312;&#26159;&#22823;&#19977;&#65292;&#36824;&#26377;&#19968;&#24180;&#27605;&#19994;&#65292;&#25105;&#38382;&#26159;&#19981;&#26159;&#38656;&#35201;&#20241;&#23398;&#27835;&#30103;&#65311;&#32769;&#19987;&#23478;&#35828;&#20241;&#23398;&#23481;&#26131;&#22797;&#23398;&#21487;&#23601;&#38590;&#21862;&#65281;&#22240;&#20026;&#36825;&#30149;&#24456;&#26840;&#25163;&#65292;&#19981;&#35265;&#24471;&#19968;&#24180;&#21518;&#20934;&#22909;&#65292;&#24456;&#22810;&#20154;&#29978;&#33267;&#19968;&#29983;&#37117;&#26080;&#27861;&#24247;&#22797;&#12290;</p>
<p>&#36807;&#20102;&#19968;&#20250;&#20799;&#65292;&#20182;&#35828;&#20808;&#19981;&#35201;&#20241;&#23398;&#65292;&#20174;&#20892;&#26449;&#20986;&#26469;&#19978;&#22823;&#23398;&#19981;&#23481;&#26131;&#65292;&#20320;&#20808;&#21507;&#33647;&#27835;&#30103;&#65292;&#33258;&#24049;&#20063;&#27880;&#24847;&#28857;&#20799;&#65292;&#20197;&#21518;&#29983;&#27963;&#19978;&#21644;&#21516;&#23398;&#20204;&#23613;&#37327;&#19981;&#26469;&#24448;&#65292;&#31561;&#20320;&#27605;&#19994;&#20102;&#65292;&#24037;&#20316;&#21518;&#20877;&#24930;&#24930;&#27835;&#21543;&#12290;</p>
<p>&#36208;&#19978;&#27835;&#30149;&#20043;&#36335;</p>
<p>&#22240;&#20026;&#24613;&#20110;&#22909;&#30149;&#65292;&#37027;&#26102;&#20505;&#27599;&#22825;&#19979;&#21320;&#25918;&#23398;&#21518;&#65292;&#25343;&#20010;&#36755;&#28082;&#29992;&#30340;&#29627;&#29827;&#29942;&#21435;&#35786;&#25152;&#21462;&#33647;&#65292;&#33647;&#23601;&#25918;&#22312;&#35786;&#25152;&#65292;&#32473;&#29100;&#22909;&#65292;&#19968;&#27425;&#19968;&#20803;&#38065;&#12290;&#37027;&#20013;&#33647;&#24456;&#33510;&#24456;&#38590;&#21917;&#12290;&#24471;&#30149;&#20043;&#21069;&#65292;&#25105;&#35848;&#20102;&#20010;&#22899;&#26379;&#21451;&#65292;&#25105;&#20204;&#22312;&#21516;&#19968;&#25152;&#22823;&#23398;&#65292;&#22905;&#20026;&#20154;&#24456;&#21892;&#33391;&#65292;&#25105;&#25226;&#25105;&#30340;&#30149;&#24773;&#21578;&#35785;&#20102;&#22905;&#65292;&#22905;&#35828;&#36825;&#27809;&#20160;&#20040;&#65292;&#25105;&#20204;&#25226;&#23427;&#27835;&#22909;&#19981;&#23601;&#34892;&#20102;&#22043;&#65292;&#25152;&#20197;&#27599;&#22825;&#25918;&#23398;&#21518;&#65292;&#22905;&#19968;&#30452;&#38506;&#25105;&#21435;&#21462;&#33647;&#65292;&#21462;&#22238;&#21518;&#65292;&#25918;&#22312;&#22905;&#30340;&#23487;&#33293;&#37324;&#12290;</p>
<p>&#36825;&#26679;&#19977;&#20010;&#26376;&#36807;&#21435;&#20102;&#65292;&#21435;&#26816;&#26597;&#21270;&#39564;&#65292;&#20173;&#19981;&#35265;&#22909;&#36716;&#65292;&#26399;&#38388;&#19981;&#25171;&#29699;&#12289;&#19981;&#36305;&#27493;&#65292;&#20307;&#32946;&#35838;&#20063;&#26159;&#24212;&#20184;&#24212;&#20184;&#65292;&#21578;&#21035;&#20102;&#25152;&#26377;&#30340;&#25991;&#20307;&#27963;&#21160;&#65292;&#19968;&#24515;&#20859;&#30149;&#12290;&#20063;&#19981;&#20877;&#21644;&#21516;&#23398;&#20204;&#21507;&#21507;&#21917;&#21917;&#20102;&#65292;&#21507;&#39277;&#27927;&#28465;&#30340;&#29289;&#21697;&#29992;&#36807;&#21518;&#65292;&#35013;&#21040;&#31665;&#23376;&#37324;&#65292;&#22622;&#21040;&#24202;&#38138;&#19979;&#38754;&#21435;&#12290;&#22312;&#21035;&#20154;&#30524;&#37324;&#65292;&#25105;&#22909;&#35937;&#25104;&#20102;&#19968;&#20010;&#22855;&#24618;&#30340;&#20154;&#65292;&#19968;&#21453;&#24120;&#24577;&#65292;&#20182;&#20204;&#21738;&#37324;&#30693;&#36947;&#25105;&#30340;&#33510;&#34935;&#21834;&#65281;</p>
<p>&#26257;&#20551;&#25302;&#30528;&#30149;&#20307;&#22238;&#21040;&#23478;&#20013;&#65292;&#30149;&#24773;&#34920;&#29616;&#24456;&#37325;&#65292;&#19968;&#27573;&#26102;&#38388;&#65292;&#20960;&#20046;&#27599;&#22825;&#20108;&#21313;&#20010;&#23567;&#26102;&#22788;&#20110;&#21351;&#24202;&#29366;&#24577;&#65292;&#27985;&#36523;&#26080;&#21147;&#65292;&#38754;&#40644;&#32908;&#30246;&#65292;&#30382;&#32932;&#21457;&#40644;&#65292;&#29992;&#25163;&#25319;&#37117;&#25319;&#19981;&#20986;&#34880;&#33394;&#26469;&#65292;&#30524;&#30555;&#24178;&#29157;&#65292;&#22068;&#37324;&#20063;&#21457;&#24178;&#65292;&#33292;&#33492;&#34920;&#38754;&#24635;&#26159;&#19968;&#23618;&#31896;&#29289;&#65292;&#27668;&#30340;&#25105;&#29992;&#32447;&#32499;&#27178;&#22312;&#33292;&#22836;&#19978;&#24448;&#19979;&#21038;&#65292;&#21038;&#19979;&#26469;&#30340;&#37117;&#26159;&#27745;&#27978;&#30340;&#31896;&#28082;&#12290;</p>
<p>&#37027;&#26102;&#20505;&#30495;&#26159;&#26377;&#30149;&#20081;&#25237;&#21307;&#21568;&#65281;&#36523;&#20307;&#24863;&#35273;&#31245;&#22909;&#19968;&#28857;&#65292;&#21548;&#38395;&#21738;&#37324;&#26377;&#22909;&#21307;&#29983;&#65292;&#22909;&#20960;&#27425;&#30828;&#25745;&#30528;&#38271;&#36884;&#36299;&#28041;&#21435;&#27714;&#21307;&#38382;&#33647;&#65292;&#30333;&#22825;&#22352;&#38271;&#36884;&#36710;&#36538;&#22312;&#26368;&#21518;&#19968;&#25490;&#24231;&#20301;&#19978;&#65292;&#26202;&#19978;&#20303;&#24215;&#12290;&#36523;&#20307;&#34394;&#24369;&#19981;&#33021;&#36828;&#34892;&#30340;&#26102;&#20505;&#65292;&#29238;&#20146;&#26367;&#25105;&#21435;&#25343;&#33647;&#65292;&#27599;&#27425;&#25343;&#19968;&#20010;&#26376;&#30340;&#33609;&#33647;&#65292;&#35013;&#28385;&#19968;&#20010;&#22823;&#21475;&#34955;&#12290;&#26257;&#20551;&#21518;&#21448;&#24320;&#23398;&#20102;&#65292;&#25105;&#26159;&#32972;&#30528;&#19968;&#22823;&#21253;&#33609;&#33647;&#36820;&#26657;&#30340;&#12290;</p>
<p>&#32473;&#25105;&#27835;&#30149;&#25104;&#20102;&#23478;&#37324;&#30340;&#22836;&#31561;&#22823;&#20107;&#65292;&#22969;&#22969;&#20986;&#23233;&#30340;&#35746;&#23130;&#38065;&#25105;&#20063;&#33457;&#20102;&#65292;&#38065;&#27809;&#20102;&#20877;&#20511;&#38065;&#12290;&#26085;&#22797;&#19968;&#26085;&#65292;&#29238;&#27597;&#21644;&#25105;&#28385;&#24576;&#30528;&#26399;&#26395;&#65292;&#26399;&#26395;&#30528;&#19979;&#27425;&#26816;&#26597;&#33021;&#26377;&#22909;&#30340;&#32467;&#26524;&#12290;&#20294;&#26159;&#21040;&#22836;&#26469;&#36824;&#26159;&#22833;&#26395;&#19968;&#22330;&#65292;&#23601;&#36825;&#26679;&#27835;&#20102;&#19968;&#24180;&#12290;</p>
<p>&#35199;&#21307;&#20013;&#21307;&#37117;&#30475;&#19981;&#22909;&#12290;&#25214;&#20154;&#30475;&#39118;&#27700;&#65292;&#20063;&#19981;&#34892;&#12290;&#21518;&#26469;&#21448;&#21435;&#20116;&#21488;&#23665;&#65292;&#19978;&#23665;&#30933;&#22836;&#65292;&#36914;&#24217;&#25308;&#20315;&#65292;&#24863;&#21497;&#20154;&#29983;&#24754;&#33510;&#65292;&#26368;&#21518;&#36824;&#26159;&#27809;&#25928;&#26524;&#12290;</p>
<p>&#19978;&#23398;&#33457;&#38065;&#65292;&#27835;&#30149;&#33457;&#38065;&#65292;&#23454;&#22312;&#19981;&#24525;&#20877;&#35753;&#29238;&#27597;&#32473;&#25105;&#20511;&#38065;&#27835;&#30149;&#20102;&#65292;&#19968;&#23478;&#20154;&#37117;&#22312;&#20026;&#25105;&#21463;&#33510;&#65292;&#21364;&#30475;&#19981;&#21040;&#24076;&#26395;&#12290;&#25105;&#30495;&#30340;&#23545;&#33258;&#24049;&#22833;&#26395;&#20102;&#65292;&#19981;&#24819;&#20877;&#27835;&#19979;&#21435;&#20102;&#65292;&#21548;&#22825;&#30001;&#21629;&#21543;&#65281;&#20061;&#19971;&#24180;&#30340;&#26149;&#22825;&#65292;&#22899;&#21451;&#21644;&#25105;&#20998;&#25163;&#65292;&#20004;&#20010;&#20154;&#27922;&#27882;&#32780;&#21035;&#12290;</p>
<p>&#24471;&#36935;&#22823;&#27861;&#65292;&#26102;&#26469;&#36816;&#36716;</p>
<p>&#20061;&#19971;&#24180;&#26257;&#20551;&#65292;&#25105;&#27605;&#19994;&#20102;&#65292;&#19968;&#20010;&#19979;&#21320;&#65292;&#22312;&#26379;&#21451;&#23478;&#20013;&#65292;&#20182;&#30693;&#36947;&#25105;&#30340;&#24773;&#20917;&#65292;&#25105;&#20204;&#24120;&#22312;&#19968;&#36215;&#12290;&#20182;&#22312;&#19978;&#22823;&#23398;&#26399;&#38388;&#23601;&#24050;&#32463;&#20462;&#28860;&#27861;&#36718;&#22823;&#27861;&#20102;&#65292;&#37027;&#22825;&#20182;&#25343;&#20986;&#19968;&#26412;&#20070;&#26469;&#65292;&#36825;&#26159;&#25105;&#26377;&#24184;&#31532;&#19968;&#27425;&#30475;&#21040;&#26446;&#27946;&#24535;&#24072;&#23562;&#30340;&#33879;&#20316;&#12298;&#36716;&#27861;&#36718;&#12299;&#65292;&#36825;&#30475;&#20284;&#20598;&#28982;&#65292;&#21364;&#26159;&#25105;&#29983;&#21629;&#30340;&#36716;&#25240;&#28857;&#12290;</p>
<p>&#25105;&#19981;&#30693;&#36947;&#36825;&#26412;&#20070;&#37117;&#35762;&#20102;&#21738;&#20123;&#20869;&#23481;&#65292;&#20110;&#26159;&#32763;&#24320;&#30446;&#24405;&#65292;&#19968;&#20010;&#19968;&#20010;&#30340;&#39064;&#30446;&#23545;&#25105;&#26469;&#35828;&#21448;&#38476;&#29983;&#21448;&#22909;&#22855;&#65292;&#24403;&#30475;&#21040;&#35762;&#27835;&#30149;&#38382;&#39064;&#30340;&#30446;&#24405;&#26102;&#65292;&#36824;&#26377;&#21307;&#38498;&#27835;&#30149;&#19982;&#27668;&#21151;&#27835;&#30149;&#30340;&#30446;&#24405;&#26102;&#65292;&#25105;&#36843;&#19981;&#21450;&#24453;&#30340;&#32763;&#21040;&#37027;&#19968;&#39029;&#23398;&#36215;&#26469;&#65288;&#37027;&#26102;&#20505;&#36824;&#19981;&#25026;&#24471;&#25353;&#39034;&#24207;&#23398;&#27861;&#30340;&#37325;&#35201;&#24615;&#65289;&#12290;&#24072;&#29238;&#22312;&#20070;&#20013;&#25152;&#35762;&#30340;&#36947;&#29702;&#25105;&#20174;&#26469;&#27809;&#26377;&#21548;&#35828;&#36807;&#65292;&#30495;&#35937;&#28799;&#28866;&#30340;&#38451;&#20809;&#39537;&#25955;&#20102;&#28459;&#22825;&#30340;&#20044;&#20113;&#65292;&#21047;&#26032;&#20102;&#25105;&#37027;&#20725;&#21270;&#30340;&#24605;&#32500;&#12290;</p>
<p>&#20070;&#26377;&#19977;&#30334;&#22810;&#39029;&#65292;&#19981;&#26159;&#30701;&#26102;&#38388;&#33021;&#30475;&#23436;&#30340;&#65292;&#20110;&#26159;&#25105;&#21521;&#20182;&#20511;&#20102;&#20070;&#65292;&#25343;&#22238;&#23487;&#33293;&#65292;&#20174;&#22836;&#21040;&#23614;&#20180;&#32454;&#38405;&#35835;&#12290;&#25105;&#20063;&#30495;&#26159;&#20174;&#31532;&#19968;&#39029;&#24320;&#22987;&#19968;&#21475;&#27668;&#30475;&#23436;&#30340;&#65292;&#30475;&#23436;&#20070;&#24050;&#32463;&#21518;&#21322;&#22812;&#20004;&#28857;&#22810;&#20102;&#65292;&#22240;&#20026;&#30475;&#20102;&#19978;&#21477;&#23601;&#24819;&#30693;&#36947;&#19979;&#21477;&#35805;&#24072;&#29238;&#24590;&#20040;&#35762;&#30340;&#65292;&#23601;&#36825;&#26679;&#19968;&#21477;&#19968;&#21477;&#22914;&#39269;&#20284;&#28212;&#19968;&#21475;&#27668;&#30475;&#23436;&#65292;&#25105;&#35937;&#20010;&#39269;&#39295;&#30340;&#23401;&#23376;&#19968;&#33324;&#65292;&#19981;&#26494;&#22068;&#20102;&#65292;&#30495;&#30340;&#23601;&#36825;&#24863;&#35273;&#12290;</p>
<p>&#22914;&#20170;&#20108;&#21313;&#24180;&#36807;&#21435;&#20102;&#65292;&#27704;&#36828;&#24536;&#19981;&#20102;&#65281;&#37027;&#19968;&#21051;&#25105;&#30340;&#19990;&#30028;&#35266;&#25913;&#21464;&#20102;&#65292;&#25105;&#22909;&#35937;&#20160;&#20040;&#37117;&#26126;&#30333;&#20102;&#65292;&#23545;&#20154;&#29983;&#30340;&#24605;&#32771;&#23545;&#21629;&#36816;&#30340;&#24605;&#32771;&#65292;&#23545;&#24754;&#27426;&#31163;&#21512;&#65292;&#23545;&#25152;&#26377;&#38382;&#39064;&#30340;&#24605;&#32771;&#65292;&#25105;&#22909;&#35937;&#20840;&#37117;&#25214;&#21040;&#20102;&#31572;&#26696;&#12290;&#36825;&#23601;&#26159;&#25105;&#35201;&#25214;&#30340;&#65292;&#36825;&#23601;&#26159;&#25105;&#30340;&#24402;&#23487;&#12290;&#20174;&#27492;&#25105;&#19975;&#20998;&#24184;&#36816;&#30340;&#36208;&#19978;&#20102;&#27861;&#36718;&#22823;&#27861;&#20462;&#28860;&#20043;&#36335;&#12290;</p>
<p>&#35835;&#19968;&#26412;&#12298;&#36716;&#27861;&#36718;&#12299;&#65292;&#20037;&#27835;&#19981;&#24840;&#30340;&#20057;&#32925;&#22909;&#20102;</p>
<p>&#25105;&#30340;&#22823;&#27861;&#20070;&#12298;&#36716;&#27861;&#36718;&#12299;&#26159;&#19968;&#20061;&#20061;&#19971;&#24180;&#20080;&#30340;&#65292;&#20174;&#25105;&#20204;&#36825;&#20010;&#22478;&#24066;&#26032;&#21326;&#20070;&#24215;&#24635;&#24215;&#20080;&#30340;&#65292;&#33457;&#20102;&#21313;&#20108;&#22359;&#38065;&#12290;&#37027;&#26102;&#20505;&#27599;&#22825;&#26089;&#26216;&#21435;&#28860;&#21151;&#28857;&#21442;&#21152;&#26216;&#28860;&#65292;&#28982;&#21518;&#21507;&#28857;&#39277;&#21435;&#19978;&#29677;&#65292;&#19981;&#30693;&#19981;&#35273;&#20013;&#33258;&#24049;&#30340;&#36523;&#20307;&#30828;&#23454;&#20102;&#65292;&#31934;&#31070;&#22836;&#20799;&#20063;&#36275;&#22810;&#20102;&#65292;&#19981;&#30693;&#36947;&#20160;&#20040;&#26102;&#20505;&#65292;&#25105;&#25214;&#19981;&#21040;&#30149;&#30340;&#24863;&#35273;&#20102;&#65292;&#27809;&#26377;&#20102;&#12290;</p>
<p>&#26377;&#19968;&#20010;&#26089;&#26216;&#65292;&#25105;&#39569;&#33258;&#34892;&#36710;&#20174;&#22478;&#37324;&#20986;&#21457;&#65292;&#39569;&#36710;&#22235;&#21313;&#22810;&#20844;&#37324;&#65292;&#22238;&#21040;&#25105;&#30340;&#23567;&#26449;&#24196;&#65292;&#29238;&#27597;&#39640;&#20852;&#20043;&#20313;&#38382;&#25105;&#34892;&#19981;&#34892;&#65311;&#25105;&#35828;&#27809;&#26377;&#19968;&#28857;&#32047;&#30340;&#24863;&#35273;&#65292;&#30495;&#30340;&#27809;&#26377;&#12290;&#31532;&#20108;&#22825;&#19979;&#21320;&#21448;&#39569;&#36710;&#36820;&#22238;&#22478;&#37324;&#65292;&#19968;&#28857;&#19981;&#32047;&#65292;&#33151;&#20063;&#19981;&#30140;&#12290;&#19977;&#20010;&#26376;&#21518;&#30340;&#19968;&#27425;&#20307;&#26816;&#65292;&#21270;&#39564;&#32467;&#26524;&#23436;&#20840;&#27491;&#24120;&#20102;&#12290;</p>
<p>&#22914;&#20170;&#30340;&#25105;&#30382;&#32932;&#32418;&#28070;&#65292;&#27985;&#36523;&#26377;&#21170;&#65292;&#22238;&#32769;&#23478;&#19979;&#22320;&#24178;&#27963;&#65292;&#19978;&#26641;&#21098;&#26525;&#26679;&#26679;&#33021;&#24178;&#12290;&#20462;&#28860;&#33267;&#20170;&#19968;&#29255;&#33647;&#27809;&#21507;&#36807;&#12290;</p>
<p>&#32467;&#35821;</p>
<p>&#20462;&#28860;&#24555;&#20108;&#21313;&#20108;&#24180;&#20102;&#65292;&#20013;&#20849;&#37034;&#20826;&#27743;&#27663;&#27969;&#27667;&#38598;&#22242;&#23545;&#25105;&#20204;&#30340;&#36843;&#23475;&#20063;&#26377;&#20108;&#21313;&#24180;&#20102;&#65292;&#26399;&#38388;&#25105;&#20063;&#36973;&#21463;&#20102;&#27531;&#37239;&#30340;&#36843;&#23475;&#12290;&#20294;&#26159;&#35880;&#36981;&#24072;&#29238;&#30340;&#25945;&#35826;&#65292;&#20462;&#24515;&#21521;&#21892;&#36208;&#21040;&#20170;&#22825;&#65292;&#27963;&#24471;&#26126;&#30333;&#65292;&#27963;&#24471;&#30495;&#23454;&#65292;&#27963;&#24471;&#24555;&#20048;&#12290;</p>
<p>&nbsp;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#36716;&#27861;&#36718;" rel="tag">&#36716;&#27861;&#36718;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-3-48</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#35835;&#19968;&#26412;&#12298;&#36716;&#27861;&#36718;&#12299;&#12288;&#20057;&#32925;&#30149;&#22909;&#20102;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-13-67">&#36973;&#36935;&#20849;&#20135;&#20826;&#26159;&#20013;&#22269;&#20154;&#30340;&#26368;&#22823;&#19981;&#24184;</a></li>
<li><a href="/t-8-21">&#32769;&#26495;&#21040;&#22788;&#35762;&#65306;&#36825;&#20010;&#28860;&#27861;&#36718;&#21151;&#30340;&#20154;&#22909;</a></li>
<li><a href="/t-2-97">5400&#27861;&#36718;&#21151;&#23398;&#21592;&#25490;&#23383; &#33521;&#25991;&#36716;&#27861;&#36718;&#32509;&#25918;&#20809;&#33426;&#12304;&#22270;&#12305;</a></li>
<li><a href="/t-3-49">&#24739;&#39037;&#30142;&#30340;&#31934;&#33521;&#20204;&#32477;&#22788;&#36898;&#29983;&#30340;&#25925;&#20107;</a></li>
<li><a href="/t-4-12">&#26032;&#24351;&#23376;&#65306;&#33021;&#24471;&#27861;&#65292;&#25105;&#26159;&#22810;&#20040;&#24184;&#36816;</a></li>
<li><a href="/t-3-47">&#32925;&#30284;&#19981;&#27835;&#32780;&#24840; &#28595;&#36234;&#21335;&#35028;&#21830;&#20154;&#33258;&#36848;&#31070;&#22855;&#32463;&#21382;&#12304;&#22270;&#12305;</a></li>
<li><a href="/t-4-34">&#25105;&#29616;&#22312;&#36873;&#25321;&#30340;&#20154;&#29983;</a></li>
<li><a href="/t-4-10">&#29425;&#20013;&#24184;&#36816;&#24471;&#27861;&#12288;&#20986;&#29425;&#21518;&#22362;&#23450;&#20462;&#28860;</a></li>
<li><a href="/t-4-11">&#36843;&#23475;&#20013;&#12288;&#25105;&#20204;&#20915;&#23450;&#20462;&#28860;&#27861;&#36718;&#21151;</a></li>
<li><a href="/t-4-16">&#12304;&#24198;&#31069;513&#12305;&#20845;&#19979;&#22823;&#29282;&#20381;&#28982;&#25925;&#25105;&#12288;&#19968;&#26412;&#22825;&#20070;&#33073;&#32974;&#25442;&#39592;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-3-56">&#35802;&#24565;&#8220;&#27861;&#36718;&#22823;&#27861;&#22909;&#8221;&#12288;&#33008;&#33146;&#30284;&#24739;&#32773;&#24247;&#22797;</a></li><li>&#8226; <a href="/t-3-55">&#24351;&#24351;&#30340;&#24184;&#36816;&#65306;&#30284;&#32454;&#32990;&#19981;&#35265;&#20102;</a></li><li>&#8226; <a href="/t-3-54">&#20462;&#22823;&#27861;&#65292;&#34987;&#30149;&#25240;&#30952;&#20843;&#24180;&#30340;&#22905;&#19968;&#21608;&#24247;&#22797;</a></li><li>&#8226; <a href="/t-3-53">&#20013;&#22269;&#22823;&#38470;&#19968;&#20301;&#21307;&#23398;&#25945;&#25480;&#30340;&#33258;&#36848;</a></li><li>&#8226; <a href="/t-3-52">&#24072;&#23562;&#32473;&#25105;&#28165;&#29702;&#36523;&#20307;&#12288;&#32925;&#30284;&#28040;&#22833;&#20102;</a></li><li>&#8226; <a href="/t-3-51">&#20462;&#22823;&#27861;&#12288;&#27515;&#31070;&#19982;&#25105;&#25830;&#32937;&#32780;&#36807;</a></li><li>&#8226; <a href="/t-3-50">&#19968;&#20301;&#28107;&#24052;&#30244;&#30284;&#30151;&#24739;&#32773;&#30340;&#32477;&#22788;&#36898;&#29983;</a></li><li>&#8226; <a href="/t-3-49">&#24739;&#39037;&#30142;&#30340;&#31934;&#33521;&#20204;&#32477;&#22788;&#36898;&#29983;&#30340;&#25925;&#20107;</a></li><li>&#8226; <a href="/t-3-48">&#35835;&#19968;&#26412;&#12298;&#36716;&#27861;&#36718;&#12299;&#12288;&#20057;&#32925;&#30149;&#22909;&#20102;</a></li><li>&#8226; <a href="/t-3-47">&#32925;&#30284;&#19981;&#27835;&#32780;&#24840; &#28595;&#36234;&#21335;&#35028;&#21830;&#20154;&#33258;&#36848;&#31070;&#22855;&#32463;&#21382;&#12304;&#22270;&#12305;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-3-48" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
