<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#27861;&#36718;&#22823;&#27861;&#20351;&#28626;&#27515;&#30340;&#25105;&#37325;&#33719;&#20581;&#24247; - &#31067;&#30149;&#20581;&#36523; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#31067;&#30149;&#20581;&#36523; - &lt;p&gt;&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&#25991;: &#20869;&#33945;&#21476;&#27861;&#36718;&#22823;&#27861;&#24351;&#23376;&#12288;&lt;/p&gt;
&lt;p&gt;&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#20843;&#24180;&#20845;&#26376;&#20108;&#26085;&#12305;&#25105;&#20170;&#24180;&#20845;&#21313;&#22235;&#23681;&#65292;&#36864;&#20241;&#22899;&#20027;&#20219;&#33647;&#21058;&#24072;&#65292;&#20462;&#28860;&#27861;&#36718;&#22823;&#27861;&#21018;&#19968;&#24180;&#22810;&#12290;&lt;br /&gt;&#19968;&#20061;&#20061;&#19971;&#24180;&#65292;&#25105;&#22235;&#21313;&#22235;&#23681;&#12290;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#27861;&#36718;&#22823;&#27861;&#20351;&#28626;&#27515;&#30340;&#25105;&#37325;&#33719;&#20581;&#24247;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2018/06/04 &#8226; &#20849;1018&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&nbsp;</p>
<p>&#25991;: &#20869;&#33945;&#21476;&#27861;&#36718;&#22823;&#27861;&#24351;&#23376;&#12288;</p>
<p>&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#20843;&#24180;&#20845;&#26376;&#20108;&#26085;&#12305;&#25105;&#20170;&#24180;&#20845;&#21313;&#22235;&#23681;&#65292;&#36864;&#20241;&#22899;&#20027;&#20219;&#33647;&#21058;&#24072;&#65292;&#20462;&#28860;&#27861;&#36718;&#22823;&#27861;&#21018;&#19968;&#24180;&#22810;&#12290;<br />&#19968;&#20061;&#20061;&#19971;&#24180;&#65292;&#25105;&#22235;&#21313;&#22235;&#23681;&#12290;&#25105;&#22312;&#26412;&#22320;&#30693;&#21517;&#21307;&#38498;&#24037;&#20316;&#65292;&#24403;&#26102;&#20219;&#20027;&#20219;&#33647;&#21058;&#24072;&#65292;&#26159;&#26368;&#39640;&#32844;&#31216;&#20102;&#65292;&#25105;&#27599;&#24180;&#37117;&#34987;&#35780;&#20026;&ldquo;&#20808;&#36914;&#24037;&#20316;&#32773;&rdquo;&#12290;&#20174;&#24403;&#30693;&#38738;&#19979;&#20065;&#26102;&#36215;&#65292;&#25105;&#23601;&#34987;&#20154;&#31216;&#20026;&#22899;&#24378;&#20154;&#65292;&#20570;&#20160;&#20040;&#20107;&#37117;&#26159;&#20986;&#31867;&#25300;&#33795;&#30340;&#12290;</p>
<p>&#19968;&#12289;&#30149;&#39764;&#34989;&#26469;&#65292;&#25171;&#30862;&#25105;&#29616;&#23454;&#20013;&#30340;&#19968;&#20999;&#32654;&#26790;&#65292;&#33510;&#38590;&#31548;&#32617;&#27599;&#19968;&#20998;&#38047;</p>
<p>&#19968;&#20061;&#20061;&#19971;&#24180;&#22799;&#22825;&#65292;&#25105;&#21435;&#21271;&#20140;&#36141;&#20080;&#22120;&#26448;&#65292;&#22825;&#29305;&#21035;&#28909;&#65292;&#25105;&#20986;&#20102;&#28385;&#36523;&#30340;&#27735;&#65292;&#24403;&#26102;&#31361;&#28982;&#19979;&#36215;&#20102;&#22823;&#38632;&#65292;&#25105;&#34987;&#38632;&#27975;&#30340;&#27985;&#36523;&#21457;&#20919;&#12290;&#24403;&#22825;&#23601;&#19981;&#34892;&#20102;&#65292;&#21912;&#19981;&#19978;&#26469;&#27668;&#65292;&#24403;&#26202;&#25972;&#22812;&#30561;&#19981;&#20102;&#35273;&#65292;&#36538;&#19981;&#19979;&#65292;&#22312;&#23486;&#39302;&#37324;&#22352;&#20102;&#19968;&#22812;&#12290;</p>
<p>&#22238;&#26469;&#21518;&#65292;&#22312;&#21307;&#38498;&#19968;&#26597;&#65292;&#24471;&#20102;&#21742;&#21912;&#30149;&#12290;&#19981;&#20572;&#30340;&#21912;&#65292;&#19968;&#20010;&#26376;&#22312;&#24202;&#36793;&#22352;&#30528;&#30561;&#35273;&#65292;&#19981;&#33021;&#36538;&#30528;&#65292;&#23601;&#35273;&#30340;&#21897;&#21657;&#21475;&#21482;&#26377;&#22836;&#21457;&#19997;&#37027;&#20040;&#32454;&#30340;&#33021;&#36890;&#27668;&#30340;&#22320;&#26041;&#65292;&#24590;&#20040;&#20063;&#19978;&#19981;&#26469;&#27668;&#12290;&#20174;&#27492;&#36825;&#30149;&#39764;&#35937;&#32544;&#19978;&#20102;&#25105;&#19968;&#26679;&#65292;&#19981;&#33021;&#27835;&#24840;&#12290;&#27599;&#27425;&#21457;&#20316;&#37117;&#26159;&#35201;&#21629;&#19968;&#26679;&#65292;&#21912;&#19981;&#19978;&#26469;&#27668;&#65292;&#37117;&#24471;&#25250;&#25937;&#12290;&#22312;&#21307;&#38498;&#37324;&#65292;&#37117;&#36208;&#19981;&#20102;&#36335;&#65292;&#23601;&#24819;&#22312;&#24202;&#36793;&#35299;&#25163;&#65292;&#21435;&#19968;&#27425;&#19971;&#12289;&#20843;&#27493;&#36828;&#30340;&#21397;&#25152;&#65292;&#20013;&#38388;&#37117;&#24471;&#27463;&#20960;&#27463;&#65292;&#23601;&#24863;&#35273;&#35937;&#21313;&#19975;&#20843;&#21315;&#37324;&#19968;&#26679;&#36965;&#36828;&#65292;&#34892;&#21160;&#22826;&#33392;&#38590;&#20102;&#12290;&#27599;&#27425;&#25250;&#25937;&#37117;&#26159;&#19977;&#21313;&#20960;&#22825;&#65292;&#36755;&#28082;&#19981;&#20572;&#65292;&#36755;&#28082;&#30340;&#38024;&#37117;&#25214;&#19981;&#21040;&#21487;&#25166;&#30340;&#22320;&#26041;&#20102;&#12290;</p>
<p>&#23601;&#22312;&#36825;&#20040;&#33392;&#38590;&#30340;&#24773;&#20917;&#19979;&#65292;&#21448;&#24471;&#20102;&#33740;&#32676;&#22833;&#35843;&#30151;&#12289;&#25773;&#25746;&#24615;&#30129;&#30137;&#32959;&#30244;&#26202;&#26399;&#65288;&#34503;&#30424;&#30126;&#65289;&#12289;&#34880;&#23615;&#19977;&#20010;&#21152;&#21495;&#12289;&#40763;&#31398;&#28814;&#12290;</p>
<p>&#29992;&#28608;&#32032;&#31867;&#33647;&#65292;&#36523;&#19978;&#30140;&#30340;&#19981;&#33021;&#30896;&#65292;&#27735;&#27969;&#19981;&#27490;&#65292;&#19968;&#20010;&#26376;&#19968;&#20010;&#26376;&#30340;&#22352;&#30528;&#65292;&#24863;&#35273;&#27515;&#20102;&#27604;&#27963;&#30528;&#24378;&#12290;&#31179;&#34915;&#37117;&#24471;&#25226;&#25152;&#26377;&#32541;&#30340;&#22320;&#26041;&#21098;&#24320;&#65292;&#23601;&#21097;&#20010;&#29255;&#29255;&#25645;&#22312;&#32937;&#19978;&#12290;&#30140;&#30340;&#25163;&#25226;&#24202;&#21333;&#37117;&#25319;&#25104;&#30862;&#26411;&#65292;&#24680;&#19981;&#24471;&#25319;&#20986;&#27700;&#12290;&#30140;&#30171;&#24471;&#30524;&#27882;&#27969;&#20102;&#22810;&#23569;&#26742;&#12290;&#30140;&#30340;&#19981;&#34892;&#26102;&#65292;&#20026;&#36716;&#31227;&#27880;&#24847;&#21147;&#65292;&#23601;&#24525;&#30528;&#30475;&#23567;&#35828;&#65292;&#20943;&#23569;&#30140;&#30171;&#12290;&#22240;&#24471;&#20102;&#40763;&#31398;&#28814;&#65292;&#40763;&#23376;&#37324;&#35937;&#26377;&#34502;&#34411;&#19968;&#26679;&#38590;&#21463;&#12290;</p>
<p>&#25972;&#22825;&#30340;&#21507;&#33647;&#65292;&#29992;&#28608;&#32032;&#31867;&#33647;&#65292;&#27809;&#22909;&#21463;&#30340;&#26102;&#20505;&#12290;&#20919;&#30340;&#26102;&#20505;&#65292;&#23601;&#35273;&#30340;&#35937;&#22312;&#20912;&#37324;&#65292;&#20923;&#30340;&#19981;&#34892;&#65292;&#37117;&#20116;&#26376;&#20221;&#20102;&#65292;&#36824;&#24471;&#31359;&#32701;&#32466;&#26381;&#12290;&#19979;&#21322;&#36523;&#23601;&#35937;&#22312;&#20912;&#37324;&#12290;&#35841;&#36208;&#36335;&#65292;&#19981;&#33021;&#22312;&#25105;&#36523;&#36793;&#36208;&#65292;&#24471;&#32469;&#30528;&#36208;&#65292;&#36824;&#24471;&#24930;&#24930;&#36807;&#21435;&#65292;&#24102;&#36215;&#19968;&#28857;&#28857;&#39118;&#65292;&#25105;&#23601;&#24863;&#20882;&#20102;&#65292;&#28982;&#21518;&#23601;&#26159;&#21742;&#21912;&#21457;&#20316;&#65292;&#21912;&#27668;&#24971;&#30340;&#19981;&#34892;&#12290;&#33258;&#24049;&#22836;&#21457;&#22312;&#33080;&#19978;&#65292;&#24471;&#29992;&#25163;&#25351;&#25423;&#30528;&#65292;&#24930;&#24930;&#30340;&#36865;&#21040;&#21518;&#36793;&#21435;&#65292;&#24555;&#19968;&#28857;&#24102;&#36215;&#39118;&#65292;&#23601;&#24863;&#20882;&#20102;&#12290;</p>
<p>&#22806;&#20986;&#26102;&#65292;&#24471;&#20498;&#30528;&#24448;&#22806;&#36208;&#65292;&#19979;&#21040;&#27004;&#19979;&#65292;&#23601;&#36214;&#32039;&#36914;&#21040;&#27773;&#36710;&#37324;&#12290;&#22352;&#27773;&#36710;&#21040;&#25910;&#36153;&#31449;&#26102;&#65292;&#24320;&#36710;&#31383;&#20132;&#38065;&#65292;&#25105;&#24471;&#20107;&#20808;&#25163;&#20030;&#27631;&#23376;&#65292;&#25226;&#33258;&#24049;&#30340;&#22836;&#19982;&#36523;&#23376;&#37117;&#33945;&#20303;&#21253;&#19978;&#65292;&#20851;&#20102;&#36710;&#31383;&#21518;&#65292;&#20877;&#24930;&#24930;&#30340;&#25343;&#19979;&#26469;&#12290;&#22238;&#23478;&#26102;&#65292;&#24471;&#20808;&#21040;&#27927;&#28577;&#38388;&#65292;&#24320;&#24320;&#28020;&#38712;&#65292;&#20877;&#21917;&#19978;&#19968;&#26479;&#24320;&#24320;&#30340;&#27700;&#65292;&#20877;&#20174;&#37324;&#36793;&#20986;&#26469;&#12290;</p>
<p>&#27599;&#20010;&#26376;&#37117;&#24471;&#36755;&#28082;&#65292;&#25163;&#37117;&#25166;&#19981;&#19979;&#21435;&#20102;&#12290;&#29359;&#30149;&#26102;&#65292;&#20998;&#20998;&#31186;&#31186;&#37117;&#30140;&#30340;&#19981;&#34892;&#65292;&#29992;&#33647;&#21518;&#65292;&#36824;&#38590;&#21463;&#24471;&#19981;&#34892;&#65292;&#29992;&#19978;&#28608;&#32032;&#31867;&#33647;&#65292;&#20154;&#23601;&#35937;&#36538;&#22312;&ldquo;&#38081;&#26495;&#28903;&rdquo;&#19978;&#19968;&#26679;&#12290;&#20919;&#26102;&#23601;&#20923;&#30340;&#35201;&#27515;&#65292;&#30149;&#21457;&#26102;&#65292;&#23601;&#21035;&#25552;&#26377;&#22810;&#38590;&#27963;&#20102;&#12290;</p>
<p>&#32769;&#20276;&#20080;&#19968;&#27425;&#33647;&#23601;&#20080;&#21313;&#30418;&#65292;&#25105;&#23601;&#24819;&#65306;&#24590;&#20040;&#19981;&#20080;&#20108;&#21313;&#30418;&#65292;&#20960;&#22825;&#23601;&#21507;&#27809;&#20102;&#12290;</p>
<p>&#36825;&#26679;&#25345;&#32493;&#25240;&#30952;&#20102;&#25105;&#21313;&#20061;&#24180;&#21834;&#65292;&#20854;&#20013;&#26377;&#20116;&#24180;&#19981;&#33021;&#20986;&#23627;&#12290;&#22825;&#19979;&#30340;&#21307;&#38498;&#12289;&#22825;&#19979;&#30340;&#33647;&#65292;&#27809;&#26377;&#33021;&#35299;&#20915;&#25105;&#30340;&#30171;&#33510;&#30340;&#20102;&#12290;</p>
<p>&#20108;&#12289;&#27861;&#36718;&#22823;&#27861;&#30495;&#12289;&#21892;&#12289;&#24525;&#27861;&#29702;&#35753;&#25105;&#30693;&#36947;&#20102;&#19990;&#38388;&#33510;&#20048;&#30342;&#26377;&#26681;&#28304;</p>
<p>&#20108;&#38646;&#19968;&#20845;&#24180;&#20843;&#26376;&#21313;&#20116;&#26085;&#65292;&#25105;&#21916;&#24471;&#27861;&#36718;&#22823;&#27861;&#23453;&#20070;&#12298;&#36716;&#27861;&#36718;&#12299;&#65292;&#36825;&#26159;&#25105;&#29983;&#21629;&#26368;&#20540;&#24471;&#24198;&#36154;&#30340;&#19968;&#22825;&#12290;&#25343;&#21040;&#22823;&#27861;&#20070;&#65292;&#25105;&#19968;&#27668;&#20799;&#23601;&#35835;&#20102;&#19977;&#36941;&#12290;&#25105;&#23601;&#22312;&#23627;&#37324;&#65292;&#38500;&#20102;&#21507;&#39277;&#20986;&#23627;&#65292;&#25152;&#26377;&#26102;&#38388;&#23601;&#26159;&#30475;&#20070;&#65292;&#23601;&#35273;&#30340;&#21643;&#37027;&#20040;&#22909;&#21834;&#12290;&#20061;&#20010;&#26376;&#30340;&#26102;&#38388;&#65292;&#25163;&#19981;&#31163;&#20070;&#65292;&#33258;&#24049;&#23601;&#20687;&#28023;&#32501;&#19968;&#26679;&#65292;&#21560;&#25910;&#30528;&#22823;&#27861;&#27861;&#29702;&#12290;&#30475;&#20070;&#30475;&#21040;&#26202;&#19978;&#22825;&#40657;&#20102;&#65292;&#21491;&#20391;&#30524;&#36793;&#23601;&#20986;&#29616;&#19968;&#20010;&#23567;&#28783;&#65292;&#29031;&#30528;&#20070;&#65292;&#19968;&#28857;&#20063;&#19981;&#40657;&#65292;&#36824;&#33021;&#32487;&#32493;&#35835;&#12290;</p>
<p>&#24072;&#29238;&#35762;&#65306;&ldquo;&#23431;&#23449;&#31354;&#38388;&#26412;&#26469;&#23601;&#26159;&#21892;&#33391;&#30340;&#65292;&#23601;&#26159;&#20855;&#26377;&#30495;&#12289;&#21892;&#12289;&#24525;&#36825;&#31181;&#29305;&#24615;&#30340;&#65292;&#20154;&#29983;&#20986;&#26469;&#21644;&#23431;&#23449;&#26159;&#21516;&#24615;&#30340;&#12290;&#20294;&#26159;&#29983;&#21629;&#20307;&#20135;&#29983;&#22810;&#20102;&#65292;&#20063;&#23601;&#21457;&#29983;&#20102;&#19968;&#31181;&#32676;&#20307;&#30340;&#31038;&#20250;&#20851;&#31995;&#12290;&#20174;&#20013;&#26377;&#20123;&#20154;&#65292;&#21487;&#33021;&#22686;&#21152;&#20102;&#31169;&#24515;&#65292;&#24930;&#24930;&#30340;&#23601;&#38477;&#20302;&#20102;&#20182;&#20204;&#30340;&#23618;&#27425;&#65292;&#23601;&#19981;&#33021;&#22312;&#36825;&#19968;&#23618;&#27425;&#20013;&#21574;&#20102;&#65292;&#20182;&#20204;&#23601;&#24471;&#24448;&#19979;&#25481;&#12290;&rdquo;&ldquo;&#26368;&#21518;&#23601;&#25481;&#21040;&#20154;&#31867;&#36825;&#19968;&#23618;&#27425;&#20013;&#26469;&#20102;&#12290;&rdquo;&ldquo;&#22240;&#20026;&#20154;&#22312;&#20197;&#21069;&#20570;&#36807;&#22351;&#20107;&#32780;&#20135;&#29983;&#30340;&#19994;&#21147;&#25165;&#36896;&#25104;&#26377;&#30149;&#25110;&#32773;&#39764;&#38590;&#12290;&#36973;&#32618;&#23601;&#26159;&#22312;&#36824;&#19994;&#20538;&rdquo;&ldquo;&#35201;&#24819;&#22909;&#30149;&#12289;&#31067;&#38590;&#12289;&#28040;&#19994;&#65292;&#36825;&#20123;&#20154;&#24517;&#39035;&#24471;&#20462;&#28860;&#65292;&#36820;&#26412;&#24402;&#30495;&#65292;&#36825;&#26159;&#22312;&#21508;&#31181;&#20462;&#28860;&#20013;&#37117;&#26159;&#36825;&#26679;&#30475;&#30340;&#12290;&#20154;&#35201;&#36820;&#26412;&#24402;&#30495;&#65292;&#36825;&#25165;&#26159;&#20570;&#20154;&#30340;&#30495;&#27491;&#30446;&#22320;&rdquo;[1]&#12290;</p>
<p>&#22823;&#27861;&#21578;&#35785;&#20102;&#25105;&#20154;&#30340;&#33510;&#19982;&#20048;&#37117;&#26159;&#33258;&#24049;&#36896;&#25104;&#30340;&#65292;&#29983;&#21629;&#35201;&#24819;&#27809;&#26377;&#30171;&#33510;&#65292;&#23601;&#24471;&#31526;&#21512;&#23431;&#23449;&#30340;&#29305;&#24615;&#65306;&#30495;&#12289;&#21892;&#12289;&#24525;&#12290;</p>
<p>&#19977;&#12289;&#22362;&#20449;&#24072;&#29238;&#22362;&#20449;&#27861;&#65292;&#24658;&#24515;&#20462;&#28860;&#30495;&#21892;&#24525;&#65292;&#22823;&#27861;&#32473;&#25105;&#23637;&#29616;&#31070;&#22855;&#26223;&#35937;</p>
<p>&#25105;&#30693;&#36947;&#20102;&#25105;&#30340;&#19968;&#20999;&#33510;&#38590;&#37117;&#22240;&#20026;&#33258;&#24049;&#29983;&#29983;&#19990;&#19990;&#20570;&#30340;&#22351;&#20107;&#36896;&#30340;&#19994;&#32780;&#26469;&#30340;&#65292;&#35201;&#24819;&#27809;&#26377;&#30171;&#33510;&#23601;&#24471;&#25353;&#30495;&#12289;&#21892;&#12289;&#24525;&#23431;&#23449;&#29305;&#24615;&#26469;&#35201;&#27714;&#33258;&#24049;&#65292;&#20570;&#22909;&#20154;&#65292;&#25165;&#33021;&#25913;&#21464;&#21629;&#36816;&#12290;</p>
<p>&#25105;&#24320;&#22987;&#28860;&#21151;&#65292;&#31532;&#19968;&#27425;&#28860;&#21151;&#65292;&#28860;&#31532;&#20108;&#22871;&#21151;&#27861;&#25265;&#36718;&#26102;&#65292;&#32047;&#30340;&#22823;&#27735;&#28107;&#28435;&#65292;&#35273;&#30340;&#24515;&#33039;&#22312;&#19968;&#26681;&#32447;&#19978;&#25332;&#30528;&#65292;&#24614;&#24614;&#30340;&#36339;&#12290;&#27735;&#27969;&#21040;&#30524;&#37324;&#65292;&#19968;&#25671;&#22836;&#65292;&#27735;&#28404;&#23601;&#29993;&#25481;&#20102;&#65292;&#20877;&#33510;&#20063;&#27809;&#30149;&#39764;&#36896;&#30340;&#33510;&#22823;&#12290;</p>
<p>&#23398;&#27861;&#21518;&#65292;&#25105;&#21457;&#39640;&#28903;&#65292;&#19977;&#21313;&#20843;&#12289;&#20061;&#24230;&#65292;&#28903;&#20102;&#20004;&#20010;&#22810;&#26376;&#65292;&#25105;&#28860;&#21151;&#65292;&#20449;&#24072;&#20449;&#27861;&#65292;&#19981;&#24597;&#23427;&#20102;&#65292;&#24072;&#29238;&#32473;&#25105;&#28040;&#19994;&#21602;&#12290;&#25105;&#21435;&#20307;&#32946;&#22330;&#36208;&#65292;&#21435;&#29609;&#65292;&#26377;&#20160;&#20040;&#27963;&#21160;&#23601;&#21435;&#21442;&#21152;&#65292;&#23601;&#20160;&#20040;&#30149;&#37117;&#27809;&#26377;&#20102;&#65281;</p>
<p>&#25105;&#21407;&#26469;&#21507;&#33647;&#21507;&#30340;&#36523;&#19978;&#37117;&#26159;&#33647;&#21619;&#65292;&#21253;&#39290;&#23376;&#26102;&#65292;&#33136;&#30140;&#30340;&#30452;&#21741;&#12290;&#34880;&#23615;&#19977;&#20010;&#21152;&#21495;&#65292;&#24471;&#27861;&#21518;&#65292;&#34880;&#23615;&#21464;&#25104;&#20102;&#27985;&#27978;&#30340;&#32043;&#32418;&#33394;&#65292;&#20108;&#21313;&#22810;&#22825;&#23601;&#19968;&#30452;&#27809;&#29992;&#33647;&#65292;&#28982;&#21518;&#36825;&#20123;&#30151;&#29366;&#23601;&#27809;&#20102;&#65292;&#37117;&#21464;&#30340;&#27491;&#24120;&#20102;&#12290;</p>
<p>&#24180;&#36731;&#26102;&#25105;&#31070;&#32463;&#34928;&#24369;&#65292;&#32570;&#19968;&#20010;&#23567;&#26102;&#30340;&#35273;&#37117;&#19981;&#34892;&#65292;&#21487;&#29616;&#22312;&#21482;&#35201;&#25105;&#30561;&#19968;&#20010;&#23567;&#26102;&#23601;&#34892;&#20102;&#65292;&#24178;&#20160;&#20040;&#37117;&#27491;&#24120;&#12290;</p>
<p>&#20108;&#38646;&#19968;&#19971;&#24180;&#26032;&#24180;&#65292;&#25105;&#33021;&#22815;&#24178;&#27963;&#20102;&#12290;&#20294;&#27985;&#36523;&#21457;&#25238;&#65292;&#36807;&#24180;&#30340;&#27963;&#20570;&#33756;&#20570;&#39277;&#65292;&#23601;&#25105;&#19968;&#20010;&#20154;&#24537;&#12290;&#25105;&#33021;&#24178;&#27963;&#20102;&#65292;&#23601;&#35841;&#37117;&#19981;&#24110;&#25105;&#20102;&#65292;&#21253;&#39290;&#23376;&#20063;&#25105;&#19968;&#20010;&#20154;&#21253;&#12290;&#25105;&#24515;&#37324;&#19981;&#24179;&#34913;&#20102;&#65292;&#23601;&#23545;&#19976;&#22827;&#35828;&#27809;&#20154;&#24110;&#25105;&#24178;&#27963;&#65292;&#35828;&#30528;&#35828;&#30528;&#25105;&#30340;&#22068;&#23601;&#32959;&#36215;&#26469;&#20102;&#65292;&#25105;&#19968;&#19979;&#24735;&#21040;&#20102;&#65292;&#24072;&#29238;&#19981;&#35753;&#25105;&#25265;&#24616;&#65292;&#35201;&#23432;&#24515;&#24615;&#65292;&#35201;&#20570;&#21040;&#30495;&#21892;&#24525;&#12290;&#25105;&#36214;&#32039;&#23545;&#24072;&#29238;&#35828;&#65306;&ldquo;&#24072;&#29238;&#65292;&#25105;&#30693;&#36947;&#20102;&#65292;&#25105;&#19981;&#35828;&#20102;&#12290;&rdquo;</p>
<p>&#23110;&#23110;&#19968;&#30452;&#19982;&#25105;&#20851;&#31995;&#19981;&#26159;&#24456;&#22909;&#65292;&#29616;&#22312;&#25105;&#29992;&#20462;&#28860;&#20154;&#30340;&#26631;&#20934;&#23545;&#24453;&#22905;&#65292;&#23545;&#22905;&#21487;&#22909;&#20102;&#65292;&#22905;&#20063;&#35828;&#25105;&#26159;&#26368;&#22909;&#30340;&#23219;&#22919;&#65292;&#20063;&#35748;&#21516;&#22823;&#27861;&#20102;&#12290;</p>
<p>&#19968;&#22825;&#28860;&#21151;&#65292;&#19968;&#24367;&#33136;&#65292;&#30475;&#35265;&#33258;&#24049;&#36523;&#19978;&#20840;&#26159;&#20142;&#30340;&#12290;&#21448;&#36807;&#20102;&#20960;&#20010;&#26376;&#65292;&#25105;&#31455;&#28982;&#26469;&#20363;&#20551;&#20102;&#65292;&#24403;&#26102;&#37117;&#20845;&#21313;&#19977;&#23681;&#30340;&#20154;&#20102;&#65292;&#30495;&#26159;&#36820;&#32769;&#36824;&#31461;&#21834;&#12290;&#24072;&#29238;&#22312;&#35762;&#27861;&#26102;&#35828;&#65306;&ldquo;&#24863;&#35273;&#33258;&#24049;&#22909;&#35937;&#22352;&#22312;&#40481;&#34507;&#22771;&#37324;&#19968;&#26679;&#32654;&#22937;&#65292;&#38750;&#24120;&#33298;&#26381;&#30340;&#24863;&#35273;&rdquo;[2]&#12290;&#19968;&#27425;&#28860;&#21151;&#65292;&#25105;&#30495;&#30340;&#20986;&#29616;&#20102;&#36825;&#20010;&#29366;&#24577;&#65292;&#23601;&#24863;&#35273;&#25163;&#27809;&#20102;&#65292;&#33011;&#33162;&#27809;&#20102;&#65292;&#35273;&#30340;&#33258;&#24049;&#27809;&#20102;&#65292;&#20160;&#20040;&#37117;&#24863;&#35273;&#19981;&#21040;&#20102;&#65292;&#30495;&#35937;&#22352;&#22312;&#40481;&#34507;&#22771;&#37324;&#19968;&#26679;&#32654;&#22937;&#12290;</p>
<p>&#25105;&#26377;&#26102;&#20505;&#33258;&#24049;&#37117;&#19981;&#25954;&#30456;&#20449;&#65292;&#21018;&#28860;&#21151;&#23601;&#20840;&#22909;&#20102;&#65311;&#65281;&#30495;&#26159;&#33073;&#32974;&#25442;&#39592;&#20102;&#12290;&#25105;&#28860;&#21151;&#26366;&#30475;&#35265;&#24072;&#29238;&#32473;&#25105;&#20928;&#21270;&#36523;&#20307;&#65292;&#30475;&#35265;&#27668;&#31649;&#37324;&#23601;&#35937;&#28895;&#31570;&#37324;&#30340;&#27833;&#28173;&#19968;&#26679;&#30340;&#30244;&#23376;&#65292;&#30475;&#35265;&#24072;&#29238;&#25226;&#25105;&#30340;&#28866;&#32954;&#25343;&#36215;&#65292;&#23601;&#25172;&#20102;&#65292;&#30475;&#35265;&#24072;&#29238;&#25343;&#20004;&#22359;&#39592;&#22836;&#65292;&#19968;&#19979;&#23601;&#25509;&#19978;&#20102;&#12290;</p>
<p>&#26377;&#26102;&#25105;&#31361;&#28982;&#26377;&#20123;&#38590;&#21463;&#65292;&#24863;&#35273;&#20840;&#36523;&#34928;&#31469;&#65292;&#25226;&#24072;&#29238;&#35762;&#27861;&#24405;&#38899;&#36214;&#32039;&#25918;&#32819;&#36793;&#21548;&#65292;&#19968;&#20250;&#23601;&#22909;&#20102;&#12290;&#25105;&#30693;&#36947;&#36825;&#26159;&#24072;&#29238;&#32473;&#25105;&#28040;&#19994;&#12289;&#20928;&#21270;&#36523;&#20307;&#21602;&#12290;</p>
<p>&#19968;&#27425;&#28860;&#21151;&#65292;&#22825;&#30446;&#30475;&#35265;&#19968;&#26465;&#36335;&#65292;&#24448;&#19978;&#36208;&#23601;&#26159;&#37329;&#33394;&#30340;&#21488;&#38454;&#65292;&#38126;&#20142;&#65292;&#30475;&#21040;&#19978;&#36793;&#19968;&#20010;&#20315;&#22352;&#22312;&#37027;&#37324;&#65292;&#36824;&#26377;&#19968;&#20010;&#31354;&#20301;&#65292;&#35828;&#37027;&#20010;&#23601;&#26159;&#25105;&#30340;&#12290;&#36824;&#26377;&#19968;&#27425;&#25105;&#28860;&#21151;&#65292;&#30475;&#35265;&#24072;&#29238;&#31359;&#30528;&#19968;&#36523;&#30333;&#33394;&#30340;&#28860;&#21151;&#26381;&#65292;&#25341;&#30528;&#25105;&#30340;&#25163;&#24448;&#22825;&#19978;&#36305;&#65292;&#36824;&#30475;&#35265;&#36807;&#24072;&#29238;&#25945;&#25105;&#28860;&#20914;&#28748;&#65288;&#31532;&#19977;&#22871;&#21151;&#27861;&#65289;&#12290;&#19968;&#27425;&#28860;&#21151;&#26102;&#65292;&#22825;&#30446;&#30475;&#35265;&#22825;&#19978;&#19979;&#26469;&#19968;&#20010;&#26799;&#23376;&#65292;&#26837;&#33394;&#30340;&#36719;&#26799;&#65292;&#20004;&#36793;&#26159;&#32499;&#65292;&#20013;&#38388;&#26159;&#19968;&#22359;&#19968;&#22359;&#30340;&#26495;&#65292;&#25105;&#19968;&#19979;&#23601;&#19978;&#21435;&#20102;&#65292;&#25105;&#36393;&#22312;&#26799;&#23376;&#19978;&#65292;&#19968;&#21482;&#25163;&#25235;&#30528;&#65292;&#19968;&#21482;&#25163;&#25265;&#30528;&#21478;&#19968;&#20391;&#30340;&#32499;&#65292;&ldquo;&#24736;&mdash;&mdash;&rdquo;&#19968;&#19979;&#65292;&#23601;&#25226;&#25105;&#24102;&#19978;&#21435;&#20102;&#12290;</p>
<p>&#19968;&#27425;&#65292;&#25105;&#22312;&#27773;&#36710;&#19978;&#28860;&#21151;&#65292;&#22825;&#30446;&#30475;&#35265;&#33258;&#24049;&#33150;&#20113;&#32780;&#36215;&#65292;&#20004;&#21482;&#33050;&#36393;&#22312;&#20116;&#23731;&#23665;&#19978;&#31449;&#31435;&#30528;&#65292;&#36523;&#20307;&#24040;&#22823;&#12290;&#19968;&#27425;&#30475;&#35265;&#22823;&#31353;&#20174;&#26032;&#32452;&#21512;&#65292;&#22825;&#20307;&#30340;&#20301;&#32622;&#20174;&#26032;&#35843;&#25442;&#12290;&#19968;&#27425;&#30475;&#35265;&#21326;&#30427;&#39039;&#12289;&#32599;&#39532;&#21476;&#22478;&#65292;&#23618;&#23618;&#39640;&#27004;&#65292;&#20154;&#37117;&#31359;&#30528;&#21476;&#26102;&#30340;&#35013;&#26463;&#12290;&#21326;&#30427;&#39039;&#25105;&#21548;&#35828;&#36807;&#65292;&#25105;&#20174;&#19981;&#30693;&#26377;&#19968;&#20010;&#22320;&#21517;&#21483;&#32599;&#39532;&#21476;&#22478;&#65292;&#23601;&#38382;&#19976;&#22827;&#65292;&#20182;&#22312;&#32593;&#19978;&#26597;&#21040;&#20102;&#65292;&#23545;&#25105;&#35828;&#22269;&#22806;&#21476;&#20195;&#26377;&#36825;&#20040;&#20010;&#22478;&#24066;&#12290;&#29616;&#22312;&#25105;&#28860;&#21151;&#36824;&#32463;&#24120;&#30475;&#21040;&#33714;&#33457;&#65292;&#37027;&#33457;&#22909;&#30475;&#30340;&#26080;&#27861;&#24418;&#23481;&#12290;&#25105;&#30693;&#36947;&#36825;&#26159;&#24072;&#29238;&#40723;&#21169;&#25105;&#21602;&#12290;</p>
<p>&#22914;&#26524;&#21040;&#20102;&#28860;&#21151;&#30340;&#26102;&#38388;&#20102;&#65292;&#25105;&#25042;&#24471;&#36215;&#24202;&#65292;&#24072;&#29238;&#23601;&#35753;&#25105;&#37266;&#26469;&#65292;&#35753;&#25105;&#19981;&#28860;&#21151;&#23601;&#21683;&#22013;&#12290;&#25105;&#23601;&#30693;&#36947;&#20102;&#65292;&#19981;&#35768;&#19981;&#28860;&#21151;&#12290;</p>
<p>&#22235;&#12289;&#20102;&#35299;&#25105;&#30340;&#30149;&#24773;&#30340;&#20154;&#65292;&#37117;&#30693;&#36947;&#20102;&#22823;&#27861;&#30340;&#31070;&#22855;&#32654;&#22909;</p>
<p>&#19968;&#27425;&#25105;&#21435;&#20799;&#23376;&#23478;&#65292;&#22825;&#24456;&#20937;&#65292;&#25105;&#31359;&#30701;&#34966;&#34915;&#26381;&#21435;&#20182;&#23478;&#65292;&#20799;&#23219;&#36214;&#32039;&#38382;&#25105;&#31359;&#20160;&#20040;&#26469;&#30340;&#65292;&#25105;&#35828;&#23601;&#31359;&#30340;&#36825;&#20214;&#30701;&#34966;&#12290;&#20197;&#21069;&#25105;&#22799;&#22825;&#37117;&#31359;&#27611;&#34923;&#12290;&#25105;&#36523;&#20307;&#22909;&#20102;&#21518;&#65292;&#20799;&#23219;&#35828;&#65306;&ldquo;&#29616;&#22312;&#25105;&#22920;&#26159;&#26368;&#24378;&#22823;&#30340;&#65292;&#20840;&#23478;&#20154;&#37117;&#24863;&#20882;&#20102;&#65292;&#23601;&#22920;&#27809;&#20107;&#12290;&rdquo;&#36824;&#35828;&#65306;&ldquo;&#22914;&#26524;&#19981;&#26159;&#25105;&#20146;&#30524;&#25152;&#35265;&#65292;&#20320;&#35828;&#27515;&#25105;&#65292;&#37117;&#19981;&#20449;&#27861;&#36718;&#21151;&#26377;&#36825;&#20040;&#22909;&#12290;&rdquo;</p>
<p>&#25105;&#23545;&#23401;&#23376;&#20204;&#35828;&#65306;&ldquo;&#20320;&#20204;&#37117;&#24471;&#24863;&#35874;&#22823;&#27861;&#65292;&#27809;&#26377;&#22823;&#27861;&#65292;&#25105;&#33021;&#24110;&#20320;&#20204;&#24178;&#27963;&#21527;&#65311;&#65281;&rdquo;</p>
<p>&#19968;&#27425;&#23385;&#23376;&#21457;&#28903;&#65292;&#22068;&#37117;&#20986;&#30333;&#27819;&#20102;&#65292;&#25105;&#23601;&#24565;&ldquo;&#27861;&#36718;&#22823;&#27861;&#22909;&rdquo;&#65292;&#19968;&#20250;&#23401;&#23376;&#23601;&#36864;&#28903;&#20102;&#12290;&#23567;&#23385;&#23376;&#19968;&#26469;&#25105;&#23478;&#65292;&#21452;&#25163;&#21512;&#21313;&#65292;&#23545;&#24072;&#29238;&#35828;&#65306;&ldquo;&#24072;&#29238;&#22909;&#65281;&#25105;&#27704;&#36828;&#29233;&#24072;&#29238;&#65281;&rdquo;&ldquo;&#24072;&#29238;&#25105;&#26368;&#29233;&#20320;&#65281;&rdquo;&#20182;&#30561;&#19981;&#30528;&#35273;&#65292;&#36824;&#23545;&#25105;&#35828;&#65306;&ldquo;&#30561;&#19981;&#30528;&#23601;&#40664;&#24565;&#27861;&#36718;&#22823;&#27861;&#22909;&#12290;&rdquo;&#25105;&#23601;&#24565;&#65292;&#20182;&#21448;&#35828;&#65306;&ldquo;&#19981;&#29992;&#20986;&#22768;&#65292;&#22312;&#24515;&#37324;&#40664;&#24565;&#23601;&#34892;&#12290;&rdquo;</p>
<p>&#25105;&#20799;&#23376;&#35828;&#65306;&ldquo;&#25105;&#22920;&#36825;&#20123;&#24180;&#22823;&#23567;&#21307;&#38498;&#37117;&#21435;&#36807;&#20102;&#65292;&#25105;&#27599;&#22825;&#21040;&#29677;&#19978;&#65292;&#20808;&#32473;&#25105;&#22920;&#25171;&#30005;&#35805;&#65292;&#22914;&#26524;&#27809;&#20154;&#25509;&#65292;&#25110;&#35828;&#35805;&#19981;&#23545;&#21170;&#65292;&#25105;&#25918;&#19979;&#30005;&#35805;&#23601;&#36214;&#32039;&#24448;&#23478;&#36305;&#12290;&#29616;&#22312;&#25105;&#30693;&#36947;&#25105;&#22920;&#30340;&#36825;&#20010;&#24072;&#29238;&#35748;&#23545;&#20102;&#12290;&rdquo;</p>
<p>&#20116;&#12289;&#35762;&#30495;&#30456;</p>
<p>&#20026;&#25253;&#31572;&#24072;&#29238;&#25937;&#25105;&#19981;&#23481;&#26131;&#65292;&#25105;&#20063;&#21435;&#35762;&#30495;&#30456;&#65292;&#30772;&#38500;&#20013;&#20849;&#23545;&#22823;&#27861;&#30340;&#35820;&#34065;&#65292;&#35753;&#26356;&#22810;&#30340;&#20154;&#20102;&#35299;&#22823;&#27861;&#30340;&#32654;&#22909;&#65292;&#37117;&#22312;&#22823;&#27861;&#20013;&#21463;&#30410;&#12290;</p>
<p>&#19981;&#20165;&#25105;&#23478;&#20154;&#37117;&#24863;&#28608;&#22823;&#27861;&#65292;&#30475;&#35265;&#25105;&#30340;&#21464;&#21270;&#65292;&#20146;&#25114;&#12289;&#26379;&#21451;&#37117;&#30693;&#36947;&#20102;&#22823;&#27861;&#30340;&#31070;&#22855;&#65292;&#29616;&#22312;&#24050;&#26377;&#22235;&#20010;&#26379;&#21451;&#24320;&#22987;&#28860;&#21151;&#20102;&#12290;&#25105;&#36824;&#22806;&#20986;&#35762;&#30495;&#30456;&#65292;&#35753;&#20154;&#26126;&#30333;&#37034;&#24694;&#30340;&#20013;&#20849;&#27743;&#27901;&#27665;&#38598;&#22242;&#30340;&#32618;&#24694;&#29408;&#27602;&#65292;&#36843;&#23475;&#12289;&#35820;&#34065;&#27861;&#36718;&#22823;&#27861;&#24050;&#26377;&#21313;&#20061;&#24180;&#20102;&#65292;&#25968;&#21313;&#19975;&#20154;&#34987;&#25235;&#36914;&#30417;&#29425;&#36843;&#23475;&#65292;&#29978;&#33267;&#27963;&#20307;&#25688;&#21462;&#27861;&#36718;&#21151;&#23398;&#21592;&#22120;&#23448;&#36137;&#21334;&#65292;&#31616;&#30452;&#26159;&#39764;&#39740;&#34892;&#20026;&#12290;&#25105;&#20063;&#21149;&#19977;&#36864;&#65288;&#36864;&#20986;&#37034;&#24694;&#30340;&#20826;&#22242;&#38431;&#65289;&#65292;&#25937;&#20154;&#12290;</p>
<p>&#35828;&#36215;&#24072;&#29238;&#65292;&#25105;&#30340;&#30524;&#27882;&#21719;&#21719;&#30340;&#65292;&#25105;&#27599;&#22825;&#21457;&#23436;&#27491;&#24565;&#37117;&#27969;&#30524;&#27882;&#12290;&#25105;&#24515;&#37324;&#23545;&#24072;&#29238;&#35828;&#65306;&ldquo;&#24072;&#29238;&#21834;&#65292;&#26159;&#24744;&#36896;&#23601;&#20102;&#25105;&#30340;&#29983;&#21629;&#65292;&#25105;&#19968;&#23450;&#36319;&#24072;&#29238;&#22238;&#23478;&#65281;&rdquo;</p>
<p>&#27880;&#65306;<br />[1] &#26446;&#27946;&#24535;&#24072;&#29238;&#33879;&#20316;&#65306;&#12298;&#36716;&#27861;&#36718;&#12299;<br />[2] &#26446;&#27946;&#24535;&#24072;&#29238;&#33879;&#20316;&#65306;&#12298;&#22823;&#22278;&#28385;&#27861;&#12299;&#12296;&#19977;&#12289;&#21160;&#20316;&#26426;&#29702; &#12297;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#24072;&#29238;" rel="tag">&#24072;&#29238;</a>, <a href="/tag/&#27861;&#36718;&#22823;&#27861;" rel="tag">&#27861;&#36718;&#22823;&#27861;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-3-43</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#27861;&#36718;&#22823;&#27861;&#20351;&#28626;&#27515;&#30340;&#25105;&#37325;&#33719;&#20581;&#24247;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-4-35">&#32599;&#39532;&#23612;&#20122;&#20154;&#65306;&#25105;&#26159;&#22914;&#20309;&#32536;&#32467;&#22823;&#27861;&#30340;</a></li>
<li><a href="/t-4-36">&#21457;&#33258;&#24515;&#24213;&#30340;&#24863;&#24681;&#27861;&#36718;&#22823;&#27861;</a></li>
<li><a href="/t-18-56">&#31070;&#20256;&#27721;&#23383;&#20043;&#35868;&#65306;&#12317;&#30495;&#12318;&#12289;&#12317;&#21892;&#12318;&#12289;&#12317;&#24525;&#12318;&#12304;&#22270;&#12305;</a></li>
<li><a href="/t-4-38">&#36234;&#21335;&#38738;&#24180;&#65306;&#25105;&#21644;&#23478;&#20154;&#20462;&#28860;&#27861;&#36718;&#22823;&#27861;&#21463;&#30410;</a></li>
<li><a href="/t-2-89">&#12304;&#35270;&#39057;&#12305;&#19990;&#30028;&#21508;&#22320;&#22823;&#27861;&#24351;&#23376;&#31069;&#26446;&#27946;&#24535;&#24072;&#29238;&#29983;&#26085;&#24555;&#20048;</a></li>
<li><a href="/t-2-88">&#27861;&#36718;&#22823;&#27861;&#31119;&#27901;&#19990;&#30028;</a></li>
<li><a href="/t-2-87">&#36745;&#29004;&#30340;&#26085;&#23376;&#8212;&#8212;&#27861;&#36718;&#22823;&#27861;&#27946;&#20256;26&#21608;&#24180;&#12304;&#22270;&#12305;</a></li>
<li><a href="/t-2-81">&#27861;&#36718;&#22823;&#27861;&#65292;&#20026;&#20309;&#25104;&#20026;&#20159;&#19975;&#20154;&#22362;&#23450;&#30340;&#20449;&#20208;&#65311;</a></li>
<li><a href="/t-2-80">&#12304;&#35270;&#39057;&#12305;&#36153;&#22478;&#35199;&#37066;&#27861;&#36718;&#21151;&#31532;&#21313;&#27425;&#21463;&#36992;&#28216;&#34892;</a></li>
<li><a href="/t-2-49">8&#21315;&#22810;&#27861;&#36718;&#21151;&#23398;&#21592;&#32445;&#32422;&#20132;&#27969; &#26446;&#27946;&#24535;&#20808;&#29983;&#33669;&#20020;&#35762;&#27861;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-3-56">&#35802;&#24565;&#8220;&#27861;&#36718;&#22823;&#27861;&#22909;&#8221;&#12288;&#33008;&#33146;&#30284;&#24739;&#32773;&#24247;&#22797;</a></li><li>&#8226; <a href="/t-3-55">&#24351;&#24351;&#30340;&#24184;&#36816;&#65306;&#30284;&#32454;&#32990;&#19981;&#35265;&#20102;</a></li><li>&#8226; <a href="/t-3-54">&#20462;&#22823;&#27861;&#65292;&#34987;&#30149;&#25240;&#30952;&#20843;&#24180;&#30340;&#22905;&#19968;&#21608;&#24247;&#22797;</a></li><li>&#8226; <a href="/t-3-53">&#20013;&#22269;&#22823;&#38470;&#19968;&#20301;&#21307;&#23398;&#25945;&#25480;&#30340;&#33258;&#36848;</a></li><li>&#8226; <a href="/t-3-52">&#24072;&#23562;&#32473;&#25105;&#28165;&#29702;&#36523;&#20307;&#12288;&#32925;&#30284;&#28040;&#22833;&#20102;</a></li><li>&#8226; <a href="/t-3-51">&#20462;&#22823;&#27861;&#12288;&#27515;&#31070;&#19982;&#25105;&#25830;&#32937;&#32780;&#36807;</a></li><li>&#8226; <a href="/t-3-50">&#19968;&#20301;&#28107;&#24052;&#30244;&#30284;&#30151;&#24739;&#32773;&#30340;&#32477;&#22788;&#36898;&#29983;</a></li><li>&#8226; <a href="/t-3-49">&#24739;&#39037;&#30142;&#30340;&#31934;&#33521;&#20204;&#32477;&#22788;&#36898;&#29983;&#30340;&#25925;&#20107;</a></li><li>&#8226; <a href="/t-3-48">&#35835;&#19968;&#26412;&#12298;&#36716;&#27861;&#36718;&#12299;&#12288;&#20057;&#32925;&#30149;&#22909;&#20102;</a></li><li>&#8226; <a href="/t-3-47">&#32925;&#30284;&#19981;&#27835;&#32780;&#24840; &#28595;&#36234;&#21335;&#35028;&#21830;&#20154;&#33258;&#36848;&#31070;&#22855;&#32463;&#21382;&#12304;&#22270;&#12305;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-3-43" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
