<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#32925;&#30284;&#19981;&#27835;&#32780;&#24840; &#28595;&#36234;&#21335;&#35028;&#21830;&#20154;&#33258;&#36848;&#31070;&#22855;&#32463;&#21382;&#12304;&#22270;&#12305; - &#31067;&#30149;&#20581;&#36523; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#31067;&#30149;&#20581;&#36523; - &lt;p style=&quot;text-align: center;&quot;&gt;&lt;img src=&quot;../uploads/big/5668753656250368.jpg&quot; alt=&quot;&quot; width=&quot;600&quot; hei" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#32925;&#30284;&#19981;&#27835;&#32780;&#24840; &#28595;&#36234;&#21335;&#35028;&#21830;&#20154;&#33258;&#36848;&#31070;&#22855;&#32463;&#21382;&#12304;&#22270;&#12305;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2018/06/21 &#8226; &#20849;628&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p style="text-align: center;"><img src="../uploads/big/5668753656250368.jpg" alt="" width="600" height="400" /><br /><strong><span style="color: #ff0000;">&#22696;&#23572;&#26412;&#27861;&#36718;&#21151;&#23398;&#21592;&#21016;&#38215;&#21326;&#20808;&#29983;&#24863;&#24681;&#26446;&#27946;&#24535;&#24072;&#29238;&#30340;&#24904;&#24754;&#25937;&#24230;&#12290;&#65288;&#36164;&#26009;&#22270;&#29255;&#65289;</span></strong></p>
<p>&#12304;&#22823;&#32426;&#20803;2018&#24180;06&#26376;20&#26085;&#35759;&#12305;&#65288;&#22823;&#32426;&#20803;&#35760;&#32773;&#21608;&#24935;&#24515;&#37319;&#35775;&#25253;&#23548;&#65289;&#28595;&#27954;&#22696;&#23572;&#26412;&#30340;&#36234;&#21335;&#35028;&#21830;&#20154;&#21016;&#38215;&#21326;&#20808;&#29983;&#65292;&#20108;&#21313;&#24180;&#21069;&#22240;&#24739;&#32925;&#30284;&#20960;&#36817;&#31163;&#19990;&#65292;&#20294;&#24180;&#36817;70&#23681;&#30340;&#20182;&#22914;&#20170;&#21364;&#31934;&#31070;&#30669;&#38084;&#12290;&#20182;&#21521;&#35760;&#32773;&#35762;&#36848;&#20102;&#20182;&#30340;&#31070;&#22855;&#32463;&#21382;&#12290;</p>
<p>&#21016;&#20808;&#29983;&#26159;&#19968;&#20301;&#25104;&#21151;&#30340;&#29664;&#23453;&#21830;&#20154;&#65292;&#24180;&#36731;&#26102;&#20026;&#20102;&#36867;&#36991;&#36234;&#20849;&#30340;&#36843;&#23475;&#65292;&#38543;&#26379;&#21451;&#19968;&#36215;&#22352;&#33337;&#36867;&#31163;&#25925;&#22303;&#65292;&#20061;&#27515;&#19968;&#29983;&#65292;&#36867;&#33267;&#32654;&#22269;&#65292;&#20197;&#38590;&#27665;&#36523;&#20221;&#33853;&#33050;&#65292;&#38543;&#21518;&#31227;&#27665;&#21040;&#28595;&#27954;&#23450;&#23621;&#12290;<br />&#30149;&#20837;&#33167;&#32915;</p>
<p>&#25104;&#23478;&#21518;&#65292;&#21016;&#20808;&#29983;&#20859;&#32946;&#20102;&#19968;&#21452;&#20799;&#22899;&#12290;&#27491;&#20540;&#20107;&#19994;&#26377;&#25104;&#20043;&#26102;&#65292;&#20182;&#30340;&#36523;&#20307;&#20986;&#29616;&#20102;&#38382;&#39064;&#65292;&#24635;&#24863;&#21040;&#30130;&#20518;&#65292;&#21507;&#19981;&#19979;&#12289;&#30561;&#19981;&#30528;&#65292;&#20154;&#24320;&#22987;&#24555;&#36895;&#28040;&#30246;&#12290;&#32463;&#36807;&#26816;&#26597;&#21457;&#29616;&#20182;&#30340;&#38081;&#34507;&#30333;&#25351;&#25968;&#25345;&#32493;&#21319;&#39640;&#12290;&#30007;&#24615;&#27491;&#24120;&#38081;&#34507;&#30333;&#25351;&#25968;&#26159;200&#20197;&#19979;&#65292;&#32780;40&#23681;&#30340;&#21016;&#20808;&#29983;&#65292;&#20854;&#38081;&#34507;&#30333;&#24050;&#32463;&#36798;&#21040;290&#12290;&#20182;&#30340;&#23478;&#24237;&#21307;&#29983;&#21578;&#30693;&#20182;&#30340;&#32925;&#33039;&#20986;&#29616;&#30149;&#21464;&#12290;</p>
<p>&#21016;&#20808;&#29983;&#23545;&#22823;&#32426;&#20803;&#35760;&#32773;&#35828;&#65306;&ldquo;&#38081;&#34507;&#30333;&#25351;&#25968;&#36234;&#39640;&#36234;&#36763;&#33510;&#65292;&#30561;&#35273;&#20063;&#32047;&#65292;&#36538;&#19979;&#26469;&#20063;&#32047;&#12290;&#24403;&#26102;&#25105;&#38500;&#20102;&#22825;&#22825;&#21507;&#20013;&#33647;&#22806;&#65292;&#19968;&#21608;&#36824;&#35201;&#38024;&#28792;&#19977;&#27425;&#65292;&#27599;&#21608;&#35831;&#20154;&#21040;&#23478;&#37324;&#26469;&#25353;&#25705;&#20004;&#27425;&#12290;&rdquo;</p>
<p>&#21016;&#20808;&#29983;&#29992;&#23613;&#20013;&#35199;&#21307;&#26041;&#27861;&#27835;&#30103;&#65292;&#23581;&#35797;&#21508;&#31181;&#20559;&#26041;&#12290;&ldquo;&#35199;&#21307;&#27809;&#26377;&#33647;&#27835;&#65292;&#20013;&#21307;&#19981;&#25954;&#35753;&#20320;&#34917;&#65292;&#36234;&#34917;&#36234;&#27515;&#12290;&#19968;&#20301;&#19987;&#19994;&#20013;&#21307;&#24072;&#35828;&#65292;&#32925;&#19981;&#21487;&#20197;&#34917;&#65292;&#36234;&#34917;&#36234;&#30561;&#19981;&#30528;&#65292;&#27809;&#30340;&#27835;&#65292;&#21482;&#33021;&#24930;&#24930;&#20859;&#12290;&rdquo;</p>
<p>&#20182;&#35828;&#65306;&ldquo;&#25105;&#21507;&#24456;&#36149;&#37325;&#30340;&#20013;&#33647;&#65292;&#38271;&#30333;&#23665;&#30340;&#21442;&#31561;&#31561;&#65292;&#25105;&#33258;&#24049;&#20063;&#26377;&#30475;&#21307;&#20070;&#65292;&#20294;&#26159;&#27809;&#30340;&#27835;&#12290;&rdquo;</p>
<p>1997&#24180;&#21016;&#20808;&#29983;&#26366;&#33457;&#36153;&#20004;&#19975;&#22810;&#32654;&#37329;&#22868;&#36212;&#29790;&#22763;&#25171;&#32650;&#32974;&#32032;&#65292;&ldquo;&#37027;&#22825;&#24456;&#21361;&#38505;&#65292;&#25171;&#20102;&#37027;&#19968;&#38024;&#21518;&#65292;&#25105;&#30340;&#36523;&#20307;&#36538;&#22312;&#24202;&#19978;&#65292;&#25105;&#24863;&#21040;&#20803;&#31070;&#65288;&#28789;&#39746;&#65289;&#31163;&#24320;&#36523;&#20307;&#65292;&#20934;&#22791;&#31163;&#24320;&#30103;&#20859;&#38498;&#12290;&rdquo;&#20182;&#22238;&#24518;&#36947;&#65306;&ldquo;&#24403;&#25105;&#30340;&#20803;&#31070;&#36208;&#21040;&#38376;&#21475;&#65292;&#38376;&#21475;&#19978;&#26041;&#31361;&#28982;&#20986;&#29616;&#24456;&#22810;&#30333;&#28895;&#65292;&#21521;&#25105;&#25512;&#36807;&#26469;&#65292;&#35753;&#25105;&#36208;&#22238;&#25105;&#30340;&#36523;&#20307;&#65292;&#25105;&#23601;&#21448;&#22238;&#21040;&#20102;&#25105;&#30340;&#36523;&#20307;&#37324;&#12290;&rdquo;</p>
<p>&#21016;&#20808;&#29983;&#30340;&#23478;&#24237;&#21307;&#29983;&#21578;&#35785;&#20182;&#65292;&#38081;&#34507;&#30333;&#30340;&#25351;&#26631;&#33509;&#36229;&#36807;470&#65292;&#20182;&#23601;&#35201;&#32771;&#34385;&#20934;&#22791;&#21518;&#20107;&#20102;&#12290;1998&#24180;&#65292;&#19968;&#27425;&#22797;&#26597;&#30340;&#32467;&#26524;&#26174;&#31034;&#65292;&#20182;&#24050;&#21040;&#20102;&#35201;&ldquo;&#20934;&#22791;&#21518;&#20107;&rdquo;&#30340;&#38454;&#27573;&#20102;&#12290;</p>
<p>&#25165;49&#23681;&#30340;&#21016;&#20808;&#29983;&#24863;&#21040;&#32477;&#26395;&#65292;&ldquo;&#24403;&#26102;&#20799;&#23376;&#25165;10&#23681;&#65292;&#25105;&#24320;&#22987;&#30528;&#25163;&#36141;&#20080;&#20154;&#23551;&#20445;&#38505;&#65292;&#24076;&#26395;&#35753;&#25105;&#30340;&#23478;&#20154;&#21463;&#30410;&#12290;&rdquo;&#20182;&#35828;&#65292;&ldquo;&#22240;&#20026;&#30284;&#30151;&#65292;&#22810;&#24180;&#26469;&#25105;&#22522;&#26412;&#19978;&#27809;&#26377;&#27491;&#24120;&#30340;&#30561;&#30496;&#65292;&#33080;&#33394;&#28784;&#26263;&#65292;&#22806;&#20154;&#36776;&#19981;&#20986;&#25105;&#30340;&#23454;&#38469;&#24180;&#40836;&#12290;&rdquo;</p>
<p>&#20182;&#21578;&#35785;&#35760;&#32773;&#65292;&#20182;&#26412;&#20154;&#30382;&#32932;&#24456;&#30333;&#65292;&#20294;&#26159;&#37027;&#26102;&#20182;&#25972;&#20010;&#20154;&#26159;&#40657;&#30340;&#12290;&ldquo;&#35748;&#35782;&#25105;&#30340;&#20154;&#65292;&#37117;&#30693;&#36947;&#25105;&#19981;&#34892;&#20102;&#12290;&#20854;&#23454;&#19968;&#20010;&#26222;&#36890;&#20154;&#65292;&#20020;&#27515;&#30340;&#26102;&#20505;&#20182;&#30693;&#36947;&#30340;&#65292;&#25105;&#30340;&#20146;&#25114;&#34429;&#28982;&#34920;&#38754;&#23545;&#25105;&#27809;&#26377;&#35762;&#20160;&#20040;&#65292;&#20294;&#26159;&#22312;&#21518;&#38754;&#37117;&#35828;&#25105;&#23436;&#34507;&#20102;&#65292;&#19968;&#23450;&#12290;&rdquo;<br />&#22855;&#36857;&#21457;&#29983;</p>
<p>&#22312;&#23581;&#35797;&#36807;&#21508;&#31181;&#27835;&#30103;&#21644;&#33647;&#29289;&#21518;&#65292;&#21016;&#20808;&#29983;&#30340;&#30149;&#20917;&#20173;&#28982;&#36234;&#26469;&#36234;&#37325;&#12290;&#20182;&#24863;&#21040;&#26080;&#36335;&#21487;&#36208;&#20102;&#65292;&#20294;&#21448;&#19981;&#29976;&#24515;&#23601;&#36825;&#20040;&#31163;&#24320;&#12290;1998&#24180;8&#26376;&#30340;&#19968;&#22825;&#65292;&#21016;&#20808;&#29983;&#25171;&#30005;&#35805;&#32473;&#19968;&#20301;&#32451;&#27668;&#21151;&#30340;&#26379;&#21451;&#27714;&#21161;&#12290;&#37027;&#20301;&#26379;&#21451;&#24403;&#26102;&#27491;&#22312;&#20462;&#28860;&#27861;&#36718;&#21151;&#65292;&#24182;&#21149;&#20182;&#19968;&#36215;&#28860;&#12290;</p>
<p>&#20854;&#23454;&#65292;&#21016;&#20808;&#29983;&#26366;&#20110;1996&#24180;&#36141;&#20080;&#20102;&#27861;&#36718;&#21151;&#21019;&#22987;&#20154;&#26446;&#27946;&#24535;&#20808;&#29983;&#25152;&#33879;&#30340;&#12298;&#36716;&#27861;&#36718;&#12299;&#19968;&#20070;&#65292;&#20294;&#37027;&#26102;&#20182;&#21482;&#26159;&#20598;&#23572;&#32763;&#32763;&#65292;&#24182;&#19981;&#30693;&#36947;&#20160;&#20040;&#26159;&#20462;&#28860;&#12290;&#22914;&#20170;&#65292;&#36208;&#25237;&#26080;&#36335;&#30340;&#20182;&#20915;&#23450;&#22909;&#22909;&#30475;&#30475;&#20070;&#12290;</p>
<p>&ldquo;&#24403;&#25105;&#30475;&#12298;&#36716;&#27861;&#36718;&#65288;&#21367;&#20108;&#65289;&#12299;&#26102;&#65292;&#31361;&#28982;&#30475;&#21040;&#24072;&#29238;&#30340;&#27861;&#36523;&#20174;&#20070;&#20013;&#39134;&#20986;&#26469;&#65292;&#30001;&#22823;&#21040;&#23567;&#65292;&#23567;&#21040;&#27604;&#38024;&#23574;&#36824;&#23567;&#12290;&#25105;&#24403;&#26102;&#22823;&#21483;&#65292;&#25105;&#26377;&#25937;&#20102;&#12290;&rdquo;&#20174;&#37027;&#22825;&#24320;&#22987;&#21016;&#20808;&#29983;&#30340;&#30149;&#24773;&#24320;&#22987;&#22909;&#36716;&#65292;&#33021;&#21507;&#33021;&#30561;&#20102;&#12290;</p>
<p>&#26446;&#27946;&#24535;&#20808;&#29983;&#22312;&#12298;&#36716;&#27861;&#36718;&#12299;&#20013;&#25945;&#23548;&#20154;&#20204;&#25353;&#29031;&ldquo;&#30495;&#12289;&#21892;&#12289;&#24525;&rdquo;&#30340;&#21407;&#21017;&#65292;&#20462;&#24515;&#37325;&#24503;&#65292;&#20570;&#22909;&#20154;&#12290;&ldquo;&#36208;&#20837;&#30495;&#27491;&#30340;&#20462;&#28860;&#65292;&#25105;&#20219;&#20309;&#19981;&#22909;&#30340;&#30151;&#29366;&#37117;&#27809;&#26377;&#20102;&#65292;&#21507;&#24471;&#22909;&#30561;&#24471;&#39321;&#65292;&#20154;&#20063;&#21464;&#24471;&#32418;&#20809;&#28385;&#38754;&#12290;&rdquo;</p>
<p>&#20043;&#21518;&#65292;&#21016;&#20808;&#29983;&#24536;&#20102;&#33258;&#24049;&#26366;&#26159;&#30149;&#20837;&#33167;&#32915;&#30340;&#20154;&#65292;&#27599;&#22825;&#38500;&#20102;&#24037;&#20316;&#21644;&#23478;&#20107;&#22806;&#65292;&#23601;&#26159;&#35835;&#27861;&#36718;&#21151;&#30340;&#20070;&#31821;&#21644;&#28860;&#21151;&#12290;&#20108;&#21313;&#24180;&#26469;&#65292;&#20182;&#27809;&#20877;&#21507;&#36807;&#19968;&#31890;&#33647;&#65292;&#20063;&#27809;&#20877;&#21435;&#36807;&#21307;&#38498;&#65292;&#36523;&#20307;&#38750;&#24120;&#20581;&#24247;&#12290;</p>
<p>&#20182;&#30340;&#22899;&#20799;&#24403;&#26102;&#22312;&#22823;&#23398;&#37324;&#25915;&#35835;&#33647;&#21058;&#24072;&#19987;&#19994;&#65292;&#30475;&#21040;&#29238;&#20146;&#36523;&#19978;&#30340;&#31070;&#36857;&#21518;&#65292;&#20063;&#24320;&#22987;&#20462;&#28860;&#27861;&#36718;&#21151;&#12290;<br />&#24863;&#35874;&#24072;&#24681;</p>
<p>1999&#24180;5&#26376;&#65292;&#26446;&#27946;&#24535;&#20808;&#29983;&#20146;&#20020;&#28595;&#27954;&#24713;&#23612;&#27861;&#20250;&#35762;&#27861;&#12289;&#31572;&#30097;&#12290;&#37027;&#19968;&#27425;&#30340;&#24713;&#23612;&#20043;&#34892;&#65292;&#35753;&#21016;&#20808;&#29983;&#32456;&#36523;&#38590;&#24536;&#12290;</p>
<p>&#37027;&#27425;&#20182;&#26377;&#24184;&#20146;&#32819;&#32838;&#21548;&#26446;&#27946;&#24535;&#20808;&#29983;&#35762;&#27861;&#65292;&#22312;&#20250;&#22330;&#19978;&#27882;&#27969;&#19981;&#27490;&#12290;&#20182;&#35828;&#65306;&ldquo;&#24072;&#29238;&#30340;&#27599;&#19968;&#21477;&#35805;&#37117;&#33021;&#25171;&#21040;&#25105;&#30340;&#20869;&#24515;&#28145;&#22788;&#12290;&#37027;&#31181;&#24863;&#21160;&#26080;&#27861;&#29992;&#35821;&#35328;&#26469;&#34920;&#36798;&#65292;&#21548;&#24072;&#29238;&#35762;&#27861;&#30340;&#26102;&#20505;&#65292;&#25105;&#19968;&#30452;&#22312;&#21741;&#65292;&#20572;&#19981;&#19979;&#26469;&#65292;&#30495;&#30340;&#27809;&#27861;&#20799;&#27490;&#20303;&#30524;&#27882;&#12290;&rdquo;</p>
<p>&#21016;&#20808;&#29983;&#35828;&#65306;&ldquo;&#20174;&#20462;&#28860;&#19968;&#24320;&#22987;&#65292;&#25105;&#23601;&#24863;&#35273;&#36523;&#20307;&#36731;&#39128;&#39128;&#30340;&#65292;&#20108;&#21313;&#24180;&#26469;&#65292;&#37117;&#26159;&#22914;&#27492;&#12290;&#23545;&#27604;&#20108;&#21313;&#24180;&#21069;&#30340;&#29031;&#29255;&#65292;&#25105;&#29616;&#22312;&#26356;&#26174;&#24180;&#36731;&#65292;&#30495;&#30340;&#24456;&#31070;&#22855;&#12290;&rdquo;</p>
<p>&#20170;&#24180;6&#26376;20&#26085;&#65292;&#21016;&#20808;&#29983;&#26469;&#21040;&#32654;&#22269;&#65292;&#21442;&#21152;2018&#24180;&#21326;&#30427;&#39039;DC&#27861;&#36718;&#22823;&#27861;&#20462;&#28860;&#24515;&#24471;&#20132;&#27969;&#20250;&#65292;&#21016;&#20808;&#29983;&#34920;&#31034;&#65292;&#20869;&#24515;&#23545;&#27861;&#36718;&#22823;&#27861;&#24072;&#29238;&#30340;&#24863;&#28608;&#20276;&#38543;&#30528;&#20182;&#20108;&#21313;&#24180;&#30340;&#20462;&#28860;&#36335;&#12290;&ldquo;&#30495;&#30340;&#26159;&#27809;&#21150;&#27861;&#29992;&#35821;&#35328;&#26469;&#24418;&#23481;&#23545;&#24072;&#29238;&#26446;&#27946;&#24535;&#20808;&#29983;&#30340;&#24863;&#24681;&#12290;&rdquo;#</p>
<p>&#36131;&#20219;&#32534;&#36753;&#65306;&#26446;&#32536;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#28860;&#21151;" rel="tag">&#28860;&#21151;</a>, <a href="/tag/&#20462;&#28860;" rel="tag">&#20462;&#28860;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-3-47</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#32925;&#30284;&#19981;&#27835;&#32780;&#24840; &#28595;&#36234;&#21335;&#35028;&#21830;&#20154;&#33258;&#36848;&#31070;&#22855;&#32463;&#21382;&#12304;&#22270;&#12305;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-8-23">&#8220;&#20320;&#20204;&#36523;&#19978;&#25955;&#21457;&#20986;&#24456;&#24378;&#30340;&#33021;&#37327;&#8221;</a></li>
<li><a href="/t-3-30">&#36523;&#24739;&#20004;&#30284;&#30151; &#20462;&#22823;&#27861;&#21518;&#19981;&#27835;&#32780;&#24840;</a></li>
<li><a href="/t-4-34">&#25105;&#29616;&#22312;&#36873;&#25321;&#30340;&#20154;&#29983;</a></li>
<li><a href="/t-4-37">&#8220;&#36947;&#22763;&#24459;&#24072;&#8221;&#36935;&#21040;&#30495;&#27491;&#30340;&#20462;&#28860;&#65288;&#22270;&#65289;</a></li>
<li><a href="/t-4-31">&#12304;&#35270;&#39057;&#12305;NASA&#24037;&#31243;&#24072;&#65306;&#19968;&#26397;&#35823;&#35299;&#25955; &#36367;&#19978;&#20462;&#28860;&#36335;</a></li>
<li><a href="/t-4-32">&#36831;&#21040;12&#24180;&#30340;&#32536;&#20998;</a></li>
<li><a href="/t-4-33">&#19968;&#26412;&#22855;&#20070;&#35753;&#29983;&#21629;&#20877;&#36896;</a></li>
<li><a href="/t-17-48">&#21385;&#23475;&#65281;&#20840;&#30495;&#23447;&#24072;&#23609;&#24535;&#24179;&#34987;&#20154;&#30733;&#22836; &#31455;&#26080;&#21160;&#20110;&#34935;</a></li>
<li><a href="/t-4-38">&#36234;&#21335;&#38738;&#24180;&#65306;&#25105;&#21644;&#23478;&#20154;&#20462;&#28860;&#27861;&#36718;&#22823;&#27861;&#21463;&#30410;</a></li>
<li><a href="/t-18-49">&#21476;&#20195;&#20462;&#28860;&#25925;&#20107; &#23547;&#20315;&#21521;&#36947;&#20986;&#21151;&#33021;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-3-56">&#35802;&#24565;&#8220;&#27861;&#36718;&#22823;&#27861;&#22909;&#8221;&#12288;&#33008;&#33146;&#30284;&#24739;&#32773;&#24247;&#22797;</a></li><li>&#8226; <a href="/t-3-55">&#24351;&#24351;&#30340;&#24184;&#36816;&#65306;&#30284;&#32454;&#32990;&#19981;&#35265;&#20102;</a></li><li>&#8226; <a href="/t-3-54">&#20462;&#22823;&#27861;&#65292;&#34987;&#30149;&#25240;&#30952;&#20843;&#24180;&#30340;&#22905;&#19968;&#21608;&#24247;&#22797;</a></li><li>&#8226; <a href="/t-3-53">&#20013;&#22269;&#22823;&#38470;&#19968;&#20301;&#21307;&#23398;&#25945;&#25480;&#30340;&#33258;&#36848;</a></li><li>&#8226; <a href="/t-3-52">&#24072;&#23562;&#32473;&#25105;&#28165;&#29702;&#36523;&#20307;&#12288;&#32925;&#30284;&#28040;&#22833;&#20102;</a></li><li>&#8226; <a href="/t-3-51">&#20462;&#22823;&#27861;&#12288;&#27515;&#31070;&#19982;&#25105;&#25830;&#32937;&#32780;&#36807;</a></li><li>&#8226; <a href="/t-3-50">&#19968;&#20301;&#28107;&#24052;&#30244;&#30284;&#30151;&#24739;&#32773;&#30340;&#32477;&#22788;&#36898;&#29983;</a></li><li>&#8226; <a href="/t-3-49">&#24739;&#39037;&#30142;&#30340;&#31934;&#33521;&#20204;&#32477;&#22788;&#36898;&#29983;&#30340;&#25925;&#20107;</a></li><li>&#8226; <a href="/t-3-48">&#35835;&#19968;&#26412;&#12298;&#36716;&#27861;&#36718;&#12299;&#12288;&#20057;&#32925;&#30149;&#22909;&#20102;</a></li><li>&#8226; <a href="/t-3-47">&#32925;&#30284;&#19981;&#27835;&#32780;&#24840; &#28595;&#36234;&#21335;&#35028;&#21830;&#20154;&#33258;&#36848;&#31070;&#22855;&#32463;&#21382;&#12304;&#22270;&#12305;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-3-47" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
