<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#30456;&#20449;&#27861;&#36718;&#22823;&#27861;&#22909;&#12288;&#33041;&#34880;&#26643;&#19977;&#22825;&#30154;&#24840; - &#31067;&#30149;&#20581;&#36523; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#31067;&#30149;&#20581;&#36523; - &lt;p&gt;&#25991;: &#23665;&#19996;&#22823;&#27861;&#24351;&#23376;&lt;/p&gt;
&lt;p&gt;&lt;br /&gt;&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#19971;&#24180;&#20061;&#26376;&#21313;&#20116;&#26085;&#12305;&#23665;&#19996;&#25307;&#36828;&#24066;&#26576;&#38215;&#65292;&#26377;&#19968;&#23545;&#24180;&#36817;&#20843;&#21313;&#23681;&#30340;&#22827;&#22971;&#65292;&#20457;&#20154;&#22240;&#23545;&#27861;&#36718;&#22823;&#27861;&#30340;&#24577;&#24230;&#19981;&#21516;&#65292;&#26368;&#32456;&#24471;&#21040;&#30340;&#32467;&#26524;&#20063;&#23436;&#20840;&#19981;&#21516;&#12290;&lt;br /&gt;&#30456;&#20449;&#22823;&#27861;&#22909;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#30456;&#20449;&#27861;&#36718;&#22823;&#27861;&#22909;&#12288;&#33041;&#34880;&#26643;&#19977;&#22825;&#30154;&#24840;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2017/11/26 &#8226; &#20849;778&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#25991;: &#23665;&#19996;&#22823;&#27861;&#24351;&#23376;</p>
<p><br />&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#19971;&#24180;&#20061;&#26376;&#21313;&#20116;&#26085;&#12305;&#23665;&#19996;&#25307;&#36828;&#24066;&#26576;&#38215;&#65292;&#26377;&#19968;&#23545;&#24180;&#36817;&#20843;&#21313;&#23681;&#30340;&#22827;&#22971;&#65292;&#20457;&#20154;&#22240;&#23545;&#27861;&#36718;&#22823;&#27861;&#30340;&#24577;&#24230;&#19981;&#21516;&#65292;&#26368;&#32456;&#24471;&#21040;&#30340;&#32467;&#26524;&#20063;&#23436;&#20840;&#19981;&#21516;&#12290;<br />&#30456;&#20449;&#22823;&#27861;&#22909;&#12288;&#33041;&#34880;&#26643;&#19977;&#22825;&#30154;&#24840;</p>
<p>&#22971;&#23376;&#21916;&#32654;&#20170;&#24180;&#19971;&#21313;&#20061;&#23681;&#65292;&#20170;&#24180;&#19971;&#26376;&#20108;&#21313;&#20061;&#26085;&#19979;&#21320;&#65292;&#34987;&#23478;&#20154;&#21457;&#29616;&#26102;&#22905;&#24050;&#26127;&#36855;&#19981;&#37266;&#65292;&#24352;&#30528;&#21475;&#65292;&#32763;&#30528;&#30333;&#30524;&#12290;&#23478;&#20154;&#31435;&#21363;&#25171;&#30005;&#35805;&#21483;&#26469;&#20102;120 &#25937;&#25252;&#36710;&#65292;&#25488;&#22905;&#20154;&#20013;&#31348;&#24613;&#25937;&#65292;&#20063;&#26080;&#20219;&#20309;&#21453;&#24212;&#65292;&#22312;&#22330;&#30340;&#20154;&#37117;&#35828;&#32769;&#20154;&#19981;&#34892;&#20102;&#12290;<br />&#25937;&#25252;&#36710;&#25226;&#22905;&#25289;&#20837;&#24066;&#20013;&#24515;&#21307;&#38498;&#25250;&#25937;&#12290;&#32463;&#36807;CT&#31561;&#39033;&#30446;&#26816;&#26597;&#21518;&#65292;&#21307;&#29983;&#21578;&#30693;&#32769;&#20154;&#30340;&#23478;&#20154;&#65306;&#30149;&#20154;&#33041;&#34880;&#26643;&#24456;&#20005;&#37325;&#65292;&#37117;&#30475;&#19981;&#28165;&#20102;&#65292;&#24182;&#24449;&#27714;&#23478;&#20154;&#65292;&#26159;&#36865;&#26222;&#36890;&#30149;&#25151;&#65292;&#36824;&#26159;&#36865;&#37325;&#30151;&#30417;&#25252;&#23460;&#12290;&#36865;&#37325;&#30151;&#30417;&#25252;&#23460;&#65292;&#19968;&#22825;&#19968;&#22812;&#33457;&#38144;&#20116;&#21315;&#20803;&#24038;&#21491;&#65292;&#26222;&#36890;&#30149;&#25151;&#27599;&#22825;&#20063;&#24471;&#20004;&#33267;&#19977;&#21315;&#20803;&#30340;&#21307;&#33647;&#36153;&#12290;&#23478;&#20154;&#38382;&#21307;&#29983;&#65306;&#27835;&#30103;&#32467;&#26524;&#20250;&#24590;&#26679;&#65311;&#21307;&#29983;&#26377;&#20123;&#29369;&#35947;&#30340;&#35828;&#65306;&#35828;&#19981;&#20934;&#20063;&#21487;&#33021;&#27515;&#20129;&#65292;&#20063;&#21487;&#33021;&#30251;&#30186;&#22312;&#24202;&#65292;&#20063;&#21487;&#33021;&#26159;&#20010;&#26893;&#29289;&#20154;&#12290;<br />&#26049;&#36793;&#26377;&#20004;&#20301;&#32769;&#20154;&#21548;&#21040;&#20102;&#21307;&#29983;&#35828;&#30340;&#35805;&#21518;&#65292;&#23601;&#24456;&#30452;&#25509;&#30340;&#23545;&#32769;&#20154;&#30340;&#20799;&#22899;&#20204;&#35828;&#65306;&#20320;&#22920;&#37117;&#36825;&#26679;&#20102;&#65292;&#20303;&#38498;&#27835;&#30103;&#20063;&#27809;&#26377;&#22810;&#22823;&#30340;&#29992;&#65292;&#36824;&#19981;&#22914;&#36214;&#24555;&#25289;&#22238;&#23478;&#20320;&#20204;&#22909;&#22909;&#20282;&#20505;&#20004;&#22825;&#65292;&#33021;&#27963;&#20960;&#22825;&#23601;&#27963;&#20960;&#22825;&#65292;&#35753;&#32769;&#20154;&#33021;&#27515;&#22312;&#33258;&#24049;&#23478;&#37324;&#65292;&#19981;&#35201;&#27515;&#22312;&#22806;&#38754;&#12290;&#20799;&#22899;&#20204;&#35273;&#24471;&#20004;&#20301;&#32769;&#20154;&#35828;&#30340;&#22312;&#29702;&#65292;&#23601;&#25226;&#32769;&#20154;&#25289;&#22238;&#20102;&#23478;&#12290;<br />&#26412;&#23478;&#20154;&#19968;&#40784;&#24110;&#24537;&#65292;&#25226;&#32769;&#20154;&#30340;&#21518;&#20107;&#37117;&#20934;&#22791;&#22909;&#20102;&#65292;&#36830;&#25918;&#27515;&#20154;&#30340;&#38271;&#26495;&#23376;&#37117;&#20934;&#22791;&#22909;&#20102;&#65292;&#20799;&#22899;&#20204;&#36718;&#29677;&#23432;&#20102;&#32769;&#20154;&#19968;&#22812;&#12290;&#32769;&#20154;&#21482;&#20250;&#21693;&#19968;&#28857;&#27700;&#65292;&#20294;&#19981;&#20250;&#21507;&#39277;&#12290;&#31532;&#20108;&#22825;&#19968;&#26089;&#65292;&#23601;&#26377;&#25152;&#22909;&#36716;&#65292;&#22899;&#20799;&#32473;&#22905;&#21890;&#20102;&#28857;&#31909;&#12290;&#31561;&#21040;&#21322;&#26188;&#26102;&#65292;&#32769;&#20154;&#33021;&#29228;&#36215;&#26469;&#22352;&#22312;&#28821;&#19978;&#20102;&#65292;&#36824;&#33021;&#19979;&#28821;&#33258;&#24049;&#25343;&#31909;&#21917;&#12290;&#19968;&#20250;&#20799;&#22899;&#20204;&#26469;&#30475;&#22905;&#26102;&#65292;&#35273;&#24471;&#32769;&#27597;&#20146;&#22909;&#30340;&#30495;&#24555;&#65292;&#26377;&#20123;&#19981;&#21487;&#24605;&#35758;&#12290;<br />&#31532;&#19977;&#22825;&#65292;&#32769;&#20154;&#33021;&#33258;&#24049;&#28903;&#28779;&#20570;&#39277;&#20102;&#65292;&#20063;&#33021;&#19978;&#34903;&#21435;&#29609;&#20102;&#12290;&#19968;&#20010;&#37325;&#24230;&#33041;&#34880;&#26643;&#30340;&#30149;&#20154;&#25289;&#22238;&#23478;&#65292;&#27809;&#26377;&#21507;&#33647;&#65292;&#20063;&#27809;&#26377;&#25171;&#38024;&#65292;&#19977;&#22825;&#30340;&#21151;&#22827;&#35828;&#22909;&#23601;&#22909;&#20102;&#12290;<br />&#22312;&#22905;&#32769;&#20276;&#27515;&#21069;&#65292;&#22905;&#23601;&#26377;&#28857;&#31070;&#24535;&#19981;&#28165;&#65292;&#36825;&#27425;&#22823;&#30149;&#19981;&#27835;&#32780;&#24840;&#21518;&#65292;&#25454;&#22905;&#22899;&#20799;&#35762;&#65292;&#32769;&#20154;&#27604;&#20197;&#21069;&#29366;&#24577;&#36824;&#22909;&#20102;&#65292;&#35828;&#35805;&#20063;&#27969;&#21033;&#20102;&#12290;&#19968;&#21517;&#22823;&#27861;&#24351;&#23376;&#21578;&#35785;&#22905;&#65306;&#20320;&#36825;&#26159;&#24179;&#26102;&#30475;&#22823;&#27861;&#36164;&#26009;&#65292;&#26126;&#30333;&#22823;&#27861;&#30495;&#30456;&#65292;&#25903;&#25345;&#22823;&#27861;&#24471;&#20102;&#31119;&#25253;&#20102;&#12290;&#32769;&#20154;&#21548;&#21518;&#65292;&#31505;&#21621;&#21621;&#30340;&#19968;&#30452;&#28857;&#22836;&#34920;&#31034;&#35748;&#21487;&#12290;</p>
<p>&#26089;&#22312;&#20116;&#12289;&#20845;&#24180;&#21069;&#65292;&#32769;&#20154;&#23601;&#24471;&#20102;&#36731;&#24494;&#30340;&#33041;&#34880;&#26643;&#65292;&#26159;&#26412;&#23478;&#19968;&#20010;&#22823;&#27861;&#24351;&#23376;&#25226;&#22905;&#36865;&#24448;&#21307;&#38498;&#27835;&#30103;&#30340;&#65292;&#20303;&#20102;&#21313;&#20960;&#22825;&#38498;&#23601;&#22238;&#23478;&#20102;&#12290;&#20043;&#21518;&#65292;&#36825;&#20010;&#22823;&#27861;&#24351;&#23376;&#23601;&#32473;&#32769;&#20154;&#35762;&#22823;&#27861;&#30340;&#30495;&#30456;&#65292;&#35762;&#19977;&#36864;&#20445;&#24179;&#23433;&#12290;&#32769;&#20154;&#35782;&#23383;&#19981;&#23569;&#65292;&#22823;&#27861;&#24351;&#23376;&#27599;&#21608;&#23601;&#36865;&#36164;&#26009;&#32473;&#22905;&#30475;&#65292;&#32769;&#20154;&#24456;&#21916;&#27426;&#30475;&#65292;&#27599;&#27425;&#37117;&#26159;&#21452;&#25163;&#25509;&#36807;&#36164;&#26009;&#65292;&#37117;&#26159;&#24456;&#35748;&#30495;&#30340;&#30475;&#23436;&#12290;&#27492;&#21518;&#65292;&#20960;&#24180;&#20102;&#20877;&#20063;&#27809;&#26377;&#20303;&#36807;&#21307;&#38498;&#65292;&#22522;&#26412;&#19978;&#20063;&#27809;&#26377;&#29983;&#36807;&#20160;&#20040;&#30149;&#12290;&#20170;&#24180;&#22799;&#22825;&#65292;&#22905;&#32769;&#20276;&#24471;&#37325;&#30149;&#21435;&#19990;&#20102;&#12290;&#32769;&#20154;&#22240;&#24754;&#30171;&#19978;&#28779;&#25165;&#20986;&#29616;&#20102;&#19978;&#38754;&#30340;&#30151;&#29366;&#12290;</p>
<p>&#36890;&#36807;&#36825;&#20214;&#20107;&#24773;&#65292;&#22905;&#30340;&#20799;&#22899;&#20204;&#37117;&#35265;&#35777;&#20102;&#22823;&#27861;&#30340;&#31070;&#22855;&#65292;&#29305;&#21035;&#26159;&#22905;&#30340;&#22899;&#20799;&#12289;&#22899;&#23167;&#65292;&#20197;&#21069;&#23601;&#30456;&#20449;&#22823;&#27861;&#65292;&#36825;&#27425;&#23601;&#26356;&#21152;&#30456;&#20449;&#21644;&#25903;&#25345;&#22823;&#27861;&#20102;&#12290;<br />&#25749;&#27585;&#30495;&#30456;&#36164;&#26009;&#12288;&#24739;&#32925;&#30284;&#31163;&#19990;<br />&#20877;&#35828;&#35828;&#32769;&#20154;&#30340;&#32769;&#20276;&#12290;&#20182;&#26159;&#37034;&#20826;&#20826;&#21592;&#65292;&#30001;&#20110;&#21463;&#20013;&#20849;&#35854;&#35328;&#30340;&#27602;&#23475;&#65292;&#20174;&#36843;&#23475;&#21021;&#26399;&#23601;&#35787;&#27585;&#22823;&#27861;&#65292;&#32463;&#24120;&#25749;&#27585;&#22823;&#27861;&#30495;&#30456;&#19981;&#24178;&#33014;&#21644;&#22823;&#27861;&#36164;&#26009;&#12290;&#22823;&#27861;&#24351;&#23376;&#32473;&#20182;&#35762;&#30495;&#30456;&#65292;&#20182;&#20063;&#21548;&#19981;&#36914;&#21435;&#65292;&#24182;&#25196;&#35328;&#36319;&#37034;&#20826;&#36208;&#21040;&#24213;&#12290;&#36825;&#20123;&#24180;&#65292;&#21608;&#36793;&#22823;&#27861;&#24351;&#23376;&#27809;&#23569;&#32473;&#20182;&#35762;&#30495;&#30456;&#65292;&#20294;&#20182;&#23601;&#26159;&#19981;&#21548;&#12290;&#19968;&#20010;&#22823;&#27861;&#24351;&#23376;&#26159;&#20182;&#26412;&#23478;&#30340;&#19968;&#20010;&#22530;&#24351;&#23219;&#12290;&#27599;&#24403;&#30693;&#36947;&#20182;&#25749;&#22823;&#27861;&#30495;&#30456;&#19981;&#24178;&#33014;&#26102;&#65292;&#23601;&#21435;&#20182;&#23478;&#21578;&#35785;&#20182;&#65306;&#20320;&#36825;&#26679;&#20570;&#26377;&#32618;&#65292;&#22823;&#27861;&#26159;&#26469;&#25937;&#20154;&#30340;&#65292;&#26159;&#22825;&#27861;&#12289;&#22825;&#29702;&#12290;&#20182;&#24403;&#26102;&#34920;&#31034;&#19981;&#20877;&#25749;&#20102;&#65292;&#21487;&#36807;&#21518;&#29031;&#26679;&#25749;&#12290;&#22823;&#27861;&#24351;&#23376;&#32473;&#20182;&#35762;&ldquo;&#30495;&#21892;&#24525;&#22909;&rdquo;&#20182;&#20063;&#39034;&#30528;&#35828;&#22909;&#65292;&#22240;&#21463;&#20013;&#20849;&#35854;&#35328;&#27602;&#23475;&#22826;&#28145;&#65292;&#20998;&#19981;&#28165;&#26159;&#38750;&#12290;<br />&#21518;&#26469;&#65292;&#26449;&#37324;&#23433;&#25490;&#20182;&#25195;&#22823;&#34903;&#65292;&#36825;&#20004;&#12289;&#19977;&#24180;&#26469;&#65292;&#30001;&#20110;&#34987;&#37027;&#20960;&#30334;&#20803;&#38065;&#30340;&#21033;&#30410;&#35825;&#24785;&#65292;&#20182;&#23601;&#21448;&#24320;&#22987;&#25749;&#27585;&#22823;&#27861;&#30495;&#30456;&#19981;&#24178;&#33014;&#20102;&#12290;&#22823;&#27861;&#24351;&#23376;&#30693;&#36947;&#21518;&#21448;&#36319;&#20182;&#35762;&#30495;&#30456;&#65292;&#38459;&#27490;&#20182;&#23545;&#22823;&#27861;&#20877;&#29359;&#32618;&#65292;&#20182;&#27809;&#26377;&#24724;&#25913;&#20043;&#24847;&#65292;&#31455;&#35828;&#19981;&#25749;&#19981;&#34892;&#12290;</p>
<p><br />&#20108;&#38646;&#19968;&#20845;&#24180;&#22823;&#24180;&#21021;&#19968;&#65292;&#20182;&#36208;&#36335;&#26102;&#25226;&#33080;&#25684;&#30340;&#20044;&#38738;&#30524;&#12290;&#20107;&#21518;&#19981;&#20037;&#65292;&#19968;&#27425;&#19978;&#23665;&#24178;&#20892;&#27963;&#26102;&#65292;&#20063;&#33707;&#21517;&#20854;&#22937;&#30340;&#25226;&#30524;&#25684;&#24471;&#20044;&#38738;&#12290;&#22823;&#27861;&#24351;&#23376;&#36319;&#20182;&#35762;&#30495;&#30456;&#65292;&#20182;&#34920;&#29616;&#30340;&#19981;&#20197;&#20026;&#28982;&#65292;&#26681;&#26412;&#23601;&#19981;&#22312;&#24847;&#12290;&#20108;&#38646;&#19968;&#19971;&#24180;&#36807;&#20102;&#20803;&#23477;&#33410;&#21518;&#65292;&#20182;&#30340;&#30524;&#30555;&#21448;&#25684;&#30772;&#20102;&#65292;&#32780;&#36825;&#27425;&#25684;&#24471;&#27604;&#21069;&#20004;&#27425;&#37117;&#37325;&#65292;&#36824;&#21253;&#19978;&#20102;&#32433;&#24067;&#12290;<br />&#22823;&#27861;&#24351;&#23376;&#30693;&#36947;&#21518;&#31435;&#21363;&#21435;&#20102;&#20182;&#23478;&#65292;&#24456;&#20005;&#32899;&#22320;&#23545;&#20182;&#35828;&#65306;&#22823;&#21733;&#65292;&#20320;&#24590;&#20040;&#21448;&#25684;&#25104;&#36825;&#20010;&#26679;&#23376;&#65311;&#20877;&#32487;&#32493;&#20570;&#30772;&#22351;&#22823;&#27861;&#30340;&#22351;&#20107;&#65292;&#37027;&#23601;&#19981;&#22909;&#35828;&#20102;&#65292;&#21448;&#32784;&#24515;&#30340;&#21644;&#20182;&#35762;&#30495;&#30456;&#12290;&#36825;&#22238;&#20182;&#21448;&#35828;&#65306;&ldquo;&#25105;&#20877;&#20063;&#19981;&#25749;&#20102;&#12290;&rdquo;&#21040;&#20102;&#26149;&#22825;&#30340;&#26102;&#20505;&#65292;&#20182;&#24863;&#35273;&#36523;&#20307;&#24456;&#19981;&#33298;&#26381;&#65292;&#19981;&#24895;&#21507;&#39277;&#65292;&#27985;&#36523;&#26080;&#21147;&#65292;&#22312;&#20799;&#22899;&#20204;&#30340;&#19968;&#20877;&#20652;&#20419;&#19979;&#21435;&#20102;&#21307;&#38498;&#65292;&#35786;&#26029;&#32467;&#26524;&#26159;&#32925;&#30284;&#26202;&#26399;&#12290;&#20174;&#20303;&#38498;&#21040;&#27515;&#21435;&#65292;&#19981;&#21040;&#20004;&#20010;&#26376;&#30340;&#26102;&#38388;&#12290;<br />&#36825;&#23545;&#32769;&#22827;&#22971;&#23545;&#22823;&#27861;&#19981;&#21516;&#30340;&#24577;&#24230;&#65292;&#32467;&#26524;&#20063;&#19981;&#21516;&#65292;&#20063;&#24212;&#35813;&#24341;&#36215;&#20154;&#20204;&#30340;&#24605;&#32771;&#21644;&#37325;&#35270;&#12290;&#21892;&#24694;&#26377;&#25253;&#30340;&#22825;&#29702;&#26159;&#27704;&#24658;&#30340;&#65292;&#30772;&#22351;&#22823;&#27861;&#30340;&#20154;&#26159;&#27809;&#26377;&#22909;&#19979;&#22330;&#30340;&#12290;<br />&#27861;&#36718;&#22823;&#27861;&#26159;&#26469;&#25937;&#20154;&#30340;&#65292;&#25105;&#20204;&#24076;&#26395;&#25152;&#26377;&#30340;&#20247;&#29983;&#37117;&#33021;&#30456;&#20449;&#22823;&#27861;&#65292;&#25903;&#25345;&#22823;&#27861;&#65292;&#37117;&#33021;&#26377;&#20010;&#22909;&#30340;&#26410;&#26469;&#12290;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#22823;&#27861;" rel="tag">&#22823;&#27861;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-3-39</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#30456;&#20449;&#27861;&#36718;&#22823;&#27861;&#22909;&#12288;&#33041;&#34880;&#26643;&#19977;&#22825;&#30154;&#24840;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-4-41">90&#21518;&#65306;&#20174;&#24656;&#24807;&#12289;&#25269;&#35302;&#21040;&#36208;&#20837;&#20462;&#28860;</a></li>
<li><a href="/t-4-42">&#38543;&#27874;&#36880;&#27969;&#25104;&#26893;&#29289;&#20154;&#12288;&#27861;&#36718;&#22823;&#27861;&#25937;&#20102;&#25105;</a></li>
<li><a href="/t-21-55">&#29992;&#20102;&#22235;&#24180;&#30340;&#25296;&#26454;&#12288;&#26126;&#30495;&#30456;&#21518;&#22235;&#22825;&#23601;&#25172;&#20102;</a></li>
<li><a href="/t-15-42">&#30707;&#38125;&#65306;&#26126;&#30333;&#30495;&#30456;&#26159;&#29983;&#21629;&#24471;&#25937;&#30340;&#21807;&#19968;&#24076;&#26395;</a></li>
<li><a href="/t-2-8">&#27861;&#36718;&#21151;&#24072;&#29238;&#31350;&#31455;&#25945;&#20160;&#20040;</a></li>
<li><a href="/t-2-9">&#26446;&#27946;&#24535;&#24072;&#29238;&#30340;&#31616;&#26420;</a></li>
<li><a href="/t-3-40">&#20462;&#22823;&#27861;&#12288;&#33041;&#34880;&#26643;&#19971;&#22825;&#30154;&#24840;</a></li>
<li><a href="/t-4-34">&#25105;&#29616;&#22312;&#36873;&#25321;&#30340;&#20154;&#29983;</a></li>
<li><a href="/t-4-26">&#32456;&#20110;&#25214;&#21040;&#30460;&#26395;&#24050;&#20037;&#30340;&#20462;&#28860;&#21151;&#27861;</a></li>
<li><a href="/t-4-16">&#12304;&#24198;&#31069;513&#12305;&#20845;&#19979;&#22823;&#29282;&#20381;&#28982;&#25925;&#25105;&#12288;&#19968;&#26412;&#22825;&#20070;&#33073;&#32974;&#25442;&#39592;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-3-56">&#35802;&#24565;&#8220;&#27861;&#36718;&#22823;&#27861;&#22909;&#8221;&#12288;&#33008;&#33146;&#30284;&#24739;&#32773;&#24247;&#22797;</a></li><li>&#8226; <a href="/t-3-55">&#24351;&#24351;&#30340;&#24184;&#36816;&#65306;&#30284;&#32454;&#32990;&#19981;&#35265;&#20102;</a></li><li>&#8226; <a href="/t-3-54">&#20462;&#22823;&#27861;&#65292;&#34987;&#30149;&#25240;&#30952;&#20843;&#24180;&#30340;&#22905;&#19968;&#21608;&#24247;&#22797;</a></li><li>&#8226; <a href="/t-3-53">&#20013;&#22269;&#22823;&#38470;&#19968;&#20301;&#21307;&#23398;&#25945;&#25480;&#30340;&#33258;&#36848;</a></li><li>&#8226; <a href="/t-3-52">&#24072;&#23562;&#32473;&#25105;&#28165;&#29702;&#36523;&#20307;&#12288;&#32925;&#30284;&#28040;&#22833;&#20102;</a></li><li>&#8226; <a href="/t-3-51">&#20462;&#22823;&#27861;&#12288;&#27515;&#31070;&#19982;&#25105;&#25830;&#32937;&#32780;&#36807;</a></li><li>&#8226; <a href="/t-3-50">&#19968;&#20301;&#28107;&#24052;&#30244;&#30284;&#30151;&#24739;&#32773;&#30340;&#32477;&#22788;&#36898;&#29983;</a></li><li>&#8226; <a href="/t-3-49">&#24739;&#39037;&#30142;&#30340;&#31934;&#33521;&#20204;&#32477;&#22788;&#36898;&#29983;&#30340;&#25925;&#20107;</a></li><li>&#8226; <a href="/t-3-48">&#35835;&#19968;&#26412;&#12298;&#36716;&#27861;&#36718;&#12299;&#12288;&#20057;&#32925;&#30149;&#22909;&#20102;</a></li><li>&#8226; <a href="/t-3-47">&#32925;&#30284;&#19981;&#27835;&#32780;&#24840; &#28595;&#36234;&#21335;&#35028;&#21830;&#20154;&#33258;&#36848;&#31070;&#22855;&#32463;&#21382;&#12304;&#22270;&#12305;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-3-39" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
