<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#37492;&#24658;&#65306;&#27861;&#36718;&#21151;&#30340;&#22855;&#25928; - &#31067;&#30149;&#20581;&#36523; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#31067;&#30149;&#20581;&#36523; - &lt;p&gt;&#12304;&#22823;&#32426;&#20803;2014&#24180;10&#26376;31&#26085;&#35759;&#12305;&amp;ldquo;&#26377;&#21861;&#21035;&#26377;&#30149;&#65292;&#27809;&#21861;&#21035;&#27809;&#38065;&amp;rdquo;&#65292;&#26102;&#19979;&#20013;&#22269;&#26222;&#36890;&#20154;&#30475;&#30149;&#38590;&#19981;&#22312;&#35805;&#19979;&#65292;&#20551;&#33647;&#20551;&#22120;&#26800;&#12289;&#32418;&#21253;&#28389;&#25910;&#36153;&#12289;&#21307;&#25252;&#20154;&#21592;&#36807;&#21171;&#27515;&#12289;&#21307;&#24739;&#20851;&#31995;&#32039;&#24352;&#26356;&#36896;&#25104;&#20102;&#21307;&#30103;&#30028;&#30340;&#31181;&#31181;&#31384;&#22659;&#12290;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#37492;&#24658;&#65306;&#27861;&#36718;&#21151;&#30340;&#22855;&#25928;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2014/10/31 &#8226; &#20849;11259&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#22823;&#32426;&#20803;2014&#24180;10&#26376;31&#26085;&#35759;&#12305;&ldquo;&#26377;&#21861;&#21035;&#26377;&#30149;&#65292;&#27809;&#21861;&#21035;&#27809;&#38065;&rdquo;&#65292;&#26102;&#19979;&#20013;&#22269;&#26222;&#36890;&#20154;&#30475;&#30149;&#38590;&#19981;&#22312;&#35805;&#19979;&#65292;&#20551;&#33647;&#20551;&#22120;&#26800;&#12289;&#32418;&#21253;&#28389;&#25910;&#36153;&#12289;&#21307;&#25252;&#20154;&#21592;&#36807;&#21171;&#27515;&#12289;&#21307;&#24739;&#20851;&#31995;&#32039;&#24352;&#26356;&#36896;&#25104;&#20102;&#21307;&#30103;&#30028;&#30340;&#31181;&#31181;&#31384;&#22659;&#12290;&#32769;&#30334;&#22995;&#33510;&#20110;&#30475;&#30149;&#36149;&#12289;&#30475;&#30149;&#38590;&#12289;&#30475;&#30149;&#24597;&#65292;&#20174;&#36817;&#24180;&#21355;&#29983;&#37096;&#35843;&#26597;&#25968;&#25454;&#20063;&#26174;&#31034;&#20986;&#65306;&#20013;&#22269;&#32422;&#26377;&#36817;&#21322;&#23621;&#27665;&#26377;&#30149;&#19981;&#23601;&#21307;&#65292;29.6%&#30340;&#23621;&#27665;&#24212;&#20303;&#38498;&#32780;&#19981;&#20303;&#38498;&#12290;&#31038;&#20250;&#35843;&#26597;&#34920;&#31034;&#65292;&#22269;&#27665;&#20851;&#27880;&#30340;&#28966;&#28857;&#38382;&#39064;&#20013;&#65292;&#39318;&#20301;&#26159;&#21307;&#30103;&#25913;&#38761;&#65292;&#20854;&#27425;&#26159;&#39135;&#21697;&#23433;&#20840;&#65292;&#31532;&#19977;&#20301;&#25165;&#26159;&#21453;&#36138;&#33104;&#12290;<br /> <br /> &#21254;&#21254;&#24537;&#24537;&#30340;&#26102;&#20195;&#27946;&#27969;&#20013;&#65292;&#24525;&#32784;&#30149;&#30171;&#12289;&#28212;&#26395;&#20581;&#24247;&#12289;&#26790;&#24819;&#27491;&#24120;&#21307;&#30103;&#21046;&#24230;&#30340;&#20154;&#20204;&#21364;&#34987;&#33945;&#22312;&#40723;&#37324;&#65292;&#26377;&#22810;&#23569;&#20154;&#30693;&#36947;&#65311;&#22312;&#20013;&#22269;&#20174;1999&#24180;7&#26376;&#24320;&#22987;&#36973;&#20013;&#20849;&#20005;&#37239;&#25171;&#21387;15&#24180;&#30340;&#27861;&#36718;&#21151;&#65292;&#31067;&#30149;&#20581;&#36523;&#26377;&#22855;&#25928;&#12290;&#38750;&#27861;&#21462;&#32532;&#27861;&#36718;&#21151;&#65292;&#23454;&#38469;&#19978;&#20351;&#26412;&#35813;&#39046;&#20808;&#21463;&#30410;&#30340;&#20013;&#22269;&#20154;&#22833;&#21435;&#20102;&#19968;&#27425;&#33719;&#24471;&#36523;&#24515;&#20581;&#24247;&#30340;&#24471;&#22825;&#29420;&#21402;&#30340;&#32477;&#20339;&#26426;&#20250;&#12290;</p>
<p>&#27861;&#36718;&#21151;1992&#24180;&#30001;&#26446;&#27946;&#24535;&#20808;&#29983;&#20174;&#38271;&#26149;&#20256;&#20986;&#65292;&#20813;&#36153;&#25945;&#21151;&#65292;&#23398;&#28860;&#32773;&#20165;&#36890;&#36807;&#33258;&#21457;&#28860;&#20064;&#26580;&#21644;&#32531;&#24930;&#30340;&#20116;&#22871;&#21160;&#20316;&#21644;&#25171;&#22352;&#12289;&#24182;&#20197;&ldquo;&#30495;&#12289;&#21892;&#12289;&#24525;&rdquo;&#21407;&#21017;&#24402;&#27491;&#33258;&#24049;&#30340;&#35328;&#34892;&#23601;&#36798;&#21040;&#20102;&#22855;&#36857;&#33324;&#30340;&#25928;&#26524;&#65292;&#24456;&#22810;&#20154;&#38472;&#24180;&#30204;&#30142;&#29978;&#33267;&#32477;&#30151;&#37117;&#19981;&#32764;&#32780;&#39134;&#12290;&#30701;&#30701;7&#24180;&#65292;&#20154;&#20256;&#20154;&#24515;&#20256;&#24515;&#65292;&#21508;&#31038;&#20250;&#38454;&#23618;&#20462;&#28860;&#27861;&#36718;&#21151;&#20154;&#22763;&#36805;&#36895;&#22686;&#33267;&#36817;&#19968;&#20159;&#12290;1998&#24180;&#22269;&#23478;&#20307;&#22996;&#20808;&#21518;&#32452;&#32455;&#19968;&#25209;&#19987;&#23478;&#23398;&#32773;&#65292;&#23545;&#38271;&#26149;&#12289;&#21271;&#20140;&#12289;&#24191;&#24030;&#12289;&#22823;&#36830;&#21644;&#27494;&#27721;&#31561;&#22320;&#25968;&#19975;&#21517;&#27861;&#36718;&#21151;&#23398;&#21592;&#36827;&#34892;&#20102;&#23454;&#22320;&#35843;&#26597;&#65292;&#38382;&#21367;&#35843;&#26597;&#32467;&#26524;&#34920;&#26126;&#65292;&#32463;&#36807;&#28860;&#21151;&#21518;&#30142;&#30149;&#30154;&#24840;&#21644;&#22522;&#26412;&#24247;&#22797;&#32773;&#21344;77.5%&#65292;&#22909;&#36716;&#32773;&#20026;20.4%&#65292;&#31067;&#30149;&#20581;&#36523;&#24635;&#26377;&#25928;&#29575;&#20026;97.9%&#65292;&#24179;&#22343;&#27599;&#20154;&#27599;&#24180;&#33410;&#32422;&#21307;&#33647;&#36153;1,700&#20313;&#20803;&#12290;</p>
<p>&#25130;&#27490;1999&#24180;&#20197;&#21069;&#65292;&#27861;&#36718;&#21151;&#30340;&#31067;&#30149;&#22855;&#25928;&#22312;&#20013;&#22269;&#24471;&#21040;&#20247;&#22810;&#35090;&#22870;&#65292;&#20197;&#21450;&#12298;&#20154;&#27665;&#20844;&#23433;&#25253;&#12299;&#22312;&#20869;&#30340;&#20247;&#22810;&#23186;&#20307;&#25253;&#23548;&#12290;&#12298;&#26126;&#24935;&#32593;&#12299;&#19978;&#27599;&#22825;&#37117;&#26377;&#28023;&#20869;&#22806;&#22240;&#21463;&#30410;&#20110;&#27861;&#36718;&#21151;&#32780;&#31067;&#30149;&#20581;&#36523;&#22855;&#25928;&#20107;&#20363;&#25253;&#23548;&#12290;&#22914;&#65306;&#27827;&#21271;&#37039;&#37112;&#23478;&#24237;&#22919;&#22899;&#35874;&#31168;&#33452;&#22312;&#30251;&#30186;16&#24180;&#20197;&#21518;&#24674;&#22797;&#20102;&#34892;&#36208;&#33021;&#21147;&#65307;&#24191;&#24030;&#24066;&#33620;&#28286;&#21306;&#20309;&#38701;&#20799;&#39118;&#28287;&#24615;&#24515;&#33039;&#30149;&#30154;&#24840;&#65307;&#27827;&#21271;&#30465;&#28062;&#27700;&#21439;&#20013;&#23398;&#29983;&#26354;&#24314;&#22269;&#24739;&#39592;&#30284;&#65292;&#36890;&#36807;&#28860;&#21151;&#30284;&#32454;&#32990;&#28040;&#22833;&#65292;&#29983;&#21629;&#33719;&#25937;&#65307;&#27468;&#21809;&#23478;&#20851;&#36149;&#25935;&#32925;&#30828;&#21270;&#30154;&#24840;&#65292;&#37325;&#36820;&#33310;&#21488;&#65307;&#32654;&#22269;&#21704;&#20315;&#21307;&#23398;&#38498;&#21307;&#24072;&#27754;&#33268;&#36828;&#26366;&#24739;&ldquo;&#28176;&#20923;&#20154;&rdquo;&#30097;&#38590;&#30151;&#65292;&#23398;&#28860;&#27861;&#36718;&#21151;&#20043;&#21518;&#24443;&#24213;&#25670;&#33073;&#20102;&#20840;&#37096;&#30151;&#29366;&#65292;&#20581;&#27493;&#22914;&#39134;&hellip;</p>
<p>&#20154;&#20204;&#23398;&#28860;&#27861;&#36718;&#21151;&#21518;&#65292;&#31934;&#31070;&#24515;&#29702;&#29366;&#20917;&#20063;&#24471;&#21040;&#26497;&#22823;&#25913;&#21892;&#12290;&#21488;&#28286;&#22823;&#23398;&#32463;&#27982;&#31995;&#21161;&#29702;&#25945;&#25480;&#32993;&#29577;&#34137;&#20110;&#26126;&#24935;&#32593;2002&#24180;12&#26376;28&#26085;&#21457;&#34920;&#35843;&#26597;&#25253;&#21578;&#65306;&#27861;&#36718;&#21151;&#23545;&#20110;&#25106;&#38500;&#19981;&#33391;&#30340;&#29983;&#27963;&#20064;&#24815;&#26377;&#26174;&#33879;&#30340;&#25928;&#26524;&#12290;81%&#30340;&#25106;&#28895;&#29575;&#12289;77%&#30340;&#25106;&#37202;&#29575;&#12289;85%&#30340;&#25106;&#36172;&#29575;&#65292;&#36824;&#26377;85%&#23436;&#20840;&#25106;&#38500;&#21507;&#27103;&#27028;&#30340;&#20064;&#24815;&#12290;&#36825;&#20123;&#25968;&#25454;&#35777;&#23454;&#20102;&#20462;&#28860;&#27861;&#36718;&#21151;&#23545;&#20110;&#31038;&#20250;&#39118;&#27668;&#30340;&#30830;&#26377;&#27491;&#38754;&#19988;&#26174;&#33879;&#30340;&#25928;&#30410;&#12290;</p>
<p>&#21152;&#25343;&#22823;&#27861;&#36718;&#21151;&#23398;&#21592;&#27901;&#20892;&#35828;&#65292;&ldquo;&#25105;&#30693;&#36947;&#27861;&#36718;&#21151;&#22909;&#26159;&#22240;&#20026;&#25105;&#33258;&#24049;&#24050;&#32463;&#20462;&#28860;&#27861;&#36718;&#21151;&#19977;&#24180;&#21322;&#20102;&#12290;&#22240;&#20026;&#28860;&#27861;&#36718;&#21151;&#65292;&#24471;&#20197;&#20351;&#25105;&#21435;&#25481;&#20102;&#37207;&#37202;&#65292;&#25277;&#28895;&#65292;&#21560;&#27602;&#20197;&#21450;&#35768;&#22810;&#20854;&#23427;&#20351;&#25105;&#30340;&#36523;&#24515;&#21463;&#27745;&#26579;&#30340;&#24694;&#20064;&#12290;&#23601;&#22312;&#25105;&#21363;&#23558;&#25214;&#21040;&#27861;&#36718;&#21151;&#20043;&#21069;&#65292;&#25105;&#24050;&#20934;&#22791;&#31163;&#24320;&#25105;&#30340;&#23478;&#20154;&#65292;&#26379;&#21451;&#65292;&#31163;&#24320;&#36825;&#20010;&#31038;&#20250;&#65292;&#22240;&#20026;&#25105;&#35273;&#24471;&#24456;&#32477;&#26395;&#12290;&#25105;&#20915;&#23450;&#21040;&#28145;&#23665;&#37324;&#21435;&#23621;&#20303;&#12290;&#28982;&#32780;&#22312;&#37027;&#20043;&#21518;&#19981;&#20037;&#65292;&#25105;&#23601;&#24320;&#22987;&#20462;&#28860;&#27861;&#36718;&#21151;&#20102;&#12290;&#25105;&#21435;&#25481;&#20102;&#33258;&#24049;&#20197;&#21069;&#25152;&#26377;&#30340;&#30270;&#22909;&#65292;&#25105;&#36807;&#21435;&#32942;&#33039;&#65292;&#36133;&#22351;&#30340;&#24515;&#28789;&#20063;&#24320;&#22987;&#20805;&#28385;&#20102;&lsquo;&#30495;&#12289;&#21892;&#12289;&#24525;&rsquo;&#12290;&rdquo;</p>
<p>&#32852;&#21512;&#22269;&#19990;&#30028;&#21355;&#29983;&#32452;&#32455;1999&#24180;&#21021;&#26366;&#20844;&#24067;&#65292;21&#19990;&#32426;&#23041;&#32961;&#20154;&#31867;&#20581;&#24247;&#30340;&#19977;&#31181;&#30142;&#30149;&#20013;&#65292;&#24551;&#37057;&#30151;&#39640;&#23621;&#31532;&#20108;&#65288;&#31532;&#19968;&#20301;&#26159;&#30284;&#30151;&#12289;&#31532;&#19977;&#20301;&#26159;&#29233;&#28363;&#30149;&#65289;&#12290;&#26681;&#25454;&#19987;&#23478;&#32479;&#35745;&#65292;&#30446;&#21069;&#20840;&#19990;&#30028;&#31934;&#31070;&#24551;&#37057;&#30151;&#24739;&#32773;&#26377;3.4&#20159;&#65292;&#20013;&#22269;&#24050;&#36798;&#21040;9,000&#19975;&#12290;&#25454;&#21307;&#30103;&#36164;&#26009;&#20171;&#32461;&#65292;&#24551;&#37057;&#30151;&#26159;&#26368;&#25703;&#27531;&#21644;&#28040;&#32791;&#20154;&#31867;&#30340;&#30142;&#30149;&#20043;&#19968;&#65292;&ldquo;&#39135;&#27442;&#30561;&#30496;&#32010;&#20081;&rdquo;&#12289;&ldquo;&#20007;&#22833;&#20852;&#36259;&rdquo;&#12289;&ldquo;&#25345;&#32493;&#30340;&#24515;&#22659;&#20302;&#33853;&rdquo;&#65292;&#20005;&#37325;&#21040;&#26497;&#28857;&#20250;&#23548;&#33268;&#33258;&#26432;&#12290;</p>
<p>&#20462;&#28860;&#27861;&#36718;&#21151;&#20043;&#21518;&#30340;&#33521;&#22269;&#38738;&#24180;&#20811;&#37324;&#26031;&#25176;&#24343;&#35748;&#20026;&#65292;&#20182;&#29616;&#22312;&#30340;&#29983;&#27963;&#31215;&#26497;&#65292;&#24555;&#20048;&#65292;&#21448;&#20805;&#28385;&#24847;&#20041;&#21644;&#20809;&#26126;&#12290;&#20182;&#35828;&#65306;&ldquo;&#25105;&#24895;&#24847;&#28860;&#21151;&#65292;&#25105;&#24819;&#21435;&#22478;&#37324;&#65292;&#24819;&#21435;&#21442;&#21152;&#27963;&#21160;&#65292;&#36825;&#20123;&#37117;&#35753;&#25105;&#24863;&#35273;&#30495;&#30340;&#24456;&#26834;&#65292;&#24863;&#35273;&#20805;&#28385;&#27491;&#38754;&#30340;&#33021;&#37327;&#65292;&#25105;&#24050;&#32463;&#19981;&#21516;&#20102;&#12290;&rdquo;&#20840;&#19990;&#30028;&#21508;&#22320;&#65292;&#20687;&#20182;&#36825;&#26679;&#36890;&#36807;&#20462;&#28860;&#27861;&#36718;&#21151;&#32780;&#31070;&#22855;&#24247;&#22797;&#30340;&#37325;&#24230;&#24551;&#37057;&#30151;&#24739;&#32773;&#30340;&#20363;&#23376;&#19981;&#32988;&#26522;&#20030;&#12290;</p>
<p>&#20174;&#19978;&#36848;&#27861;&#36718;&#21151;&#20462;&#28860;&#31067;&#30149;&#20581;&#36523;&#25928;&#26524;&#30340;&#29305;&#28857;&#21487;&#20197;&#30475;&#20986;&#65292;&#27861;&#36718;&#21151;&#23398;&#21592;&#23545;&#33258;&#24049;&#30340;&#20581;&#24247;&#21644;&#29983;&#21629;&#36127;&#36131;&#65292;&#29992;&ldquo;&#30495;&#12289;&#21892;&#12289;&#24525;&rdquo;&#25351;&#23548;&#26085;&#24120;&#29983;&#27963;&#65292;&#27491;&#30830;&#30475;&#24453;&#20154;&#29983;&#20013;&#30340;&#24471;&#22833;&#65292;&#20943;&#23569;&#20102;&#28966;&#34385;&#65292;&#25106;&#25481;&#20102;&#19981;&#33391;&#21980;&#22909;&#65292;&#20174;&#32780;&#33719;&#24471;&#33391;&#22909;&#30340;&#24515;&#29702;&#21644;&#36523;&#20307;&#20581;&#24247;&#12290;&#20462;&#28860;&#27861;&#36718;&#21151;&#19981;&#33457;&#19968;&#20998;&#38065;&#65292;&#27809;&#26377;&#20219;&#20309;&#21103;&#20316;&#29992;&#65292;&#19981;&#24517;&#32473;&#23478;&#20154;&#21644;&#31038;&#20250;&#24102;&#26469;&#20219;&#20309;&#36127;&#25285;&#65292;&#22914;&#27492;&#26368;&#23567;&#25104;&#26412;&#33719;&#24471;&#26368;&#22823;&#21463;&#30410;&#19981;&#21487;&#19981;&#31216;&#20026;&#26377;&#22855;&#25928;&#12290;</p>
<p>&#20013;&#22269;&#30340;&#39046;&#23548;&#38454;&#23618;&#26377;&#30528;&#35832;&#22914;&#35686;&#21355;&#12289;&#21496;&#26426;&#12289;&#21220;&#21153;&#12289;&#21416;&#24072;&#12289;&#20445;&#22982;&#12289;&#19987;&#36710;&#12289;&#29305;&#20379;&#39135;&#21697;&#12289;&#29305;&#20379;&#20445;&#20581;&#21697;&#12289;&#19987;&#23478;&#32452;&#21450;&#29305;&#21307;&#29305;&#25252;&#32452;&#30340;&#29305;&#26435;&#65292;&#20294;&#20063;&#19981;&#33021;&#20445;&#35777;&#19968;&#28857;&#19981;&#29983;&#30149;&#65292;&#36945;&#35770;&#26222;&#36890;&#24037;&#34218;&#38454;&#23618;&#65292;&#22833;&#19994;&#24037;&#20154;&#65292;&#20302;&#20445;&#25143;&#31561;&#65292;&#22312;&#29616;&#22312;&#30475;&#30149;&#38590;&#20860;&#26377;&#27602;&#39135;&#21697;&#65292;&#38452;&#38718;&#31354;&#27668;&#30340;&#29615;&#22659;&#19979;&#65292;&#27599;&#20010;&#20013;&#22269;&#20154;&#37117;&#26684;&#22806;&#22312;&#24847;&#33258;&#24049;&#30340;&#36523;&#24515;&#20581;&#24247;&#12290;&#30446;&#21069;&#27861;&#36718;&#21151;&#30340;&#32654;&#22909;&#24050;&#20256;&#36941;&#19990;&#30028;&#65292;&#21508;&#20010;&#22269;&#23478;&#37117;&#26377;&#26080;&#25968;&#24184;&#36816;&#30340;&#20154;&#20307;&#39564;&#21040;&#27861;&#36718;&#21151;&#31067;&#30149;&#20581;&#36523;&#30340;&#31070;&#22855;&#25928;&#26524;&#12290;</p>
<p>&#28982;&#32780;&#22312;&#20013;&#22269;&#22823;&#38470;&#27861;&#36718;&#21151;&#20173;&#21463;&#21040;&#20013;&#20849;&#30340;&#27531;&#37239;&#36843;&#23475;&#12290;15&#24180;&#26469;&#35854;&#35328;&#23459;&#20256;&#19982;&#26292;&#21147;&#25171;&#21387;&#19979;&#65292;&#32769;&#30334;&#22995;&#19981;&#29702;&#35299;&#27861;&#36718;&#21151;&#65292;&#35748;&#20026;&#19982;&#33258;&#24049;&#26080;&#20851;&#65292;&#20854;&#23454;&#20063;&#34987;&#36843;&#22833;&#21435;&#20102;&#36523;&#24515;&#21463;&#30410;&#30340;&#26426;&#20250;&#65292;&#22312;&#36825;&#20010;&#24847;&#20041;&#19978;&#21516;&#26679;&#20063;&#26159;&#20013;&#20849;&#25171;&#21387;&#27861;&#36718;&#21151;&#30340;&#21463;&#23475;&#32773;&#12290;&#27861;&#36718;&#21151;&#23398;&#21592;&#19981;&#30031;&#24378;&#26435;&#65292;&#35762;&#30495;&#30456;&#30772;&#35854;&#35328;&#65292;&#21578;&#35785;&#20154;&#20204;&#30495;&#23454;&#30340;&#27861;&#36718;&#21151;&#65292;&#26159;&#20026;&#20102;&#22362;&#25345;&#25226;&#32654;&#22909;&#31077;&#21644;&#24102;&#32473;&#31038;&#20250;&#65292;&#20013;&#22269;&#20154;&#27665;&#26412;&#24212;&#21644;&#19990;&#30028;&#21508;&#22269;&#20154;&#27665;&#19968;&#26679;&#25317;&#26377;&#36873;&#25321;&#36523;&#24515;&#20581;&#24247;&#30340;&#33258;&#30001;&#19982;&#26435;&#21033;&#12290;</p>
<p>&#36131;&#20219;&#32534;&#36753;&#65306;&#23578;&#19968;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#31067;&#30149;&#20581;&#36523;" rel="tag">&#31067;&#30149;&#20581;&#36523;</a>, <a href="/tag/&#30495;&#30456;" rel="tag">&#30495;&#30456;</a>, <a href="/tag/&#35854;&#35328;" rel="tag">&#35854;&#35328;</a>, <a href="/tag/&#33258;&#30001;" rel="tag">&#33258;&#30001;</a>, <a href="/tag/&#27861;&#36718;&#21151;" rel="tag">&#27861;&#36718;&#21151;</a>, <a href="/tag/&#26446;&#27946;&#24535;" rel="tag">&#26446;&#27946;&#24535;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-3-19</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#37492;&#24658;&#65306;&#27861;&#36718;&#21151;&#30340;&#22855;&#25928;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-10-38">&#22914;&#19968;&#65306;&#20013;&#22269;&#20154;&#30340;&#24694;&#24565;&#20174;&#21738;&#37324;&#26469;</a></li>
<li><a href="/t-24-59">&#12304;&#35270;&#39057;&#12305;&#20911;&#23815;&#20041;&#65306;&#36843;&#23475;&#20449;&#20208;&#19982;&#29616;&#20195;&#31038;&#20250;&#26684;&#26684;&#19981;&#20837;</a></li>
<li><a href="/t-13-62">&#25235;&#27743;&#28781;&#20849;&#21628;&#22768;&#36215; &#22825;&#24847;&#27665;&#24515;&#19981;&#21487;&#36829;&#65281;</a></li>
<li><a href="/t-10-39">&#20174;&#26032;&#21326;&#31038;&#28846;&#21046;&#30340;&#19977;&#36215;&#24694;&#24615;&#35837;&#35876;&#26696;&#20214;&#30475;&#40065;&#28828;&#30340;&#33853;&#39532;</a></li>
<li><a href="/t-24-52">&#26519;&#36745;&#65306;&#20013;&#20849;&#22320;&#36947;&#25112;&#22320;&#38647;&#25112;&#30340;&#30495;&#30456;</a></li>
<li><a href="/t-10-35">&#22823;&#38470;&#27861;&#36718;&#21151;&#23398;&#21592;&#65306;&#20013;&#20849;&#30340;&#20844;&#21153;&#21592;&#20204;&#24555;&#30475;&#30475;&#21543;</a></li>
<li><a href="/t-9-27">&#20108;&#21313;&#24180;&#36843;&#23475;&#12288;&#20013;&#20849;&#32618;&#24694;&#32047;&#32047;</a></li>
<li><a href="/t-9-20">&#27743;&#27663;&#38598;&#22242;&#21450;&#20845;&#19968;&#38646;&#32452;&#32455;&#30340;&#32618;&#24694;&#27010;&#36848;</a></li>
<li><a href="/t-9-21">&#30707;&#38125;&#65306;&#20013;&#20849;&#27585;&#28781;&#20102;&#22810;&#23569;&#24184;&#31119;&#23478;&#24237;&#65311;</a></li>
<li><a href="/t-9-22">&#19981;&#33021;&#20219;&#20973;&#20013;&#20849;&#20877;&#32902;&#24847;&#26432;&#20154;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-3-56">&#35802;&#24565;&#8220;&#27861;&#36718;&#22823;&#27861;&#22909;&#8221;&#12288;&#33008;&#33146;&#30284;&#24739;&#32773;&#24247;&#22797;</a></li><li>&#8226; <a href="/t-3-55">&#24351;&#24351;&#30340;&#24184;&#36816;&#65306;&#30284;&#32454;&#32990;&#19981;&#35265;&#20102;</a></li><li>&#8226; <a href="/t-3-54">&#20462;&#22823;&#27861;&#65292;&#34987;&#30149;&#25240;&#30952;&#20843;&#24180;&#30340;&#22905;&#19968;&#21608;&#24247;&#22797;</a></li><li>&#8226; <a href="/t-3-53">&#20013;&#22269;&#22823;&#38470;&#19968;&#20301;&#21307;&#23398;&#25945;&#25480;&#30340;&#33258;&#36848;</a></li><li>&#8226; <a href="/t-3-52">&#24072;&#23562;&#32473;&#25105;&#28165;&#29702;&#36523;&#20307;&#12288;&#32925;&#30284;&#28040;&#22833;&#20102;</a></li><li>&#8226; <a href="/t-3-51">&#20462;&#22823;&#27861;&#12288;&#27515;&#31070;&#19982;&#25105;&#25830;&#32937;&#32780;&#36807;</a></li><li>&#8226; <a href="/t-3-50">&#19968;&#20301;&#28107;&#24052;&#30244;&#30284;&#30151;&#24739;&#32773;&#30340;&#32477;&#22788;&#36898;&#29983;</a></li><li>&#8226; <a href="/t-3-49">&#24739;&#39037;&#30142;&#30340;&#31934;&#33521;&#20204;&#32477;&#22788;&#36898;&#29983;&#30340;&#25925;&#20107;</a></li><li>&#8226; <a href="/t-3-48">&#35835;&#19968;&#26412;&#12298;&#36716;&#27861;&#36718;&#12299;&#12288;&#20057;&#32925;&#30149;&#22909;&#20102;</a></li><li>&#8226; <a href="/t-3-47">&#32925;&#30284;&#19981;&#27835;&#32780;&#24840; &#28595;&#36234;&#21335;&#35028;&#21830;&#20154;&#33258;&#36848;&#31070;&#22855;&#32463;&#21382;&#12304;&#22270;&#12305;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-3-19" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
