<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#22971;&#23376;&#20462;&#28860;&#22823;&#27861;&#12288;&#19976;&#22827;&#24471;&#31119;&#25253; - &#31067;&#30149;&#20581;&#36523; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#31067;&#30149;&#20581;&#36523; - &lt;p&gt;&#25991;: &#22823;&#38470;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#19976;&#22827;&lt;br /&gt;&lt;br /&gt;&lt;br /&gt;&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#20845;&#24180;&#20108;&#26376;&#19977;&#26085;&#12305;&#25105;&#22971;&#23376;&#19968;&#20061;&#20061;&#20845;&#24180;&#24320;&#22987;&#20462;&#28860;&#27861;&#36718;&#21151;&#65292;&#27492;&#21069;&#65292;&#22905;&#36523;&#20307;&#21508;&#31181;&#30142;&#30149;&#32544;&#36523;&#65292;&#20462;&#28860;&#21518;&#36523;&#20307;&#19968;&#22825;&#27604;&#19968;&#22825;&#22909;&#65292;&#32780;&#19988;&#19968;&#22825;&#22825;&#38750;&#24120;&#30340;&#20048;&#35266;&#12290;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#22971;&#23376;&#20462;&#28860;&#22823;&#27861;&#12288;&#19976;&#22827;&#24471;&#31119;&#25253;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2016/02/05 &#8226; &#20849;5720&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#25991;: &#22823;&#38470;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#19976;&#22827;<br /><br /><br />&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#20845;&#24180;&#20108;&#26376;&#19977;&#26085;&#12305;&#25105;&#22971;&#23376;&#19968;&#20061;&#20061;&#20845;&#24180;&#24320;&#22987;&#20462;&#28860;&#27861;&#36718;&#21151;&#65292;&#27492;&#21069;&#65292;&#22905;&#36523;&#20307;&#21508;&#31181;&#30142;&#30149;&#32544;&#36523;&#65292;&#20462;&#28860;&#21518;&#36523;&#20307;&#19968;&#22825;&#27604;&#19968;&#22825;&#22909;&#65292;&#32780;&#19988;&#19968;&#22825;&#22825;&#38750;&#24120;&#30340;&#20048;&#35266;&#12290;&#25105;&#27809;&#20462;&#28860;&#65292;&#26159;&#27861;&#36718;&#21151;&#23478;&#23646;&#12290;<br />&#19968;&#20061;&#20061;&#20061;&#24180;&#19971;&#26376;&#65292;&#20013;&#20849;&#12289;&#27743;&#27901;&#27665;&#30127;&#29378;&#36843;&#23475;&#27861;&#36718;&#21151;&#21518;&#65292;&#25105;&#22971;&#23376;&#22810;&#27425;&#34987;&#38750;&#27861;&#25304;&#30041;&#65292;&#22810;&#27425;&#34987;&#36865;&#27927;&#33041;&#29677;&#65292;&#20808;&#21518;&#20004;&#27425;&#34987;&#21171;&#25945;&#36843;&#23475;&#20849;&#20004;&#24180;&#12290;&#20294;&#22971;&#23376;&#22987;&#32456;&#22362;&#25345;&#20449;&#20208;&#65292;&#36208;&#24471;&#27491;&#65292;&#27809;&#26377;&#31169;&#27442;&#65292;&#32780;&#19988;&#24635;&#26159;&#19982;&#20154;&#20026;&#21892;&#12290;&#25105;&#22312;&#22905;&#36523;&#19978;&#30475;&#21040;&#20102;&#27861;&#36718;&#22823;&#27861;&#30340;&#23041;&#21147;&#65292;&#30475;&#21040;&#20102;&#20809;&#26126;&#65292;&#30475;&#21040;&#20102;&#21069;&#36884;&#12290;&#25105;&#34429;&#28982;&#27809;&#26377;&#20462;&#28860;&#27861;&#36718;&#21151;&#65292;&#25105;&#20063;&#24895;&#24847;&#35937;&#22905;&#37027;&#26679;&#21435;&#20570;&#20154;&#20570;&#20107;&#12290;<br /><br />&#25105;&#22810;&#27425;&#21644;&#22971;&#23376;&#21435;&#25955;&#21457;&#22823;&#27861;&#20256;&#21333;&#65292;&#25346;&#22823;&#27861;&#30495;&#30456;&#27178;&#24133;&#65292;&#20063;&#22810;&#27425;&#24110;&#20570;&#21149;&#36864;&#20826;&#12289;&#22242;&#12289;&#38431;&#30340;&#20107;&#24773;&#12290;&#22971;&#23376;&#32463;&#24120;&#23545;&#25105;&#35828;&#65306;&ldquo;&#35802;&#24515;&#40664;&#24565;&lsquo;&#27861;&#36718;&#22823;&#27861;&#22909;&#65292;&#30495;&#21892;&#24525;&#22909;&rsquo;&#24517;&#24471;&#31119;&#25253;&#12290;&rdquo;&#25105;&#21644;&#25105;&#20799;&#23376;&#37117;&#26159;&#21463;&#30410;&#32773;&#65292;&#19979;&#38754;&#25105;&#23601;&#35828;&#35828;&#25105;&#21644;&#20799;&#23376;&#24471;&#31119;&#25253;&#30340;&#20107;&#12290;<br /><br />&#19968;&#12289;&#20799;&#23376;&#21463;&#30410;&#20110;&#22823;&#27861; &#19981;&#20837;&#24694;&#20826;<br /><br />&#25105;&#20799;&#23376;&#20174;&#23567;&#23398;&#21040;&#21021;&#20013;&#36319;&#25105;&#22971;&#23376;&#19968;&#36215;&#23398;&#27861;&#36718;&#21151;&#12290;&#23398;&#20064;&#25104;&#32489;&#22312;&#20840;&#24180;&#32423;&#37117;&#25490;&#22312;&#21069;&#19977;&#21517;&#65292;&#20108;&#38646;&#38646;&#19977;&#24180;&#20799;&#23376;&#20197;&#20248;&#24322;&#25104;&#32489;&#32771;&#19978;&#20102;&#21517;&#29260;&#22823;&#23398;&#12290;&#24403;&#26102;&#65292;&#25105;&#23478;&#32463;&#27982;&#26465;&#20214;&#19981;&#22909;&#65292;&#37117;&#26159;&#27861;&#36718;&#21151;&#23398;&#21592;&#32473;&#20945;&#38065;&#65292;&#25105;&#20799;&#23376;&#25165;&#33021;&#36808;&#36827;&#20102;&#22823;&#23398;&#26657;&#38376;&#12290;&#20799;&#23376;&#22312;&#22823;&#23398;&#26399;&#38388;&#23398;&#20064;&#20063;&#26159;&#21517;&#21015;&#21069;&#33541;&#65292;&#24180;&#24180;&#37117;&#33021;&#24471;&#21040;&#22269;&#23478;&#21450;&#23398;&#26657;&#30340;&#19968;&#31561;&#22870;&#23398;&#37329;&#65292;&#32780;&#19988;&#24403;&#20102;&#23398;&#20064;&#37096;&#38271;&#65292;&#21518;&#21448;&#24403;&#19978;&#20102;&#23398;&#29983;&#20250;&#20027;&#24109;&#65292;&#27605;&#19994;&#21518;&#21448;&#26159;&#34987;&#20445;&#36865;&#30740;&#31350;&#29983;&#65292;&#27605;&#19994;&#21518;&#21448;&#34987;&#32856;&#21040;&#22823;&#22411;&#20225;&#19994;&#24037;&#20316;&#12290;<br /><br />&#25105;&#20799;&#23219;&#21644;&#25105;&#20799;&#23376;&#19968;&#26679;&#20063;&#26159;&#34987;&#20445;&#36865;&#30340;&#30740;&#31350;&#29983;&#65292;&#32780;&#19988;&#21516;&#22312;&#19968;&#20010;&#20225;&#19994;&#24037;&#20316;&#12290;&#25105;&#20799;&#23376;&#22312;&#19978;&#22823;&#23398;&#26102;&#65292;&#23398;&#26657;&#25226;&#20837;&#20826;&#24535;&#24895;&#20070;&#25343;&#21040;&#25105;&#20799;&#23376;&#38754;&#21069;&#35828;&#65306;&ldquo;&#20320;&#22635;&#19978;&#21517;&#23601;&#26159;&#20826;&#21592;&#20102;&#12290;&rdquo;&#20799;&#23376;&#19981;&#22635;&#65292;&#35828;&#65306;&ldquo;&#25105;&#24050;&#32463;&#26377;&#20449;&#20208;&#20102;&#65292;&#25105;&#20449;&#20208;&#27861;&#36718;&#22823;&#27861;&#12290;&rdquo;&#25105;&#20799;&#23376;&#33021;&#36208;&#21040;&#20170;&#22825;&#37117;&#26159;&#27861;&#36718;&#22823;&#27861;&#25152;&#36176;&#65292;&#37117;&#26159;&#27861;&#36718;&#22823;&#27861;&#32473;&#20104;&#30340;&#31119;&#25253;&#21568;&#65281;<br /><br />&#20108;&#12289;&#22823;&#27861;&#24072;&#29238;&#20004;&#27425;&#25937;&#20102;&#25105;&#30340;&#21629;<br /><br />&#22312;&#20108;&#38646;&#38646;&#38646;&#24180;&#65292;&#25105;&#21733;&#21733;&#36807;&#29983;&#26085;&#12290;&#36807;&#29983;&#26085;&#22810;&#23569;&#37117;&#24471;&#21917;&#28857;&#37202;&#65292;&#25105;&#21482;&#21917;&#20102;&#19968;&#20004;&#22810;&#23601;&#24863;&#35273;&#33016;&#21475;&#21457;&#38391;&#65292;&#22836;&#33041;&#21457;&#32960;&#65292;&#25105;&#23601;&#36208;&#21040;&#22806;&#36793;&#24819;&#36879;&#36879;&#39118;&#65292;&#27809;&#24819;&#21040;&#25105;&#23601;&#36855;&#31946;&#20102;&#12290;&#24403;&#26102;&#22836;&#33041;&#36824;&#26377;&#20123;&#28165;&#37266;&#65292;&#25105;&#23601;&#35828;&#65306;&#27861;&#36718;&#22823;&#27861;&#22909;&#12289;&#30495;&#21892;&#24525;&#22909;&#65281;&#22855;&#36857;&#20986;&#29616;&#20102;&#65292;&#25105;&#33487;&#37266;&#20102;&#12290;<br /><br />&#25105;&#24930;&#24930;&#22320;&#36208;&#21040;&#23627;&#37324;&#65292;&#21487;&#31361;&#28982;&#21448;&#26127;&#20498;&#20102;&#65292;&#19968;&#28857;&#30693;&#35273;&#27809;&#26377;&#65292;&#23601;&#35937;&#27515;&#21435;&#19968;&#26679;&#12290;&#21487;&#25226;&#22823;&#23478;&#21523;&#22351;&#20102;&#65292;&#25105;&#22971;&#23376;&#22312;&#25105;&#32819;&#36793;&#22823;&#22768;&#35828;&#65306;&ldquo;&#20320;&#21487;&#19981;&#33021;&#27515;&#21834;&#65292;&#20320;&#19981;&#26159;&#35828;&#20063;&#35201;&#23398;&#27861;&#36718;&#22823;&#27861;&#21527;&#65311;&#20320;&#36824;&#27809;&#20462;&#28860;&#21602;&#65281;&#20320;&#24590;&#20040;&#33021;&#36208;&#21602;&#65311;&#20320;&#19968;&#23450;&#35201;&#35760;&#20303;&#24072;&#29238;&#30340;&#35805;&#65292;&#21315;&#19975;&#35760;&#20303;&#65306;&#27861;&#36718;&#22823;&#27861;&#22909;&#65292;&#30495;&#21892;&#24525;&#22909;&#65281;&rdquo;&#35828;&#20063;&#22855;&#24618;&#65292;&#25105;&#21548;&#21040;&#23601;&#33487;&#37266;&#20102;&#65292;&#30529;&#30524;&#19968;&#30475;&#65292;&#36523;&#36793;&#22260;&#20102;&#36825;&#20040;&#22810;&#20154;&#65292;&#24863;&#21040;&#24456;&#22855;&#24618;&#12290;&ldquo;&#20320;&#21487;&#27963;&#36807;&#26469;&#20102;&#65292;&#25226;&#25105;&#20204;&#37117;&#21523;&#22351;&#20102;&#65292;&#25226;&#25105;&#20204;&#37117;&#21523;&#22351;&#20102;&#12290;&rdquo;&#25105;&#22971;&#23376;&#23545;&#25105;&#35828;&#65306;&ldquo;&#26159;&#24072;&#29238;&#25937;&#20102;&#20320;&#65281;&rdquo;<br /><br />&#22312;&#20108;&#38646;&#38646;&#20843;&#24180;&#65292;&#25105;&#22312;&#26576;&#31918;&#28857;&#30475;&#22330;&#22320;&#65292;&#32769;&#26495;&#36807;&#26469;&#36319;&#25105;&#35828;&#65306;&ldquo;&#20170;&#22825;&#36865;&#31918;&#36710;&#22810;&#65292;&#20154;&#25163;&#19981;&#22815;&#65292;&#20320;&#36319;&#36710;&#21435;&#21543;&#65292;&#29031;&#39038;&#22909;&#20854;&#20182;&#20154;&#65292;&#24179;&#23433;&#22238;&#26469;&#12290;&rdquo;&#36825;&#26679;&#25105;&#23601;&#36319;&#30528;&#21435;&#20102;&#65292;&#24403;&#36710;&#34892;&#39542;&#21040;&#19978;&#22369;&#26102;&#65292;&#20107;&#24773;&#23601;&#31361;&#28982;&#21457;&#29983;&#20102;&#65306;&#21069;&#38754;&#19968;&#36742;&#22823;&#23458;&#36710;&#21457;&#30127;&#22320;&#26397;&#25105;&#20204;&#30340;&#36710;&#39542;&#36807;&#26469;&#65292;&#36710;&#27585;&#20154;&#20129;&#23601;&#35201;&#21457;&#29983;&#20102;&#12290;&#25105;&#20204;&#36710;&#30340;&#21496;&#26426;&#24448;&#22806;&#19968;&#25171;&#33333;&#65292;&#36710;&#39532;&#19978;&#23601;&#35937;&#24748;&#22312;&#31354;&#20013;&#19968;&#26679;&#65292;&#25105;&#31361;&#28982;&#21898;&#20102;&#19968;&#22768;&#65306;&ldquo;&#32769;&#24072;&#25937;&#25105;&#65281;&rdquo;&#36710;&#23601;&#35937;&#22312;&#36335;&#19978;&#29031;&#24120;&#24179;&#31283;&#22320;&#34892;&#39542;&#65292;&#21496;&#26426;&#25226;&#36710;&#20572;&#20303;&#20102;&#12290;&#25105;&#20204;&#19979;&#36710;&#19968;&#30475;&#65292;&#21069;&#21491;&#20391;&#36718;&#32974;&#32039;&#38752;&#22312;&#36335;&#36793;&#19978;&#65292;&#24448;&#21518;&#19968;&#30475;&#36208;&#36807;&#30340;&#36710;&#21360;&#24050;&#22312;&#27807;&#37324;&#65292;&#21482;&#21548;&#21496;&#26426;&#35828;&#65306;&ldquo;&#36825;&#36710;&#24590;&#20040;&#19978;&#26469;&#30340;&#21602;&#65311;&#20170;&#22825;&#21487;&#30495;&#26159;&#25441;&#20102;&#19968;&#26465;&#21629;&#12290;&rdquo;&#22823;&#23478;&#24819;&#19968;&#24819;&#65292;&#37027;&#36710;&#19978;&#35013;&#26377;&#22235;&#21313;&#21544;&#29577;&#31859;&#65292;&#36825;&#35201;&#25481;&#21040;&#27807;&#37324;&#65292;&#33258;&#28982;&#26159;&#36710;&#27585;&#20154;&#20129;&#12290;&#21496;&#26426;&#23450;&#20102;&#23450;&#31070;&#65292;&#25105;&#20204;&#32487;&#32493;&#34892;&#39542;&#65292;&#19968;&#36793;&#36208;&#19968;&#36793;&#21792;&#65306;&ldquo;&#36825;&#20107;&#24590;&#20040;&#36825;&#20040;&#22855;&#24618;&#21602;&#65311;&rdquo;&#20182;&#31361;&#28982;&#38382;&#25105;&#65306;&ldquo;&#20320;&#35828;&#32769;&#24072;&#25937;&#25105;&#65292;&#20182;&#26159;&#35841;&#21568;&#65311;&rdquo;&#25105;&#35828;&#65306;&ldquo;&#20320;&#21548;&#35828;&#36807;&#26446;&#27946;&#24535;&#21527;&#65311;&rdquo;&#20182;&#35828;&#65306;&ldquo;&#25105;&#27809;&#21548;&#35828;&#36807;&#65292;&#25105;&#21482;&#21548;&#35828;&#27861;&#36718;&#21151;&#12290;&rdquo;&#25105;&#35828;&#65306;&ldquo;&#27861;&#36718;&#21151;&#23601;&#26159;&#26446;&#32769;&#24072;&#25152;&#21019;&#65292;&#27946;&#20256;&#19990;&#30028;&#19968;&#30334;&#22810;&#20010;&#22269;&#23478;&#12290;&rdquo;&#25105;&#23601;&#23545;&#20182;&#35762;&#27861;&#36718;&#21151;&#22914;&#20309;&#22914;&#20309;&#22909;&#65292;&#25105;&#35828;&#20320;&#21453;&#23545;&#27861;&#36718;&#21151;&#21527;&#65311;&#20182;&#35828;&#65306;&ldquo;&#25105;&#19981;&#21453;&#23545;&#65292;&#25105;&#20204;&#23663;&#23376;&#26377;&#22909;&#22810;&#23398;&#27861;&#36718;&#21151;&#30340;&#65292;&#20182;&#20204;&#20154;&#21487;&#22909;&#20102;&#12290;&rdquo;&#25105;&#35828;&#26082;&#28982;&#30693;&#36947;&#19968;&#23450;&#35201;&#21892;&#24453;&#20182;&#20204;&#65292;&#20445;&#25252;&#20182;&#20204;&#65307;&#36825;&#27425;&#35201;&#26159;&#27809;&#26377;&#26446;&#32769;&#24072;&#30340;&#27861;&#21147;&#65292;&#21681;&#20204;&#21487;&#23601;&#20004;&#19990;&#20026;&#20154;&#20102;&#12290;&#20182;&#35828;&#25105;&#19968;&#23450;&#35760;&#20303;&#65306;&#27861;&#36718;&#22823;&#27861;&#22909;&#65292;&#30495;&#21892;&#24525;&#22909;&#12290;&#36825;&#20214;&#20107;&#20877;&#19968;&#27425;&#24432;&#26174;&#20102;&#27861;&#36718;&#21151;&#30340;&#22855;&#36857;&#65292;&#26159;&#26446;&#32769;&#24072;&#27946;&#20256;&#30340;&#27861;&#36718;&#21151;&#21448;&#19968;&#27425;&#25937;&#20102;&#25105;&#30340;&#21629;&#12290;<br /><br />&#20108;&#38646;&#19968;&#20108;&#24180;&#25105;&#30896;&#21040;&#37027;&#20301;&#21496;&#26426;&#20102;&#65292;&#20182;&#35828;&#65306;&ldquo;&#33258;&#20174;&#21457;&#29983;&#20102;&#37027;&#20214;&#20107;&#65292;&#25105;&#23601;&#24120;&#24565;&#37027;&#20061;&#20010;&#23383;&#12290;&rdquo;&#25105;&#35828;&#20320;&#36864;&#20826;&#22242;&#38431;&#20102;&#21527;&#65311;&#20320;&#25226;&#37034;&#20826;&#30340;&#19968;&#20999;&#20840;&#36864;&#20102;&#21543;&#65292;&#33021;&#20445;&#21629;&#20445;&#24179;&#23433;&#12290;&#20182;&#39640;&#20852;&#30340;&#31572;&#24212;&#20102;&#12290;<br /><br />&#19977;&#12289;&#30284;&#30151;&#19981;&#32764;&#32780;&#39134;<br /><br />&#20108;&#38646;&#19968;&#19977;&#24180;&#65292;&#25105;&#20799;&#23376;&#20080;&#36710;&#65292;&#35753;&#25105;&#21435;&#24110;&#21161;&#36873;&#25321;&#65292;&#25105;&#20799;&#23376;&#21040;&#36710;&#31449;&#25509;&#25105;&#65292;&#20182;&#35828;&#65306;&ldquo;&#20170;&#22825;&#19981;&#21435;&#30475;&#36710;&#20102;&#65292;&#26126;&#22825;&#20877;&#21435;&#12290;&rdquo;&#21040;&#20182;&#23478;&#19979;&#36710;&#32456;&#28857;&#26159;&#38271;&#26149;&#20013;&#26085;&#32852;&#35850;&#21307;&#38498;&#65292;&#20799;&#23376;&#23545;&#25105;&#35828;&#65306;&ldquo;&#20170;&#22825;&#26377;&#26102;&#38388;&#25105;&#39046;&#20320;&#21435;&#26816;&#26597;&#36523;&#20307;&#21543;&#65311;&rdquo;&#24403;&#26102;&#25105;&#26159;&#21448;&#40657;&#21448;&#30246;&#65292;&#22823;&#23478;&#37117;&#20197;&#20026;&#25105;&#24471;&#20102;&#20160;&#20040;&#30149;&#12290;&#24403;&#22825;&#26159;&#26143;&#26399;&#20845;&#65292;&#30475;&#30149;&#30340;&#24456;&#23569;&#65292;&#24456;&#24555;&#23601;&#36827;&#21040;&#38376;&#35786;&#20102;&#12290;&#22823;&#22827;&#29992;&#21548;&#35786;&#22120;&#21548;&#20102;&#21322;&#22825;&#65292;&#28982;&#21518;&#35828;&#65306;&ldquo;&#20320;&#32954;&#37096;&#26377;&#28857;&#38382;&#39064;&#65292;&#20320;&#21435;&#25293;X&#20809;&#29255;&#21543;&#12290;&rdquo;&#25226;X&#20809;&#29255;&#25343;&#32473;&#22823;&#22827;&#30475;&#20102;&#21322;&#22825;&#21448;&#35828;&#65306;&ldquo;&#19981;&#28165;&#26970;&#65292;&#20320;&#20877;&#20570;&#20010;CT&#21543;&#12290;&rdquo;&#20570;&#23436;CT&#22823;&#22827;&#21453;&#22797;&#20180;&#32454;&#22320;&#30475;&#20102;&#21448;&#30475;&#35828;&#65306;&ldquo;&#20320;&#32954;&#37096;&#26377;&#38452;&#24433;&#65292;&#26377;&#21487;&#33021;&#26159;&#30284;&#30151;&#65292;&#20294;&#26159;&#33391;&#24615;&#30340;&#12290;&rdquo;&#20182;&#30452;&#25509;&#23545;&#25105;&#20799;&#23376;&#35828;&#65306;&ldquo;&#25105;&#24314;&#35758;&#20320;&#21035;&#21270;&#30103;&#65292;&#20063;&#21035;&#20570;&#25163;&#26415;&#65292;&#22238;&#23478;&#24930;&#24930;&#20859;&#21543;&#65281;&rdquo;&#25105;&#20799;&#23376;&#24403;&#26102;&#33080;&#23601;&#30333;&#20102;&#65292;&#19981;&#30693;&#36947;&#35828;&#20160;&#20040;&#20102;&#12290;&#25105;&#24403;&#26102;&#24456;&#20919;&#38745;&#30340;&#23545;&#25105;&#20799;&#23376;&#35828;&#65306;&#19981;&#29992;&#24597;&#65292;&#25105;&#36523;&#20307;&#22909;&#30340;&#24456;&#65292;&#27809;&#26377;&#19981;&#33298;&#26381;&#30340;&#24863;&#35273;&#65292;&#22238;&#23478;&#21543;&#65281;&#25105;&#20799;&#23219;&#21548;&#20102;&#30475;&#30149;&#30340;&#32463;&#36807;&#65292;&#31505;&#30528;&#23545;&#25105;&#35828;&#65306;&ldquo;&#29240;&#65292;&#27809;&#20107;&#30340;&#65292;&#26126;&#22825;&#21681;&#20204;&#21040;&#21513;&#22823;&#21307;&#38498;&#65292;&#37027;&#37324;&#26377;&#26435;&#23041;&#22823;&#22827;&#65292;&#21681;&#20204;&#29616;&#22312;&#21435;&#24066;&#37324;&#19968;&#23478;&#26368;&#22909;&#30340;&#28900;&#32905;&#24215;&#21435;&#21507;&#28900;&#32905;&#65292;&#20160;&#20040;&#22909;&#21507;&#21507;&#20160;&#20040;&#12290;&rdquo;&#21487;&#26159;&#20182;&#20457;&#35841;&#20063;&#21507;&#19981;&#19979;&#21435;&#65292;&#23454;&#38469;&#19978;&#25105;&#24515;&#37324;&#38750;&#24120;&#26126;&#30333;&#12290;&#20026;&#20102;&#19981;&#35753;&#23401;&#23376;&#20204;&#30528;&#24613;&#65292;&#25105;&#23601;&#22823;&#21475;&#22823;&#21475;&#22320;&#21507;&#65292;&#20294;&#36825;&#20063;&#27809;&#26377;&#25273;&#21435;&#25105;&#20799;&#23376;&#33080;&#19978;&#30340;&#24833;&#23481;&#12290;<br /><br />&#31532;&#20108;&#22825;&#25105;&#20204;&#23601;&#21040;&#21513;&#22823;&#21307;&#38498;&#65292;&#22823;&#22827;&#29992;&#21548;&#35786;&#22120;&#21453;&#22797;&#22320;&#22312;&#33016;&#37096;&#20180;&#32454;&#22320;&#26816;&#26597;&#65292;&#28982;&#21518;&#38382;&#25105;&#65306;&ldquo;&#36523;&#20307;&#26377;&#27809;&#26377;&#20160;&#20040;&#22320;&#26041;&#19981;&#33298;&#26381;&#65292;&#30140;&#19981;&#30140;&#65292;&#24471;&#36807;&#20160;&#20040;&#30149;&#27809;&#26377;&#65311;&rdquo;&#25105;&#35828;&#20160;&#20040;&#30149;&#20063;&#27809;&#24471;&#36807;&#65292;&#21040;&#20170;&#22825;&#20026;&#27490;&#36830;&#38024;&#37117;&#27809;&#26377;&#25171;&#36807;&#65292;&#21507;&#33647;&#37117;&#26497;&#23569;&#65292;&#23601;&#26159;&#24515;&#33039;&#26377;&#28857;&#19981;&#33298;&#26381;&#65292;&#22823;&#22827;&#28857;&#28857;&#22836;&#35828;&#65306;&ldquo;&#20303;&#38498;&#35266;&#23519;&#20877;&#23450;&#65292;&#26126;&#22825;&#20570;&#20010;&#21475;&#33108;&#38236;&#65292;&#20570;&#23436;&#20197;&#21518;&#20877;&#19979;&#32467;&#35770;&#12290;&rdquo;<br /><br />&#36716;&#22825;&#23601;&#21435;&#20570;&#21475;&#33108;&#38236;&#65292;&#20799;&#23376;&#19981;&#25954;&#38506;&#25105;&#21435;&#65292;&#30001;&#25105;&#20799;&#23219;&#38506;&#25105;&#12290;&#37027;&#20570;&#23436;&#26816;&#26597;&#30340;&#24739;&#32773;&#65292;&#26377;&#30340;&#40763;&#23376;&#12289;&#32819;&#26421;&#37117;&#27969;&#20102;&#24456;&#22810;&#34880;&#65292;&#36824;&#26377;&#34987;&#25260;&#20986;&#26469;&#30340;&#65292;&#30495;&#26159;&#21487;&#24597;&#26497;&#20102;&#12290;&#25105;&#20799;&#23219;&#23601;&#23433;&#24944;&#25105;&#65292;&#25105;&#35828;&#65306;&#27809;&#20107;&#65292;&#25105;&#33021;&#25402;&#30340;&#20303;&#12290;&#36718;&#21040;&#25105;&#20102;&#65292;&#25105;&#24456;&#33258;&#20449;&#22320;&#36208;&#20102;&#36827;&#21435;&#12290;&#22823;&#22827;&#12289;&#24037;&#20316;&#20154;&#21592;&#37117;&#20840;&#21103;&#27494;&#35013;&#65292;&#21482;&#38706;&#20004;&#20010;&#30524;&#30555;&#65292;&#24456;&#26159;&#24656;&#24598;&#65292;&#20294;&#26159;&#25105;&#24456;&#33258;&#20449;&#22320;&#36208;&#20102;&#36827;&#21435;&#12290;&#25105;&#33258;&#24049;&#19978;&#20102;&#24037;&#20316;&#21488;&#12290;&#36538;&#22312;&#24202;&#19978;&#65292;&#30475;&#35265;&#22823;&#22827;&#25343;&#30528;&#21307;&#30103;&#22120;&#26800;&#35937;&#29436;&#30524;&#30555;&#19968;&#26679;&#38378;&#30528;&#32511;&#20809;&#65292;&#28982;&#21518;&#25226;&#19968;&#22359;&#32511;&#24067;&#30422;&#22312;&#25105;&#36523;&#19978;&#12290;&#22823;&#22827;&#25509;&#30528;&#35828;&#65306;&#20320;&#35201;&#25402;&#20303;&#65292;&#25105;&#35201;&#24320;&#22987;&#24037;&#20316;&#20102;&#12290;&#23601;&#25226;&#21307;&#30103;&#22120;&#25554;&#21040;&#25105;&#30340;&#40763;&#23376;&#37324;&#12290;&#25105;&#27985;&#36523;&#19968;&#25238;&#65292;&#23601;&#35201;&#21520;&#65292;&#25509;&#30528;&#23601;&#24448;&#32922;&#23376;&#37324;&#24310;&#20280;&#65292;&#23601;&#24863;&#35273;&#21040;&#32922;&#23376;&#22312;&#19981;&#20572;&#22320;&#26377;&#19996;&#35199;&#22312;&#32478;&#21160;&#65292;&#37027;&#28363;&#21619;&#21035;&#25552;&#26377;&#22810;&#38590;&#21463;&#20102;&#12290;&#25105;&#22823;&#33041;&#21487;&#38750;&#24120;&#30340;&#28165;&#37266;&#65292;&#25105;&#23601;&#21453;&#22797;&#22320;&#40664;&#24565;&#65306;&lsquo;&#27861;&#36718;&#22823;&#27861;&#22909;&#65292;&#30495;&#21892;&#24525;&#22909;&rsquo;&#20061;&#20010;&#23383;&#12290;&#26426;&#22120;&#22312;&#37324;&#36793;&#19968;&#30452;&#32478;&#21160;&#65292;&#25105;&#19968;&#30452;&#22312;&#24565;&#12290;&#36825;&#26102;&#31361;&#28982;&#25105;&#24863;&#35273;&#21040;&#32922;&#23376;&#28909;&#21628;&#21628;&#30340;&#65292;&#22909;&#35937;&#26377;&#20004;&#21482;&#25163;&#22312;&#25688;&#19996;&#35199;&#65292;&#21453;&#21453;&#22797;&#22797;&#65292;&#21487;&#36234;&#26469;&#36234;&#36731;&#26494;&#65292;&#19968;&#28857;&#30140;&#30340;&#24863;&#35273;&#37117;&#27809;&#26377;&#20102;&#12290;<br /><br />&#36825;&#26102;&#23601;&#21548;&#22823;&#22827;&#35828;&#65306;&#30495;&#22855;&#24618;&#65292;&#22810;&#22823;&#30340;&#38452;&#24433;&#21834;&#65292;&#26174;&#31034;&#20986;&#26469;&#30340;&#26159;&#30284;&#30151;&#65292;&#24590;&#20040;&#23601;&#27809;&#26377;&#20102;&#65292;&#19968;&#28857;&#38452;&#24433;&#20063;&#27809;&#20102;&#65292;&#32780;&#19988;&#27604;&#20197;&#21069;&#36824;&#24178;&#20928;&#12290;&#22823;&#32422;&#36807;&#20102;&#20108;&#21313;&#20998;&#38047;&#65292;&#36523;&#19978;&#24067;&#21333;&#34987;&#25343;&#25481;&#20102;&#65292;&#25105;&#31435;&#21363;&#23601;&#22352;&#20102;&#36215;&#26469;&#65292;&#25105;&#36523;&#19978;&#38750;&#24120;&#24178;&#20928;&#12290;&#22823;&#22827;&#35828;&#65306;&#30495;&#31232;&#22855;&#65292;&#19981;&#30693;&#36947;&#20026;&#20160;&#20040;&#23601;&#31361;&#28982;&#20160;&#20040;&#37117;&#27809;&#26377;&#20102;&#65281;&#37117;&#35828;&#20174;&#26469;&#27809;&#26377;&#30340;&#20107;&#24773;&#21457;&#29983;&#22312;&#25105;&#36523;&#19978;&#12290;&#25105;&#36208;&#20986;&#20102;&#24037;&#20316;&#23460;&#65292;&#22238;&#22836;&#23545;&#20182;&#20204;&#35828;&#65306;&ldquo;&#20320;&#20204;&#35760;&#20303;&ldquo;&#27861;&#36718;&#22823;&#27861;&#22909;&#65292;&#30495;&#21892;&#24525;&#22909;&rdquo;&#23601;&#21487;&#20197;&#20102;&#65292;&#24517;&#26377;&#31119;&#25253;&#12290;&rdquo;<br /><br />&#25105;&#20799;&#23219;&#25226;&#26816;&#26597;&#25253;&#21578;&#21333;&#25343;&#20986;&#26469;&#19968;&#30475;&#65292;&#32954;&#37117;&#27491;&#24120;&#12290;&#21448;&#21270;&#39564;&#34880;&#12289;&#23615;&#24120;&#35268;&#65292;&#21448;&#20570;&#20102;&#24515;&#30005;&#22270;&#65292;&#19968;&#20999;&#37117;&#27491;&#24120;&#65292;&#32780;&#19988;&#25105;&#30340;&#24515;&#33039;&#30149;&#20063;&#22909;&#20102;&#12290;<br /><br />&#22238;&#21040;&#30149;&#25151;&#65292;&#24739;&#32773;&#31505;&#30528;&#23545;&#25105;&#35828;&#65306;&#21548;&#22823;&#22827;&#35828;&#65292;&#20320;&#26159;&#30284;&#30151;&#65292;&#35828;&#19968;&#26816;&#26597;&#23601;&#27809;&#20102;&#12290;&#25105;&#30693;&#36947;&#22823;&#22827;&#25226;&#21457;&#29983;&#30340;&#20107;&#21521;&#20182;&#20204;&#35762;&#20102;&#65292;&#22240;&#20026;&#20182;&#20204;&#36825;&#20123;&#20154;&#37117;&#26159;&#30284;&#30151;&#24739;&#32773;&#65292;&#37117;&#26497;&#20854;&#20851;&#27880;&#12290;&#25105;&#31505;&#30528;&#23545;&#20182;&#20204;&#35828;&#65306;&#20320;&#20204;&#30693;&#36947;&#27861;&#36718;&#21151;&#21527;&#65311;&#26377;&#30340;&#35828;&#30693;&#36947;&#65292;&#26377;&#30340;&#35828;&#19981;&#30693;&#36947;&#65292;&#25105;&#35828;&#65306;&ldquo;&#27861;&#36718;&#21151;&#24050;&#27946;&#20256;&#19990;&#30028;&#19968;&#30334;&#22810;&#20010;&#22269;&#23478;&#20102;&#65292;&#25105;&#35762;&#19981;&#20986;&#22826;&#28145;&#30340;&#36947;&#29702;&#26469;&#65292;&#20294;&#20320;&#20204;&#35201;&#26159;&#20687;&#25105;&#19968;&#26679;&#65292;&#32463;&#24120;&#24565;&lsquo;&#27861;&#36718;&#22823;&#27861;&#22909;&#65292;&#30495;&#21892;&#24525;&#22909;&rsquo;&#65292;&#20063;&#20250;&#20687;&#25105;&#19968;&#26679;&#24517;&#26377;&#31119;&#25253;&#30340;&#12290;&rdquo;&#36825;&#26102;&#22823;&#22827;&#26469;&#20102;&#65292;&#21578;&#35785;&#25105;&#26126;&#22825;&#21487;&#20197;&#20986;&#38498;&#20102;&#12290;<br /><br />&#22238;&#21040;&#23478;&#37324;&#65292;&#25105;&#23545;&#22971;&#23376;&#35828;&#19968;&#20999;&#32463;&#36807;&#65292;&#22971;&#23376;&#39640;&#20852;&#30340;&#35828;&#65306;&ldquo;&#22823;&#27861;&#21448;&#25937;&#20102;&#20320;&#19968;&#27425;&#12290;&rdquo;&#25105;&#20063;&#39640;&#20852;&#30340;&#35828;&#65306;&#26159;&#65292;&#32769;&#24072;&#21448;&#25937;&#20102;&#25105;&#19968;&#27425;&#29983;&#21629;&#65292;&#21448;&#32473;&#20104;&#20102;&#25105;&#26032;&#30340;&#29983;&#21629;&#65281;&#25105;&#24813;&#24871;&#22320;&#35828;&#65306;&ldquo;&#21487;&#25105;&#27809;&#33021;&#35937;&#20320;&#19968;&#26679;&#20462;&#28860;&#27861;&#36718;&#21151;&#12290;&rdquo;<br /><br />&#20197;&#19978;&#23601;&#26159;&#25105;&#20840;&#23478;&#21463;&#30410;&#30340;&#20146;&#36523;&#32463;&#21382;&#65292;&#27861;&#36718;&#21151;&#26159;&#20315;&#27861;&#65292;&#21487;&#20197;&#24110;&#21161;&#24378;&#36523;&#20581;&#20307;&#65292;&#36947;&#24503;&#21319;&#21326;&#65292;&#26159;&#19982;&#20154;&#20026;&#21892;&#30340;&#65292;&#19981;&#35937;&#20013;&#20849;&#37034;&#20826;&#35828;&#30340;&#26159;X&#25945;&#12290;&#20013;&#20849;&#25165;&#26159;&#30495;&#27491;&#30340;&#37034;&#25945;-&#25171;&#21387;&#32769;&#30334;&#22995;&#65292;&#24378;&#25250;&#24378;&#25286;&#65292;&#36138;&#27745;&#33104;&#21270;&#65292;&#38750;&#27861;&#21344;&#29992;&#22303;&#22320;&#65292;&#25171;&#21387;&#27861;&#36718;&#21151;&#65292;&#27963;&#25688;&#20154;&#20307;&#22120;&#23448;&#12290;<br /><br /></p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#24694;&#20826;" rel="tag">&#24694;&#20826;</a>, <a href="/tag/&#30495;&#21892;&#24525;" rel="tag">&#30495;&#21892;&#24525;</a>, <a href="/tag/&#27861;&#36718;&#22823;&#27861;" rel="tag">&#27861;&#36718;&#22823;&#27861;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-3-22</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#22971;&#23376;&#20462;&#28860;&#22823;&#27861;&#12288;&#19976;&#22827;&#24471;&#31119;&#25253;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-13-66">&#25379;&#33073;&#37034;&#20826;&#12288;&#36208;&#21521;&#20809;&#26126;</a></li>
<li><a href="/t-13-67">&#36973;&#36935;&#20849;&#20135;&#20826;&#26159;&#20013;&#22269;&#20154;&#30340;&#26368;&#22823;&#19981;&#24184;</a></li>
<li><a href="/t-13-21">&#24344;&#26149;&#65306;&#26126;&#30495;&#30456; &#20445;&#24179;&#23433;</a></li>
<li><a href="/t-10-35">&#22823;&#38470;&#27861;&#36718;&#21151;&#23398;&#21592;&#65306;&#20013;&#20849;&#30340;&#20844;&#21153;&#21592;&#20204;&#24555;&#30475;&#30475;&#21543;</a></li>
<li><a href="/t-15-41">&#25964;&#21776;&#65306;&#24895;&#19990;&#20154;&#24555;&#35686;&#37266;&#65292;&#33707;&#24403;&#20013;&#20849;&#38506;&#33900;&#21697;&#65281;</a></li>
<li><a href="/t-4-35">&#32599;&#39532;&#23612;&#20122;&#20154;&#65306;&#25105;&#26159;&#22914;&#20309;&#32536;&#32467;&#22823;&#27861;&#30340;</a></li>
<li><a href="/t-4-36">&#21457;&#33258;&#24515;&#24213;&#30340;&#24863;&#24681;&#27861;&#36718;&#22823;&#27861;</a></li>
<li><a href="/t-16-18">&#12304;&#35270;&#39057;&#12305;&#20462;&#28860;&#20154;&#20197;&#24503;&#25253;&#24616; &#31070;&#38901;&#33410;&#30446;&#24863;&#21160;&#29790;&#20856;&#31934;&#33521;</a></li>
<li><a href="/t-4-38">&#36234;&#21335;&#38738;&#24180;&#65306;&#25105;&#21644;&#23478;&#20154;&#20462;&#28860;&#27861;&#36718;&#22823;&#27861;&#21463;&#30410;</a></li>
<li><a href="/t-3-49">&#24739;&#39037;&#30142;&#30340;&#31934;&#33521;&#20204;&#32477;&#22788;&#36898;&#29983;&#30340;&#25925;&#20107;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-3-56">&#35802;&#24565;&#8220;&#27861;&#36718;&#22823;&#27861;&#22909;&#8221;&#12288;&#33008;&#33146;&#30284;&#24739;&#32773;&#24247;&#22797;</a></li><li>&#8226; <a href="/t-3-55">&#24351;&#24351;&#30340;&#24184;&#36816;&#65306;&#30284;&#32454;&#32990;&#19981;&#35265;&#20102;</a></li><li>&#8226; <a href="/t-3-54">&#20462;&#22823;&#27861;&#65292;&#34987;&#30149;&#25240;&#30952;&#20843;&#24180;&#30340;&#22905;&#19968;&#21608;&#24247;&#22797;</a></li><li>&#8226; <a href="/t-3-53">&#20013;&#22269;&#22823;&#38470;&#19968;&#20301;&#21307;&#23398;&#25945;&#25480;&#30340;&#33258;&#36848;</a></li><li>&#8226; <a href="/t-3-52">&#24072;&#23562;&#32473;&#25105;&#28165;&#29702;&#36523;&#20307;&#12288;&#32925;&#30284;&#28040;&#22833;&#20102;</a></li><li>&#8226; <a href="/t-3-51">&#20462;&#22823;&#27861;&#12288;&#27515;&#31070;&#19982;&#25105;&#25830;&#32937;&#32780;&#36807;</a></li><li>&#8226; <a href="/t-3-50">&#19968;&#20301;&#28107;&#24052;&#30244;&#30284;&#30151;&#24739;&#32773;&#30340;&#32477;&#22788;&#36898;&#29983;</a></li><li>&#8226; <a href="/t-3-49">&#24739;&#39037;&#30142;&#30340;&#31934;&#33521;&#20204;&#32477;&#22788;&#36898;&#29983;&#30340;&#25925;&#20107;</a></li><li>&#8226; <a href="/t-3-48">&#35835;&#19968;&#26412;&#12298;&#36716;&#27861;&#36718;&#12299;&#12288;&#20057;&#32925;&#30149;&#22909;&#20102;</a></li><li>&#8226; <a href="/t-3-47">&#32925;&#30284;&#19981;&#27835;&#32780;&#24840; &#28595;&#36234;&#21335;&#35028;&#21830;&#20154;&#33258;&#36848;&#31070;&#22855;&#32463;&#21382;&#12304;&#22270;&#12305;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-3-22" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
