<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#27861;&#36718;&#21151;&#31119;&#30410;&#31038;&#20250;&#8212;&#8212;&#21307;&#25252;&#31687;&#65288;&#19968;&#65289; - &#31067;&#30149;&#20581;&#36523; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#31067;&#30149;&#20581;&#36523; - &lt;p&gt;&lt;br /&gt;&#25991;: &#27491;&#20449;&lt;/p&gt;
&lt;p&gt;&lt;br /&gt;&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#20843;&#24180;&#20845;&#26376;&#19968;&#26085;&#12305;&#20581;&#24247;&#26159;&#20154;&#31867;&#27704;&#24658;&#30340;&#35805;&#39064;&#12290;&#20174;&#21476;&#21040;&#20170;&#12289;&#20174;&#22269;&#20869;&#21040;&#22269;&#22806;&#65292;&#19968;&#30452;&#26377;&#35768;&#35768;&#22810;&#22810;&#30340;&#21307;&#23398;&#23478;&#12289;&#31185;&#23398;&#23478;&#22312;&#30740;&#31350;&#24590;&#26679;&#33021;&#20351;&#20154;&#36828;&#31163;&#30142;&#30149;&#12289;&#20445;&#25345;&#20581;&#24247;&#12290;&#28982;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#27861;&#36718;&#21151;&#31119;&#30410;&#31038;&#20250;&#8212;&#8212;&#21307;&#25252;&#31687;&#65288;&#19968;&#65289;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2018/06/12 &#8226; &#20849;833&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p><br />&#25991;: &#27491;&#20449;</p>
<p><br />&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#20843;&#24180;&#20845;&#26376;&#19968;&#26085;&#12305;&#20581;&#24247;&#26159;&#20154;&#31867;&#27704;&#24658;&#30340;&#35805;&#39064;&#12290;&#20174;&#21476;&#21040;&#20170;&#12289;&#20174;&#22269;&#20869;&#21040;&#22269;&#22806;&#65292;&#19968;&#30452;&#26377;&#35768;&#35768;&#22810;&#22810;&#30340;&#21307;&#23398;&#23478;&#12289;&#31185;&#23398;&#23478;&#22312;&#30740;&#31350;&#24590;&#26679;&#33021;&#20351;&#20154;&#36828;&#31163;&#30142;&#30149;&#12289;&#20445;&#25345;&#20581;&#24247;&#12290;&#28982;&#32780;&#19981;&#31649;&#20154;&#31867;&#30340;&#21307;&#23398;&#24590;&#20040;&#21457;&#36798;&#65292;&#20173;&#26377;&#24456;&#22810;&#30340;&#30142;&#30149;&#26080;&#27861;&#26681;&#27835;&#65292;&#21516;&#26102;&#22312;&#36825;&#36807;&#31243;&#20013;&#65292;&#35768;&#22810;&#21407;&#26412;&#24050;&#32463;&#27835;&#24840;&#25110;&#28176;&#27425;&#25915;&#20811;&#30340;&#30142;&#30149;&#65292;&#30001;&#20110;&#20854;&#30149;&#33740;&#12289;&#30149;&#27602;&#30340;&#19968;&#20877;&#21464;&#24322;&#65292;&#20351;&#30142;&#30149;&#30340;&#38450;&#24481;&#21644;&#21307;&#27835;&#21464;&#24471;&#26356;&#21152;&#22797;&#26434;&#21644;&#26377;&#38590;&#24230;&#12290;</p>
<p>&#32780;&#23545;&#20013;&#22269;&#27665;&#20247;&#65292;&#38500;&#20102;&#30142;&#30149;&#26412;&#36523;&#30340;&#25240;&#30952;&#22806;&#65292;&#36824;&#38754;&#20020;&#30528;&#26356;&#22823;&#30340;&#38382;&#39064;&#65306;&#25972;&#20010;&#20013;&#20849;&#20307;&#21046;&#30340;&#33104;&#36133;&#36896;&#25104;&#20102;&#22823;&#38754;&#31215;&#30340;&ldquo;&#21307;&#24503;&#36133;&#22351;&rdquo;&#65292;&#30475;&#30149;&#35201;&#25214;&#20851;&#31995;&#12289;&#22622;&#32418;&#21253;&#65292;&#26377;&#29978;&#32773;&#34987;&#21307;&#38498;&#23472;&#24471;&#20542;&#23478;&#33633;&#20135;&hellip;&hellip;&ldquo;&#30475;&#30149;&#38590;&rdquo;&#34987;&#31216;&#20026;&#21387;&#22312;&#22823;&#38470;&#27665;&#20247;&#22836;&#19978;&#30340;&ldquo;&#19977;&#24231;&#22823;&#23665;&rdquo;&#20043;&#19968;&#12290;&#23545;&#26080;&#21147;&#25913;&#21464;&#36825;&#31181;&#22659;&#20917;&#30340;&#32769;&#30334;&#22995;&#26469;&#35828;&#65292;&#26159;&#21542;&#36824;&#26377;&#20854;&#23427;&#30340;&#20986;&#36335;&#65311;&#20063;&#35768;&#65292;&#19979;&#38754;&#19968;&#20123;&#21307;&#25252;&#20154;&#21592;&#30340;&#32463;&#21382;&#21487;&#20197;&#32473;&#25105;&#20204;&#19968;&#20123;&#21551;&#31034;&#21543;&#12290;</p>
<p>&#26032;&#30086;&#36864;&#20241;&#21307;&#29983;&#30340;&#20462;&#28860;&#25925;&#20107;</p>
<p>&#29579;&#27704;&#20809;&#22899;&#22763;&#65292;&#26032;&#30086;&#20044;&#40065;&#26408;&#40784;&#24066;&#36864;&#20241;&#21307;&#29983;&#12290;&#29579;&#21307;&#29983;&#20110;&#19968;&#20061;&#20061;&#22235;&#24180;&#24213;&#24320;&#22987;&#20462;&#28860;&#27861;&#36718;&#22823;&#27861;&#65292;&#19981;&#20165;&#32477;&#30151;&#24247;&#22797;&#65292;&#32780;&#19988;&#36947;&#24503;&#21697;&#36136;&#24471;&#21040;&#20102;&#25552;&#39640;&#12290;&#22312;&#22905;&#20845;&#21313;&#22810;&#23681;&#26102;&#65292;&#26366;&#20004;&#27425;&#22240;&#20844;&#20132;&#36710;&#20056;&#21153;&#20154;&#21592;&#30340;&#36131;&#20219;&#24515;&#19981;&#22815;&#65292;&#19979;&#36710;&#26102;&#34987;&#20844;&#20132;&#36710;&#24102;&#20498;&#65292;&#25684;&#33268;&#20005;&#37325;&#39592;&#25240;&#65292;&#20294;&#22905;&#26412;&#30528;&#22823;&#27861;&ldquo;&#30495;&#12289;&#21892;&#12289;&#24525;&rdquo;&#30340;&#21407;&#21017;&#32422;&#26463;&#33258;&#24049;&#65292;&#27809;&#35201;&#23545;&#26041;&#19968;&#20998;&#38065;&#21307;&#30103;&#36153;&#65292;&#24182;&#19988;&#36890;&#36807;&#20462;&#28860;&#27861;&#36718;&#22823;&#27861;&#31070;&#22855;&#24247;&#22797;&#12290;&#19979;&#38754;&#25105;&#20204;&#26469;&#21548;&#21548;&#22905;&#30340;&#25925;&#20107;&#12290;</p>
<p>&#65288;&#19968;&#65289;&#24471;&#27861;&#20462;&#28860;&#65292;&#32477;&#30151;&#24247;&#22797;</p>
<p>&#29579;&#27704;&#20809;&#20462;&#28860;&#27861;&#36718;&#21151;&#21069;&#24739;&#26377;&#19981;&#27835;&#20043;&#30151;&#65306;&#32925;&#30828;&#21270;&#12289;&#36827;&#34892;&#24615;&#33151;&#32908;&#32905;&#33806;&#32553;&#21644;&#20005;&#37325;&#30340;&#30164;&#30126;&#31561;&#65292;&#24120;&#24180;&#26381;&#33647;&#26080;&#25928;&#12290;&#21516;&#26102;&#65292;&#22905;&#36824;&#35201;&#20282;&#20505;&#19968;&#20010;&#22312;&#26657;&#26102;&#23601;&#24471;&#20102;&#31934;&#31070;&#24551;&#37057;&#30151;&#30340;&#20799;&#23376;&#65292;&#27963;&#24471;&#38750;&#24120;&#33510;&#65292;&#24120;&#26377;&#36731;&#29983;&#30340;&#24565;&#22836;&#12290;</p>
<p>&#19968;&#20061;&#20061;&#22235;&#24180;&#24213;&#30340;&#20960;&#22825;&#65292;&#20315;&#32536;&#21040;&#20102;&#65292;&#29579;&#27704;&#20809;&#22352;&#21351;&#19981;&#23433;&#65292;&#22905;&#19981;&#30001;&#33258;&#20027;&#22320;&#21435;&#20102;&#36828;&#26041;&#20356;&#20799;&#23478;&#12290;&#19968;&#36827;&#25151;&#65292;&#20356;&#20799;&#24778;&#21916;&#22320;&#35828;&#65306;&ldquo;&#26126;&#22825;&#20840;&#24066;&#27861;&#36718;&#21151;&#25945;&#21151;&#29677;&#24320;&#22987;&#65292;&#20108;&#22993;&#20170;&#22812;&#26469;&#20102;&#65292;&#22826;&#24039;&#20102;&#12289;&#22826;&#22909;&#20102;&#65281;&rdquo;&#25509;&#30528;&#36882;&#32473;&#22905;&#27861;&#36718;&#21151;&#20070;&#31821;&#12290;&#29579;&#27704;&#20809;&#19968;&#21475;&#27668;&#30475;&#23436;&#21518;&#39640;&#20852;&#22320;&#35828;&#65306;&ldquo;&#36825;&#24072;&#29238;&#21477;&#21477;&#36879;&#38706;&#20986;&#30495;&#35802;&#21487;&#20449;&#65292;&#25105;&#35201;&#23398;&#27861;&#36718;&#21151;&#12290;&rdquo;&#22905;&#24198;&#24184;&#33258;&#24049;&#23547;&#35269;&#22810;&#24180;&#32456;&#20110;&#25214;&#21040;&#20102;&#26126;&#24072;&#65292;&#21516;&#26102;&#22905;&#20063;&#26126;&#30333;&#20102;&#33258;&#24049;&#20026;&#20309;&#22312;&#23478;&#22352;&#19981;&#20303;&#12289;&#20026;&#20309;&#31232;&#37324;&#31946;&#28034;&#22320;&#35201;&#22823;&#32769;&#36828;&#21435;&#20356;&#20799;&#23478;&#65306;&#21407;&#26469;&#23601;&#26159;&#26469;&#24471;&#27861;&#36718;&#22823;&#27861;&#30340;&#21568;&#65281;</p>
<p>&#22905;&#25918;&#19979;&#20197;&#21069;&#20080;&#30340;&#20315;&#12289;&#36947;&#25945;&#30340;&#20070;&#65292;&#19987;&#19968;&#20462;&#28860;&#27861;&#36718;&#21151;&#12290;&#19981;&#20037;&#65292;&#30142;&#30149;&#19968;&#20010;&#20010;&#22320;&#36828;&#31163;&#20102;&#22905;&#12290;</p>
<p>&#65288;&#20108;&#65289;&#20026;&#21035;&#20154;&#30528;&#24819;&#65292;&#20004;&#27425;&#36710;&#31096;&#19981;&#35201;&#36180;&#20607;</p>
<p>&#22905;&#25353;&#29031;&ldquo;&#30495;&#12289;&#21892;&#12289;&#24525;&rdquo;&#30340;&#26631;&#20934;&#35201;&#27714;&#33258;&#24049;&#65292;&#25552;&#39640;&#36947;&#24503;&#27700;&#20934;&#65292;&#28129;&#27850;&#21517;&#21033;&#12290;&#31169;&#24515;&#23569;&#20102;&#65292;&#21892;&#24515;&#22810;&#20102;&#65292;&#23545;&#20154;&#36234;&#26469;&#36234;&#23485;&#23481;&#12290;&#20462;&#28860;&#21069;&#65292;&#22312;&#20154;&#19982;&#20154;&#30340;&#21033;&#30410;&#20914;&#31361;&#24403;&#20013;&#65292;&#22905;&#24635;&#35201;&#20105;&#20010;&#20320;&#23545;&#25105;&#38169;&#30340;&#65307;&#20462;&#28860;&#21518;&#65292;&#22905;&#36935;&#20107;&#26367;&#21035;&#20154;&#30528;&#24819;&#65292;&#23485;&#20197;&#24453;&#20154;&#65292;&#24904;&#24754;&#21892;&#33391;&#12290;&#22905;&#20808;&#21518;&#20004;&#27425;&#22312;&#20056;&#20844;&#20132;&#36710;&#19979;&#36710;&#26102;&#34987;&#25684;&#25104;&#37325;&#20260;&#65292;&#20294;&#32771;&#34385;&#21040;&#23545;&#26041;&#30340;&#32463;&#27982;&#21387;&#21147;&#65292;&#22905;&#37117;&#22362;&#20915;&#25298;&#32477;&#23545;&#26041;&#30340;&#36180;&#20607;&#12290;</p>
<p>1&#12289;&#31532;&#19968;&#27425;&#36710;&#31096;</p>
<p>&#20108;&#38646;&#38646;&#19968;&#24180;&#22823;&#24180;&#21069;&#19977;&#22825;&#65292;&#29579;&#21307;&#29983;&#20056;&#24403;&#26102;&#30340;&#20116;&#21313;&#19971;&#36335;&#36710;&#21040;&#32418;&#23665;&#31449;&#12290;&#19979;&#36710;&#26102;&#65292;&#22899;&#21806;&#31080;&#21592;&#27491;&#31449;&#22312;&#21496;&#26426;&#32972;&#21518;&#65292;&#38754;&#26397;&#29579;&#21307;&#29983;&#65292;&#25377;&#20303;&#20102;&#21496;&#26426;&#30340;&#21518;&#35270;&#36335;&#32447;&#12290;&#22905;&#30524;&#30475;&#30528;&#29579;&#21307;&#29983;&#22312;&#21518;&#38376;&#35201;&#19979;&#36710;&#65292;&#21364;&#19981;&#21578;&#35785;&#21496;&#26426;&#12290;&#32780;&#22312;&#21069;&#38376;&#65292;&#21482;&#26377;&#19968;&#20010;&#24180;&#36731;&#23567;&#20249;&#23376;&#19979;&#36710;&#65292;&#24403;&#20182;&#40635;&#21033;&#36339;&#19979;&#36710;&#21518;&#65292;&#36710;&#36805;&#36895;&#24320;&#20102;&#65292;&#27491;&#22312;&#19979;&#36710;&#30340;&#29579;&#21307;&#29983;&#34987;&#36710;&#24102;&#20498;&#65292;&#25684;&#25104;&#19978;&#33218;&#39592;&#25240;&#12290;</p>
<p>&#21496;&#26426;&#21457;&#29616;&#25684;&#20154;&#21518;&#31435;&#21363;&#20572;&#36710;&#65292;&#19979;&#26469;&#25289;&#36215;&#29579;&#21307;&#29983;&#35828;&#65306;&ldquo;&#23545;&#19981;&#36215;&#65292;&#27809;&#30475;&#35265;&#21518;&#38376;&#26377;&#20154;&#19979;&#36710;&#12290;&rdquo;&#29579;&#21307;&#29983;&#35828;&#65306;&ldquo;&#21999;&#65292;&#27809;&#20107;&#65292;&#20320;&#36208;&#21543;&#12290;&rdquo;&#21806;&#31080;&#21592;&#21548;&#35828;&#27809;&#20107;&#65292;&#20063;&#36305;&#19979;&#36710;&#35828;&#65306;&ldquo;&#23545;&#19981;&#36215;&#65292;&#27809;&#30475;&#35265;&#12290;&rdquo;&#35828;&#23436;&#36339;&#19978;&#36710;&#65292;&#36710;&#23601;&#24320;&#36208;&#20102;&#12290;&#29579;&#21307;&#29983;&#24515;&#37324;&#19981;&#26159;&#28363;&#21619;&#65306;&#22905;&#26126;&#26126;&#30475;&#30528;&#29579;&#21307;&#29983;&#22909;&#38271;&#26102;&#38388;&#20102;&#65292;&#19981;&#25253;&#21518;&#38376;&#26377;&#20154;&#19979;&#36710;&#65292;&#24590;&#20040;&#36824;&#35828;&#35854;&#27809;&#30475;&#35265;&#21602;&#65311;&#29579;&#21307;&#29983;&#24819;&#24212;&#35813;&#32473;&#22905;&#19968;&#20010;&#25552;&#37266;&#65292;&#36991;&#20813;&#20197;&#21518;&#31867;&#20284;&#30340;&#20107;&#24773;&#20877;&#27425;&#21457;&#29983;&#12290;</p>
<p>&#36825;&#26102;&#65292;&#19968;&#20010;&#22312;&#31449;&#21488;&#31561;&#36710;&#30340;&#39640;&#20010;&#23376;&#20013;&#24180;&#30007;&#22763;&#65292;&#25343;&#19968;&#24352;&#32440;&#26465;&#36882;&#32473;&#29579;&#21307;&#29983;&#35828;&#65306;&ldquo;&#36825;&#26159;&#36825;&#36742;&#36710;&#30340;&#36710;&#21495;&#65292;&#22914;&#26524;&#26377;&#20107;&#23601;&#25214;&#20182;&#20204;&#12290;&rdquo;</p>
<p>&#24456;&#24555;&#65292;&#29579;&#21307;&#29983;&#25163;&#33218;&#21644;&#25163;&#33109;&#26377;&#38181;&#24418;&#22823;&#21253;&#24448;&#36215;&#39030;&#65292;&#19968;&#20250;&#21151;&#22827;&#20840;&#32959;&#36215;&#26469;&#20102;&#65292;&#25104;&#20102;&#32043;&#32418;&#33394;&#65292;&#24456;&#30140;&#12290;&#22905;&#21435;&#38468;&#36817;&#30340;&#32418;&#23665;&#21307;&#38498;&#20316;&#20102;&#35786;&#26029;&#26816;&#26597;&#12290;&#28982;&#21518;&#25343;&#30528;&#35786;&#26029;&#20070;&#21435;&#20102;&#36710;&#38431;&#65292;&#25253;&#20102;&#36710;&#21495;&#65292;&#35828;&#26126;&#24773;&#20917;&#12290;&#19981;&#23569;&#21496;&#26426;&#21644;&#35843;&#24230;&#21592;&#30475;&#20102;&#32959;&#24471;&#21523;&#20154;&#30340;&#25163;&#33218;&#65292;&#21448;&#30475;&#20102;&#39592;&#25240;&#35786;&#26029;&#35777;&#26126;&#65292;&#37117;&#24456;&#21516;&#24773;&#65292;&#36131;&#24618;&#21806;&#31080;&#21592;&#19981;&#20165;&#19981;&#25253;&#21453;&#32780;&#35828;&#35854;&#12290;&#20182;&#20204;&#32473;&#20102;&#29579;&#21307;&#29983;&#36710;&#38431;&#30005;&#35805;&#35828;&#65306;&ldquo;&#20170;&#22825;&#38431;&#38271;&#19981;&#22312;&#65292;&#26126;&#22825;&#20320;&#25171;&#30005;&#35805;&#65292;&#38431;&#38271;&#20250;&#24456;&#22909;&#23433;&#25490;&#20320;&#30340;&#12290;&rdquo;</p>
<p>&#31532;&#20108;&#22825;&#29579;&#21307;&#29983;&#32473;&#38431;&#38271;&#25171;&#30005;&#35805;&#65292;&#38431;&#38271;&#24456;&#20851;&#24515;&#22320;&#21483;&#22905;&#20303;&#38498;&#27835;&#30103;&#65292;&#19968;&#20999;&#36153;&#29992;&#30001;&#36710;&#38431;&#21644;&#24403;&#36710;&#20154;&#20849;&#21516;&#20986;&#12290;&#29579;&#21307;&#29983;&#22238;&#31572;&#35828;&#65306;&ldquo;&#19981;&#29992;&#20102;&#65292;&#21482;&#35201;&#25945;&#32946;&#25945;&#32946;&#37027;&#20010;&#21806;&#31080;&#21592;&#65292;&#22905;&#23545;&#20056;&#23458;&#19981;&#36127;&#36131;&#36824;&#25746;&#35854;&#12290;&rdquo;&#38431;&#38271;&#35828;&#65306;&ldquo;&#36825;&#19968;&#23450;&#30340;&#65292;&#20294;&#20320;&#24517;&#39035;&#20303;&#38498;&#65292;&#36825;&#20040;&#22823;&#24180;&#32426;&#36824;&#21463;&#36825;&#32618;&#12290;&rdquo;&#29579;&#21307;&#29983;&#35828;&#20260;&#19981;&#31639;&#37325;&#65292;&#33258;&#24049;&#19981;&#20250;&#20303;&#38498;&#30340;&#12290;</p>
<p>&#38431;&#38271;&#23601;&#35828;&#65306;&ldquo;&#37027;&#20320;&#25226;&#22320;&#22336;&#32473;&#25105;&#65292;&#25105;&#20204;&#36865;&#33829;&#20859;&#21697;&#23433;&#25490;&#25252;&#29702;&#20154;&#21592;&#21435;&#12290;&rdquo;&#29579;&#21307;&#29983;&#20063;&#25298;&#32477;&#20102;&#65306;&ldquo;&#20320;&#20204;&#21333;&#29420;&#26680;&#31639;&#37117;&#19981;&#23481;&#26131;&#65292;&#32780;&#19988;&#24555;&#36807;&#24180;&#20102;&#65292;&#36710;&#38431;&#21448;&#24537;&#65292;&#20320;&#36824;&#24471;&#22810;&#25805;&#19968;&#20221;&#24515;&#65292;&#25252;&#29702;&#20154;&#21592;&#30340;&#23478;&#20154;&#21448;&#19981;&#33021;&#36807;&#20010;&#22909;&#22823;&#24180;&#65292;&#19981;&#22914;&#25105;&#19968;&#20010;&#20154;&#25215;&#21463;&#22909;&#19968;&#20123;&#12290;&#21482;&#35201;&#25945;&#32946;&#22909;&#21806;&#31080;&#21592;&#19981;&#35201;&#20260;&#23475;&#21035;&#20154;&#23601;&#34892;&#65292;&#25105;&#20915;&#19981;&#20250;&#35201;&#36180;&#20607;&#30340;&#12290;&rdquo;</p>
<p>&#38431;&#38271;&#21448;&#35201;&#29579;&#21307;&#29983;&#21578;&#35785;&#20182;&#21517;&#23383;&#65292;&#29579;&#21307;&#29983;&#20063;&#25298;&#32477;&#20102;&#65306;&ldquo;&#32473;&#21517;&#23383;&#20320;&#19981;&#23601;&#25214;&#21040;&#25105;&#65292;&#32473;&#25105;&#36865;&#19996;&#35199;&#20102;&#21527;&#65311;&#25105;&#19981;&#20250;&#32473;&#30340;&#12290;&rdquo;&#21487;&#38431;&#38271;&#23601;&#19981;&#25918;&#30005;&#35805;&#65292;&#20877;&#19977;&#35201;&#21517;&#23383;&#12290;&#26368;&#21518;&#29579;&#21307;&#29983;&#35828;&#65306;&ldquo;&#25105;&#26159;&#27861;&#36718;&#21151;&#20462;&#28860;&#32773;&#12290;&rdquo;&#38431;&#38271;&#19968;&#21548;&#28608;&#21160;&#22320;&#22823;&#22768;&#35828;&#65306;&ldquo;&#25105;&#35874;&#35874;&#20102;&#65292;&#35874;&#35874;&#20102;&#65292;&#25105;&#20195;&#34920;&#25105;&#20840;&#36710;&#38431;&#30340;&#32844;&#24037;&#35874;&#35874;&#20102;&#65292;&#35874;&#35874;&#20102;&#65281;&rdquo;</p>
<p>&#29579;&#21307;&#29983;&#27599;&#22825;&#23398;&#27861;&#12289;&#28860;&#21151;&#65292;&#19981;&#20037;&#39592;&#25240;&#22788;&#23601;&#24443;&#24213;&#24674;&#22797;&#20102;&#12290;</p>
<p>2&#12289;&#31532;&#20108;&#27425;&#36710;&#31096;</p>
<p>&#20108;&#38646;&#38646;&#22235;&#24180;&#29579;&#21307;&#29983;&#20056;&#22352;&#24403;&#26102;&#30340;&#20116;&#38646;&#19968;&#36335;&#36710;&#22312;&#31163;&#23478;&#38376;&#19981;&#36828;&#31449;&#19979;&#36710;&#65292;&#34987;&#25684;&#20498;&hellip;&hellip;&#24403;&#22905;&#34987;&#21496;&#26426;&#21644;&#20182;&#32769;&#26495;&#26550;&#36215;&#26102;&#65292;&#20260;&#33151;&#31163;&#22320;&#21313;&#20116;&#20844;&#20998;&#39640;&#65292;&#22823;&#33151;&#27809;&#26377;&#39592;&#22836;&#25903;&#25745;&#24050;&#32553;&#25104;&#20102;&#19968;&#22242;&#65292;&#30862;&#39592;&#21050;&#32905;&#20687;&#19975;&#20992;&#21050;&#32905;&#30140;&#30171;&#38590;&#24525;&#12290;&#21496;&#26426;&#21518;&#24724;&#22320;&#35828;&#65306;&ldquo;&#37117;&#24618;&#25105;&#26368;&#21518;&#19968;&#36255;&#36710;&#20809;&#24819;&#24555;&#19979;&#29677;&#65292;&#21069;&#38376;&#20154;&#19968;&#19979;&#36710;&#25105;&#27809;&#21521;&#21518;&#38376;&#30475;&#23601;&#24320;&#36710;&#20102;&#65292;&#25226;&#20320;&#25684;&#30340;&#36825;&#20040;&#37325;&#65292;&#25105;&#19968;&#23450;&#36865;&#20320;&#21435;&#21307;&#38498;&#25226;&#20320;&#27835;&#22909;&#12290;&#25105;&#22920;&#20063;&#19971;&#21313;&#23681;&#20102;&#65292;&#21313;&#24180;&#27809;&#35265;&#20102;&#12290;&rdquo;</p>
<p>&#29579;&#21307;&#29983;&#35828;&#65306;&ldquo;&#20320;&#20197;&#21518;&#27880;&#24847;&#20056;&#23458;&#23433;&#20840;&#23601;&#34892;&#20102;&#65292;&#19981;&#35201;&#36865;&#21307;&#38498;&#33457;&#38065;&#20102;&#12290;&#25105;&#21333;&#20301;&#26377;&#20960;&#20301;&#20174;&#24179;&#22320;&#25684;&#30340;&#65292;&#27604;&#25105;&#36731;&#30340;&#22810;&#37117;&#27809;&#26377;&#31449;&#36215;&#26469;&#65292;&#19981;&#20986;&#19977;&#24180;&#23601;&#31163;&#19990;&#20102;&#65292;&#20309;&#20917;&#25105;&#25684;&#30340;&#36825;&#20040;&#37325;&#65292;&#36865;&#21307;&#38498;&#20063;&#27835;&#19981;&#22909;&#30340;&#65292;&#25105;&#26159;&#21307;&#29983;&#25105;&#30693;&#36947;&#65292;&#32929;&#39592;&#22836;&#25439;&#20260;&#21644;&#32929;&#39592;&#31881;&#30862;&#39592;&#25240;&#21040;&#36825;&#31181;&#25104;&#24230;&#65292;&#25104;&#20102;&#19968;&#22242;&#32905;&#20102;&#12290;&#25105;&#37117;&#36825;&#20040;&#22823;&#23681;&#25968;&#20102;&#65292;&#27809;&#20160;&#20040;&#65292;&#19981;&#35201;&#33457;&#37027;&#20040;&#22810;&#38065;&#20102;&#65292;&#20250;&#32473;&#20320;&#22686;&#21152;&#24456;&#22823;&#21387;&#21147;&#30340;&#65292;&#32780;&#19988;&#36824;&#27835;&#19981;&#22909;&#65292;&#36865;&#25105;&#22238;&#23478;&#21543;&#12290;&rdquo;</p>
<p>&#24403;&#26102;&#22260;&#35266;&#20247;&#20154;&#24594;&#21564;&#21496;&#26426;&#65306;&ldquo;&#19981;&#34892;&#65281;&#35201;&#36865;&#21307;&#38498;&hellip;&hellip;&rdquo;&#29579;&#21307;&#29983;&#35828;&#65306;&ldquo;&#25105;&#26159;&#21307;&#29983;&#65292;&#21548;&#25105;&#30340;&#65292;&#20877;&#35828;&#25105;&#26159;&#20462;&#28860;&#20154;&#65292;&#38543;&#20854;&#33258;&#28982;&#21543;&#12290;&#19981;&#33021;&#21483;&#20320;&#25215;&#21463;&#37027;&#20040;&#22823;&#21387;&#21147;&#12290;&rdquo;&#26368;&#21518;&#19968;&#20010;&#20056;&#36710;&#30340;&#22899;&#25252;&#22763;&#24110;&#21496;&#26426;&#36865;&#29579;&#21307;&#29983;&#22238;&#23478;&#20102;&#12290;</p>
<p>&#19977;&#22825;&#21518;&#65292;&#25252;&#22763;&#21448;&#26469;&#30475;&#29579;&#21307;&#29983;&#65292;&#35265;&#22905;&#25972;&#26465;&#33151;&#21040;&#33050;&#36286;&#32959;&#30340;&#24456;&#31895;&#65292;&#20869;&#37096;&#32418;&#32043;&#34920;&#30382;&#36879;&#26126;&#65292;&#21040;&#35201;&#24863;&#26579;&#30340;&#31243;&#24230;&#20102;&#12290;&#20844;&#23433;&#23616;&#30340;&#19968;&#20010;&#24178;&#37096;&#21644;&#35768;&#22810;&#24038;&#37051;&#21491;&#33293;&#20063;&#37117;&#35265;&#21040;&#36807;&#65292;&#37027;&#31181;&#31243;&#24230;&#35201;&#25601;&#19968;&#20010;&#24120;&#20154;&#65292;&#23601;&#35201;&#25130;&#32930;&#20445;&#21629;&#20102;&#12290;</p>
<p>&#21487;&#26159;&#23601;&#22312;&#19968;&#20010;&#22812;&#26202;&#65292;&#19968;&#32929;&#24378;&#22823;&#30340;&#28909;&#27969;&#20914;&#20987;&#20102;&#29579;&#21307;&#29983;&#30340;&#20840;&#36523;&#65292;&#22905;&#28909;&#30340;&#34987;&#23376;&#20063;&#30422;&#19981;&#20303;&#20102;&#65292;&#24182;&#19988;&#21095;&#30171;&#20063;&#28040;&#22833;&#20102;&#12290;&#31532;&#20108;&#22825;&#19968;&#30475;&#20260;&#33151;&#30452;&#30452;&#30340;&#20102;&#12290;&#22905;&#24930;&#24930;&#25206;&#24202;&#19979;&#22320;&#65292;&#29992;&#19968;&#26465;&#33151;&#25903;&#25745;&#30528;&#65292;&#25163;&#25206;&#30528;&#26700;&#23376;&#65292;&#19968;&#30475;&#20260;&#33151;&#30452;&#30452;&#30340;&#25509;&#35302;&#21040;&#22320;&#38754;&#20102;&#65292;&#22905;&#20174;&#26032;&#31449;&#36215;&#26469;&#20102;&#65281;&#22905;&#26126;&#30333;&#65306;&#26159;&#22823;&#27861;&#24072;&#29238;&#32473;&#20102;&#22905;&#26032;&#29983;&#65281;&#22905;&#26080;&#27861;&#25233;&#21046;&#33258;&#24049;&#24863;&#24681;&#30340;&#30524;&#27882;&#65281;&#32780;&#22312;&#36825;&#20043;&#21069;&#65292;&#34429;&#28982;&#36973;&#36935;&#36825;&#20040;&#20005;&#37325;&#30340;&#36710;&#31096;&#65292;&#27599;&#27425;&#30171;&#30340;&#22905;&#22823;&#21898;&#22823;&#21483;&#65292;&#22905;&#37117;&#27809;&#27969;&#36807;&#19968;&#28404;&#30524;&#27882;&#12290;&#37027;&#26102;&#22905;&#20026;&#21496;&#26426;&#32771;&#34385;&#65292;&#27809;&#20303;&#38498;&#27809;&#35201;&#36180;&#20607;&#65292;&#32473;&#21496;&#26426;&#23478;&#20943;&#36731;&#20102;&#24040;&#22823;&#30340;&#32463;&#27982;&#21387;&#21147;&#65292;&#24182;&#19988;&#36824;&#35201;&#27714;&#21333;&#20301;&#19981;&#35201;&#24320;&#38500;&#21496;&#26426;&#12290;&#22905;&#20570;&#20102;&#19968;&#20010;&#22823;&#27861;&#24351;&#23376;&#35813;&#20570;&#30340;&#65292;&#21496;&#26426;&#23478;&#24184;&#31119;&#65292;&#22905;&#24515;&#37324;&#24179;&#34913;&#65292;&#25152;&#20197;&#22905;&#27809;&#26377;&#27969;&#27882;&#12290;</p>
<p>&#37051;&#23621;&#24778;&#35766;&#22320;&#35828;&#65306;&ldquo;&#20320;&#24403;&#21021;&#25684;&#30340;&#37027;&#20040;&#20005;&#37325;&#65292;&#23601;&#20973;&#20320;&#30340;&#20449;&#20208;&#24674;&#22797;&#22914;&#21021;&#65292;&#30495;&#24819;&#19981;&#21040;&#21834;&#65281;&rdquo;</p>
<p>&#37027;&#20010;&#22909;&#24515;&#30340;&#25252;&#22763;&#35828;&#65306;&ldquo;&#25105;&#27599;&#27425;&#20056;&#22352;&#37027;&#20010;&#21496;&#26426;&#30340;&#36710;&#20182;&#37117;&#19981;&#25910;&#25105;&#30340;&#38065;&#12290;&#19968;&#27425;&#20182;&#23545;&#19968;&#20010;&#21496;&#26426;&#35828;&#65306;&#25105;&#36825;&#27425;&#36710;&#31096;&#20260;&#30340;&#26159;&#28860;&#27861;&#36718;&#21151;&#30340;&#65292;&#27809;&#35201;&#25105;&#36180;&#20607;&hellip;&hellip;&rdquo;</p>
<p>&#21407;&#26469;&#31038;&#21306;&#30340;&#19968;&#21517;&#24037;&#20316;&#20154;&#21592;&#35265;&#21040;&#29579;&#21307;&#29983;&#23601;&#23545;&#21035;&#20154;&#35828;&#65306;&ldquo;&#20320;&#20204;&#30475;&#65292;&#23601;&#36825;&#20154;&#34987;&#36710;&#25684;&#30340;&#37027;&#20040;&#37325;&#65292;&#21364;&#27809;&#35201;&#36180;&#20607;&#65292;&#20063;&#27809;&#20303;&#38498;&#65292;&#29616;&#22312;&#33021;&#20986;&#26469;&#36208;&#20102;&#12290;&rdquo;</p>
<p>&#22914;&#26524;&#19981;&#26159;&#20462;&#28860;&#27861;&#36718;&#22823;&#27861;&#65292;&#35797;&#24819;&#65292;&#36180;&#22810;&#23569;&#38065;&#20063;&#36991;&#20813;&#19981;&#20102;&#32905;&#20307;&#21644;&#31934;&#31070;&#19978;&#30340;&#24040;&#22823;&#30171;&#33510;&#65292;&#29978;&#33267;&#35828;&#19981;&#23450;&#36824;&#35201;&#25645;&#19978;&#29983;&#21629;&#65292;&#35841;&#20250;&#24178;&#21602;&#65311;&#35841;&#20063;&#19981;&#24178;&#65281;&#32780;&#29579;&#21307;&#29983;&#22240;&#20462;&#28860;&#20102;&#22823;&#27861;&#65292;&#22312;&#25215;&#21463;&#24040;&#22823;&#30171;&#33510;&#12289;&#19981;&#20844;&#23545;&#24453;&#26102;&#65292;&#33021;&#22815;&#20026;&#23545;&#26041;&#32771;&#34385;&#65292;&#19981;&#32473;&#23545;&#26041;&#20219;&#20309;&#32463;&#27982;&#21644;&#31934;&#31070;&#19978;&#30340;&#21387;&#21147;&#12290;&#20063;&#27491;&#22240;&#20026;&#26377;&#22914;&#27492;&#21892;&#24515;&#65292;&#22905;&#25165;&#33021;&#22815;&#24471;&#21040;&#27861;&#36718;&#22823;&#27861;&#24072;&#29238;&#30340;&#21152;&#25345;&#65292;&#20004;&#27425;&#20174;&#39592;&#25240;&#12289;&#29305;&#21035;&#26159;&#21518;&#19968;&#27425;&#20005;&#37325;&#30340;&#31881;&#30862;&#24615;&#39592;&#25240;&#21644;&#32929;&#39592;&#25439;&#20260;&#20013;&#27515;&#37324;&#36867;&#29983;&#65292;&#19981;&#27835;&#32780;&#36805;&#36895;&#12289;&#23436;&#20840;&#24674;&#22797;&#27491;&#24120;&#65292;&#36825;&#26159;&#23545;&#33258;&#24049;&#12289;&#23545;&#21035;&#20154;&#37117;&#22909;&#30340;&#22825;&#22823;&#30340;&#22909;&#20107;&#65281;&#38590;&#24618;&#35828;&#65292;&#22312;&#19968;&#20061;&#20061;&#20843;&#24180;&#65292;&#20197;&#20052;&#30707;&#20026;&#39318;&#30340;&#20154;&#22823;&#32769;&#24178;&#37096;&#22312;&#23545;&#20840;&#22269;&#19978;&#19975;&#21517;&#27861;&#36718;&#21151;&#23398;&#21592;&#20570;&#20102;&#20805;&#20998;&#35843;&#26597;&#21518;&#65292;&#24471;&#20986;&#32467;&#35770;&ldquo;&#27861;&#36718;&#21151;&#20110;&#22269;&#20110;&#27665;&#26377;&#30334;&#21033;&#32780;&#26080;&#19968;&#23475;&rdquo;&#12290;</p>
<p>&#22823;&#20852;&#23433;&#23725;&#25252;&#22763;&#30340;&#20462;&#28860;&#25925;&#20107;</p>
<p>&#23391;&#26157;&#32418;&#22899;&#22763;&#65292;&#40657;&#40857;&#27743;&#30465;&#22823;&#20852;&#23433;&#23725;&#22612;&#27827;&#21439;&#22612;&#26519;&#21355;&#29983;&#25152;&#25252;&#22763;&#12290;</p>
<p>&#20462;&#28860;&#21069;&#30340;&#23391;&#26157;&#32418;&#65292;&#25972;&#22825;&#30149;&#30149;&#27498;&#27498;&#30340;&#65292;&#19981;&#26159;&#36825;&#20799;&#30140;&#23601;&#26159;&#37027;&#20799;&#38590;&#21463;&#65292;&#25171;&#38024;&#12289;&#21507;&#33647;&#20063;&#19981;&#35265;&#25928;&#12290;&#38500;&#20102;&#36523;&#20307;&#19978;&#30340;&#30171;&#33510;&#65292;&#22905;&#30340;&#23478;&#24237;&#20851;&#31995;&#20063;&#24456;&#32039;&#24352;&#65292;&#32463;&#24120;&#21644;&#19976;&#22827;&#21557;&#26550;&#65292;&#29978;&#33267;&#21040;&#20102;&#24819;&#31163;&#23130;&#30340;&#22320;&#27493;&#12290;&#36523;&#20307;&#12289;&#23478;&#24237;&#30340;&#21452;&#37325;&#21387;&#21147;&#65292;&#20351;&#22905;&#24863;&#21040;&#33258;&#24049;&#20998;&#20998;&#31186;&#31186;&#37117;&#24456;&#38590;&#25384;&#12290;</p>
<p>&#19968;&#20061;&#20061;&#20845;&#24180;&#19971;&#26376;&#65292;&#23391;&#26157;&#32418;&#30340;&#19976;&#22827;&#21548;&#35828;&#27861;&#36718;&#21151;&#31067;&#30149;&#20581;&#36523;&#26377;&#22855;&#25928;&#65292;&#30828;&#25226;&#23391;&#26157;&#32418;&#25302;&#21040;&#27861;&#36718;&#21151;&#23398;&#27861;&#28857;&#12290;&#37027;&#37324;&#22312;&#25918;&#26446;&#27946;&#24535;&#24072;&#29238;&#35762;&#27861;&#24405;&#38899;&#12290;&#22905;&#36855;&#36855;&#31946;&#31946;&#65292;&#35937;&#35201;&#30561;&#30528;&#20102;&#19968;&#26679;&#65292;&#19968;&#21477;&#37117;&#27809;&#21548;&#36827;&#21435;&#65292;&#20294;&#22312;&#36825;&#20284;&#30561;&#38750;&#30561;&#20013;&#65292;&#36523;&#20307;&#21364;&#20174;&#26410;&#26377;&#36807;&#30340;&#33298;&#26381;&#12290;&#20197;&#21069;&#27599;&#19968;&#20998;&#27599;&#19968;&#31186;&#37117;&#24456;&#38590;&#36807;&#65292;&#37027;&#22825;&#21548;&#24072;&#29238;&#35762;&#27861;&#65292;&#20004;&#20010;&#23567;&#26102;&#19981;&#30693;&#19981;&#35273;&#23601;&#36807;&#21435;&#20102;&#65292;&#22905;&#35273;&#30340;&#24456;&#22855;&#24618;&#12290;&#23601;&#36825;&#26679;&#65292;&#22905;&#27599;&#22825;&#21442;&#21152;&#21548;&#27861;&#12289;&#28860;&#21151;&#65292;&#20061;&#22825;&#24456;&#24555;&#36807;&#21435;&#20102;&#65292;&#22905;&#20063;&#31934;&#31070;&#20102;&#12290;&#20110;&#26159;&#22905;&#35831;&#20102;&#19968;&#26412;&#12298;&#36716;&#27861;&#36718;&#12299;&#65292;&#22238;&#23478;&#23398;&#27861;&#12289;&#28860;&#21151;&#65292;&#20004;&#20010;&#22810;&#26376;&#21518;&#65292;&#22905;&#36523;&#20307;&#25152;&#26377;&#30340;&#30171;&#33510;&#20840;&#37117;&#28040;&#22833;&#20102;&#65292;&#21407;&#26469;&#21307;&#38498;&#27835;&#19981;&#22909;&#30340;&#30149;&#65292;&#36890;&#36807;&#28860;&#21151;&#20840;&#37117;&#31070;&#22855;&#30340;&#22909;&#20102;&#12290;&#22905;&#24863;&#21160;&#65292;&#26159;&#26446;&#27946;&#24535;&#24072;&#29238;&#32473;&#20102;&#22905;&#31532;&#20108;&#27425;&#29983;&#21629;&#12290;</p>
<p>&#30149;&#22909;&#21518;&#22905;&#23601;&#27809;&#30475;&#20070;&#20102;&#65292;&#20294;&#22823;&#27861;&ldquo;&#30495;&#21892;&#24525;&rdquo;&#30340;&#31181;&#23376;&#21364;&#28145;&#28145;&#25166;&#22312;&#20102;&#22905;&#30340;&#24515;&#20013;&#12290;&#22905;&#30340;&#32844;&#19994;&#26159;&#22788;&#32622;&#23460;&#30340;&#25252;&#22763;&#65292;&#20197;&#21069;&#32433;&#24067;&#12289;&#32503;&#24102;&#12289;&#26825;&#33457;&#12289;&#37202;&#31934;&#12289;&#22120;&#26800;&#32463;&#24120;&#24448;&#23478;&#25343;&#19968;&#20123;&#65292;&#23398;&#21151;&#20197;&#21518;&#65292;&#22905;&#19981;&#20294;&#19981;&#25343;&#20102;&#65292;&#20197;&#21069;&#25343;&#30340;&#37117;&#20132;&#36824;&#32473;&#20102;&#39046;&#23548;&#12290;&#22312;&#21333;&#20301;&#37324;&#65292;&#22905;&#25250;&#30528;&#24178;&#27963;&#65292;&#26089;&#26469;&#26202;&#36208;&#65292;&#20174;&#19981;&#35745;&#36739;&#24471;&#22833;&#12290;&#22312;&#23478;&#24237;&#20013;&#65292;&#22905;&#20063;&#19981;&#20877;&#19982;&#19976;&#22827;&#21557;&#26550;&#20102;&#65292;&#25171;&#28040;&#20102;&#36807;&#21435;&#24819;&#31163;&#23130;&#30340;&#24565;&#22836;&#65292;&#24182;&#35802;&#24515;&#21521;&#19976;&#22827;&#36947;&#27465;&#12290;&#22905;&#19982;&#23110;&#23478;&#21407;&#26469;&#32039;&#24352;&#30340;&#20851;&#31995;&#20063;&#25913;&#21892;&#20102;&#65292;&#21464;&#34701;&#27965;&#20102;&#12290;</p>
<p>&#21516;&#26102;&#65292;&#22905;&#30340;&#21033;&#30410;&#24515;&#20063;&#25918;&#28129;&#20102;&#65292;&#19981;&#26159;&#33258;&#24049;&#30340;&#19996;&#35199;&#22362;&#20915;&#19981;&#35201;&#12290;&#19968;&#20061;&#20061;&#20843;&#24180;&#22905;&#19976;&#22827;&#24471;&#20102;&#32477;&#30151;&#65292;&#20026;&#27835;&#30149;&#27424;&#19979;&#20102;&#21313;&#22810;&#19975;&#20803;&#30340;&#20538;&#65292;&#33647;&#36153;&#25253;&#38144;&#19981;&#20102;&#12290;&#32780;&#22905;&#27599;&#26376;&#21482;&#26377;&#22235;&#30334;&#20803;&#24037;&#36164;&#65292;&#36824;&#26377;&#19968;&#20010;&#19981;&#28385;&#21313;&#23681;&#30340;&#22899;&#20799;&#35201;&#19978;&#23398;&#12289;&#21507;&#39277;&#65292;&#29983;&#27963;&#23454;&#22312;&#36763;&#33510;&#12290;&#26377;&#21516;&#20107;&#30475;&#22905;&#27597;&#22899;&#22826;&#21487;&#24604;&#65292;&#23601;&#24110;&#22905;&#32473;&#19976;&#22827;&#21150;&#29702;&#20102;&#19968;&#20221;&#22823;&#39069;&#20445;&#38505;&#65292;&#19968;&#26086;&#19976;&#22827;&#21435;&#19990;&#65292;&#22905;&#23601;&#21487;&#20197;&#39046;&#21040;&#22235;&#19975;&#20803;&#12290;&#20294;&#22905;&#29992;&#22823;&#27861;&#34913;&#37327;&#65292;&#36825;&#19981;&#26159;&#39575;&#20445;&#21527;&#65311;&#21518;&#26469;&#22905;&#22362;&#20915;&#21150;&#29702;&#20102;&#36864;&#20445;&#12290;&#19981;&#20037;&#65292;&#32473;&#19976;&#22827;&#25253;&#38144;&#30340;&#22235;&#21315;&#22810;&#20803;&#33647;&#36153;&#65292;&#21448;&#34987;&#22823;&#22993;&#22992;&#25343;&#36208;&#65288;&#22240;&#20511;&#20102;&#22905;&#38065;&#65289;&#12290;&#22905;&#24819;&#21040;&#24072;&#29238;&#35762;&#30340;&#20570;&#20107;&#20808;&#32771;&#34385;&#21035;&#20154;&#65292;&#20026;&#21035;&#20154;&#30528;&#24819;&#65292;&#27424;&#20538;&#36824;&#38065;&#22825;&#32463;&#22320;&#20041;&#65292;&#22905;&#24863;&#21040;&#36731;&#26494;&#20102;&#35768;&#22810;&#12290;&#34429;&#28982;&#24403;&#26102;&#22905;&#21482;&#23398;&#20102;&#20004;&#20010;&#26376;&#27861;&#36718;&#21151;&#65292;&#20294;&#22312;&#27492;&#21518;&#30340;&#20004;&#24180;&#22810;&#26102;&#38388;&#37324;&#65292;&#22905;&#19968;&#30452;&#36523;&#20307;&#20581;&#24247;&#12289;&#24515;&#24773;&#24841;&#24555;&#65292;&#20154;&#20063;&#21464;&#30340;&#24180;&#36731;&#20102;&#65292;&#26159;&#22823;&#27861;&#32473;&#20102;&#22905;&#20581;&#24247;&#21644;&#20840;&#26032;&#30340;&#29983;&#27963;&#12290;</p>
<p>&#32467;&#35821;</p>
<p>&#27491;&#24120;&#30340;&#31038;&#20250;&#26159;&#25233;&#24694;&#25196;&#21892;&#30340;&#65292;&#23545;&#21892;&#33391;&#30340;&#20154;&#65292;&#29305;&#21035;&#26159;&#25945;&#20154;&#21892;&#33391;&#30340;&#20154;&#26159;&#23562;&#25964;&#19982;&#25512;&#23815;&#30340;&#12290;&#28982;&#32780;&#21807;&#29420;&#22312;&#20013;&#20849;&#37034;&#28789;&#32479;&#27835;&#30340;&#22269;&#23478;&#65292;&#21892;&#33391;&#34987;&#36843;&#23475;&#12289;&#34987;&#25171;&#21387;&#12290;&#26412;&#25991;&#20013;&#30340;&#20004;&#20301;&#20027;&#20154;&#20844;&#65292;&#22905;&#20204;&#22312;&#20154;&#29983;&#30340;&#22256;&#33510;&#12289;&#22350;&#22391;&#20013;&#24471;&#36935;&#27861;&#36718;&#22823;&#27861;&#65292;&#24182;&#36890;&#36807;&#20462;&#28860;&#65292;&#23454;&#23454;&#22312;&#22312;&#22320;&#24471;&#21040;&#20102;&#36523;&#20307;&#30340;&#20581;&#24247;&#12289;&#36947;&#24503;&#30340;&#22238;&#21319;&#65292;&#23478;&#24237;&#30340;&#21644;&#30566;&#65292;&#20351;&#20010;&#20154;&#21644;&#21608;&#22260;&#30340;&#20154;&#37117;&#21463;&#30410;&#21290;&#27973;&#12290;&#28982;&#32780;&#19968;&#20061;&#20061;&#20061;&#24180;&#19971;&#26376;&#20108;&#21313;&#26085;&#65292;&#20013;&#20849;&#21457;&#21160;&#30340;&#23545;&#27861;&#36718;&#22823;&#27861;&#30340;&#27531;&#37239;&#36843;&#23475;&#65292;&#23558;&#26080;&#25968;&#21018;&#21018;&#20174;&#30142;&#33510;&#20013;&#33073;&#31163;&#20986;&#26469;&#30340;&#20013;&#22269;&#27665;&#20247;&#20877;&#27425;&#25512;&#21521;&#30171;&#33510;&#30340;&#28145;&#28170;&#65292;&#20063;&#23558;&#22269;&#23478;&#25512;&#21521;&#28145;&#37325;&#30340;&#28798;&#38590;&#65292;&#27665;&#26063;&#30340;&#36947;&#24503;&#22522;&#30707;&#34987;&#25512;&#21521;&#27585;&#28781;&#30340;&#36793;&#32536;&#12290;</p>
<p>&#29579;&#27704;&#20809;&#22899;&#22763;&#34987;&#38750;&#27861;&#25220;&#23478;&#12289;&#20851;&#25276;&#12289;&#24378;&#21046;&#27927;&#33041;&#65292;&#22823;&#20799;&#23376;&#34987;&#38750;&#27861;&#21171;&#25945;&#12289;&#21028;&#21009;&#12290;&#23391;&#26157;&#32418;&#22899;&#22763;&#22810;&#27425;&#34987;&#38750;&#27861;&#20851;&#25276;&#65292;&#34987;&#38750;&#27861;&#21171;&#25945;&#20004;&#27425;&#20849;&#35745;&#19977;&#24180;&#65292;&#34987;&#38750;&#27861;&#21028;&#21009;&#22235;&#24180;&#65292;&#36973;&#21463;&#31181;&#31181;&#20196;&#20154;&#21457;&#25351;&#30340;&#37239;&#21009;&#65292;&#20854;&#24180;&#20165;&#21313;&#23681;&#30340;&#22899;&#20799;&#22312;&#39118;&#38632;&#39128;&#25671;&#20013;&#36208;&#36807;&#28459;&#38271;&#12289;&#36763;&#37240;&#30340;&#21313;&#20061;&#24180;&#12290;</p>
<p>&#20170;&#22825;&#65292;&#27861;&#36718;&#22823;&#27861;&#24050;&#32463;&#20256;&#36941;&#19990;&#30028;&#19968;&#30334;&#22810;&#20010;&#22269;&#23478;&#21644;&#22320;&#21306;&#65292;&#20013;&#20849;&#23545;&#22823;&#38470;&#22823;&#27861;&#24351;&#23376;&#30340;&#36843;&#23475;&#20063;&#24050;&#22312;&#19990;&#30028;&#33539;&#22260;&#20869;&#34987;&#20849;&#30693;&#65292;&#32780;&#22312;&#20013;&#22269;&#22823;&#38470;&#65292;&#22312;&#27861;&#36718;&#21151;&#23398;&#21592;&#25345;&#32493;&#19981;&#26029;&#22320;&#21521;&#27665;&#20247;&#35762;&#36848;&ldquo;&#27861;&#36718;&#22823;&#27861;&#22909;&#12289;&#30495;&#21892;&#24525;&#22909;&rdquo;&#30340;&#27946;&#21183;&#20013;&#65292;&#26377;&#19977;&#20159;&#22810;&#30340;&#20013;&#22269;&#20154;&#24050;&#32463;&#35273;&#37266;&#65292;&#35748;&#28165;&#20102;&#20013;&#20849;&#30340;&#37034;&#24694;&#26412;&#36136;&#65292;&#36864;&#20986;&#20102;&#36825;&#20010;&#31096;&#23475;&#20013;&#21326;&#27665;&#26063;&#36817;&#19971;&#21313;&#24180;&#30340;&#37034;&#24694;&#32452;&#32455;&#12290;&#25105;&#20204;&#22362;&#20449;&#65292;&#22312;&#19981;&#20037;&#30340;&#23558;&#26469;&#65292;&#20013;&#20849;&#37034;&#20826;&#23558;&#22312;&#26368;&#21487;&#32827;&#20013;&#36720;&#28982;&#20498;&#22604;&#65292;&#37027;&#26102;&#25152;&#26377;&#21892;&#33391;&#30340;&#20013;&#22269;&#20154;&#37117;&#23558;&#27792;&#28020;&#22312;&#27861;&#36718;&#22823;&#27861;&#30340;&#20255;&#22823;&#20315;&#20809;&#20043;&#19979;&#65292;&#36523;&#24515;&#20581;&#24247;&#12289;&#33258;&#30001;&#24555;&#20048;&#12290;</p>
<p>* * * *</p>
<p>&#27861;&#36718;&#21151;&#20063;&#21483;&#27861;&#36718;&#22823;&#27861;&#65292;&#26159;&#19978;&#20056;&#30340;&#20315;&#23478;&#20462;&#28860;&#22823;&#27861;&#65292;&#20110;&#19968;&#20061;&#20061;&#20108;&#24180;&#30001;&#26446;&#27946;&#24535;&#24072;&#29238;&#20256;&#20986;&#65292;&#20182;&#20197;&#23431;&#23449;&#26368;&#39640;&#29305;&#24615;&#30495;&#12289;&#21892;&#12289;&#24525;&#20026;&#21407;&#21017;&#25351;&#23548;&#20154;&#20462;&#28860;&#65292;&#36741;&#20197;&#31616;&#21333;&#20248;&#32654;&#30340;&#20116;&#22871;&#21151;&#27861;&#65292;&#21487;&#20197;&#20351;&#20462;&#28860;&#20154;&#22312;&#26497;&#30701;&#30340;&#26102;&#38388;&#20869;&#36798;&#21040;&#36523;&#24515;&#20928;&#21270;&#65292;&#36947;&#24503;&#22238;&#21319;&#12290;&#19968;&#20061;&#20061;&#20061;&#24180;&#20013;&#20849;&#36843;&#23475;&#27861;&#36718;&#21151;&#20043;&#21069;&#65292;&#22312;&#20013;&#22269;&#22823;&#38470;&#25454;&#23448;&#26041;&#32479;&#35745;&#26377;&#19978;&#20159;&#20154;&#20462;&#28860;&#27861;&#36718;&#21151;&#12290;&#32780;&#22312;&#20013;&#20849;&#20840;&#38754;&#36843;&#23475;&#21518;&#30340;&#36817;&#20108;&#21313;&#24180;&#20013;&#65292;&#27861;&#36718;&#21151;&#19981;&#20165;&#27809;&#26377;&#34987;&#20013;&#20849;&#25171;&#20498;&#65292;&#30456;&#21453;&#65292;&#20256;&#36941;&#20102;&#19990;&#30028;&#19968;&#30334;&#22810;&#20010;&#22269;&#23478;&#21644;&#22320;&#21306;&#65292;&#27861;&#36718;&#22823;&#27861;&#30340;&#20027;&#35201;&#20070;&#31821;&#12298;&#36716;&#27861;&#36718;&#12299;&#34987;&#32763;&#35793;&#25104;&#19977;&#21313;&#20061;&#31181;&#35821;&#35328;&#25991;&#23383;&#22312;&#20840;&#19990;&#30028;&#20844;&#24320;&#21457;&#34892;&#12290;&#20170;&#22825;&#65292;&#22312;&#19990;&#30028;&#25152;&#26377;&#30340;&#20027;&#35201;&#22269;&#23478;&#21644;&#22320;&#21306;&#65292;&#37117;&#26377;&#27861;&#36718;&#21151;&#30340;&#28860;&#21151;&#28857;&#65292;&#20063;&#37117;&#21487;&#20197;&#30475;&#21040;&#27861;&#36718;&#21151;&#23398;&#21592;&#38598;&#20307;&#28860;&#21151;&#12289;&#24344;&#25196;&#27861;&#36718;&#21151;&#30340;&#32654;&#22909;&#30011;&#38754;&#12290;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#28860;&#21151;" rel="tag">&#28860;&#21151;</a>, <a href="/tag/&#31067;&#30149;&#20581;&#36523;" rel="tag">&#31067;&#30149;&#20581;&#36523;</a>, <a href="/tag/&#27861;&#36718;&#21151;" rel="tag">&#27861;&#36718;&#21151;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-3-45</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#27861;&#36718;&#21151;&#31119;&#30410;&#31038;&#20250;&#8212;&#8212;&#21307;&#25252;&#31687;&#65288;&#19968;&#65289;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-10-38">&#22914;&#19968;&#65306;&#20013;&#22269;&#20154;&#30340;&#24694;&#24565;&#20174;&#21738;&#37324;&#26469;</a></li>
<li><a href="/t-24-59">&#12304;&#35270;&#39057;&#12305;&#20911;&#23815;&#20041;&#65306;&#36843;&#23475;&#20449;&#20208;&#19982;&#29616;&#20195;&#31038;&#20250;&#26684;&#26684;&#19981;&#20837;</a></li>
<li><a href="/t-13-62">&#25235;&#27743;&#28781;&#20849;&#21628;&#22768;&#36215; &#22825;&#24847;&#27665;&#24515;&#19981;&#21487;&#36829;&#65281;</a></li>
<li><a href="/t-10-39">&#20174;&#26032;&#21326;&#31038;&#28846;&#21046;&#30340;&#19977;&#36215;&#24694;&#24615;&#35837;&#35876;&#26696;&#20214;&#30475;&#40065;&#28828;&#30340;&#33853;&#39532;</a></li>
<li><a href="/t-10-35">&#22823;&#38470;&#27861;&#36718;&#21151;&#23398;&#21592;&#65306;&#20013;&#20849;&#30340;&#20844;&#21153;&#21592;&#20204;&#24555;&#30475;&#30475;&#21543;</a></li>
<li><a href="/t-9-27">&#20108;&#21313;&#24180;&#36843;&#23475;&#12288;&#20013;&#20849;&#32618;&#24694;&#32047;&#32047;</a></li>
<li><a href="/t-9-20">&#27743;&#27663;&#38598;&#22242;&#21450;&#20845;&#19968;&#38646;&#32452;&#32455;&#30340;&#32618;&#24694;&#27010;&#36848;</a></li>
<li><a href="/t-9-21">&#30707;&#38125;&#65306;&#20013;&#20849;&#27585;&#28781;&#20102;&#22810;&#23569;&#24184;&#31119;&#23478;&#24237;&#65311;</a></li>
<li><a href="/t-9-22">&#19981;&#33021;&#20219;&#20973;&#20013;&#20849;&#20877;&#32902;&#24847;&#26432;&#20154;</a></li>
<li><a href="/t-9-23">&#21046;&#27490;&#36843;&#23475;&#21051;&#19981;&#23481;&#32531;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-3-56">&#35802;&#24565;&#8220;&#27861;&#36718;&#22823;&#27861;&#22909;&#8221;&#12288;&#33008;&#33146;&#30284;&#24739;&#32773;&#24247;&#22797;</a></li><li>&#8226; <a href="/t-3-55">&#24351;&#24351;&#30340;&#24184;&#36816;&#65306;&#30284;&#32454;&#32990;&#19981;&#35265;&#20102;</a></li><li>&#8226; <a href="/t-3-54">&#20462;&#22823;&#27861;&#65292;&#34987;&#30149;&#25240;&#30952;&#20843;&#24180;&#30340;&#22905;&#19968;&#21608;&#24247;&#22797;</a></li><li>&#8226; <a href="/t-3-53">&#20013;&#22269;&#22823;&#38470;&#19968;&#20301;&#21307;&#23398;&#25945;&#25480;&#30340;&#33258;&#36848;</a></li><li>&#8226; <a href="/t-3-52">&#24072;&#23562;&#32473;&#25105;&#28165;&#29702;&#36523;&#20307;&#12288;&#32925;&#30284;&#28040;&#22833;&#20102;</a></li><li>&#8226; <a href="/t-3-51">&#20462;&#22823;&#27861;&#12288;&#27515;&#31070;&#19982;&#25105;&#25830;&#32937;&#32780;&#36807;</a></li><li>&#8226; <a href="/t-3-50">&#19968;&#20301;&#28107;&#24052;&#30244;&#30284;&#30151;&#24739;&#32773;&#30340;&#32477;&#22788;&#36898;&#29983;</a></li><li>&#8226; <a href="/t-3-49">&#24739;&#39037;&#30142;&#30340;&#31934;&#33521;&#20204;&#32477;&#22788;&#36898;&#29983;&#30340;&#25925;&#20107;</a></li><li>&#8226; <a href="/t-3-48">&#35835;&#19968;&#26412;&#12298;&#36716;&#27861;&#36718;&#12299;&#12288;&#20057;&#32925;&#30149;&#22909;&#20102;</a></li><li>&#8226; <a href="/t-3-47">&#32925;&#30284;&#19981;&#27835;&#32780;&#24840; &#28595;&#36234;&#21335;&#35028;&#21830;&#20154;&#33258;&#36848;&#31070;&#22855;&#32463;&#21382;&#12304;&#22270;&#12305;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-3-45" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
