<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#21457;&#33258;&#24515;&#24213;&#30340;&#24863;&#24681;&#27861;&#36718;&#22823;&#27861; -  &#32536;&#24402;&#22823;&#27861; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content=" &#32536;&#24402;&#22823;&#27861; - &lt;p&gt;&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#20843;&#24180;&#19971;&#26376;&#20108;&#21313;&#20843;&#26085;&#12305;&lt;/p&gt;
&lt;p&gt;&#20174;&#23567;&#21463;&#30410;&#20110;&#22823;&#27861;&lt;/p&gt;
&lt;p&gt;&#25105;&#26159;&#19968;&#21517;&#22823;&#27861;&#24351;&#23376;&#65292;&#20170;&#24180;&#19977;&#21313;&#20108;&#23681;&#12290;&lt;/p&gt;
&lt;p&gt;&#25105;&#20174;&#23567;&#23601;&#20307;&#24369;&#22810;&#30149;&#65292;&#20174;&#25105;&#35760;&#20107;&#36215;&#23601;&#32463;&#24120;&#24615;&#30340;&#32922;&#23376;&#30140;&#65292;&#19968;&#30140;&#36215;&#26469;&#38754;&#33394;&#33485;&#30333;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#21457;&#33258;&#24515;&#24213;&#30340;&#24863;&#24681;&#27861;&#36718;&#22823;&#27861;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2018/07/28 &#8226; &#20849;1131&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#20843;&#24180;&#19971;&#26376;&#20108;&#21313;&#20843;&#26085;&#12305;</p>
<p>&#20174;&#23567;&#21463;&#30410;&#20110;&#22823;&#27861;</p>
<p>&#25105;&#26159;&#19968;&#21517;&#22823;&#27861;&#24351;&#23376;&#65292;&#20170;&#24180;&#19977;&#21313;&#20108;&#23681;&#12290;</p>
<p>&#25105;&#20174;&#23567;&#23601;&#20307;&#24369;&#22810;&#30149;&#65292;&#20174;&#25105;&#35760;&#20107;&#36215;&#23601;&#32463;&#24120;&#24615;&#30340;&#32922;&#23376;&#30140;&#65292;&#19968;&#30140;&#36215;&#26469;&#38754;&#33394;&#33485;&#30333;&#65292;&#19978;&#23398;&#19968;&#26816;&#26597;&#36824;&#24739;&#26377;&#20057;&#32925;&#12290;&#22920;&#22920;&#36523;&#24739;&#22810;&#31181;&#30142;&#30149;&#65292;&#26368;&#20005;&#37325;&#30340;&#26159;&#32925;&#30828;&#21270;&#12290;&#29240;&#29240;&#34429;&#28982;&#26159;&#36828;&#36817;&#38395;&#21517;&#30340;&#20065;&#26449;&#21307;&#29983;&#65292;&#20294;&#26159;&#38754;&#23545;&#25105;&#20204;&#30340;&#30149;&#20063;&#26080;&#33021;&#20026;&#21147;&#12290;&#20840;&#23478;&#20154;&#24833;&#30473;&#33510;&#33080;&#24050;&#32463;&#22312;&#25105;&#30340;&#24515;&#30446;&#20013;&#25171;&#19978;&#20102;&#28145;&#28145;&#30340;&#28889;&#21360;&#12290;</p>
<p>&#22312;&#25105;&#20061;&#23681;&#37027;&#24180;&#65292;&#27861;&#36718;&#22823;&#27861;&#27946;&#20256;&#21040;&#20102;&#25105;&#30340;&#23478;&#20065;&#12290;&#25105;&#36319;&#38543;&#29238;&#27597;&#36208;&#20837;&#22823;&#27861;&#20462;&#28860;&#65292;&#25353;&#29031;&ldquo;&#30495;&#12289;&#21892;&#12289;&#24525;&rdquo;&#30340;&#26631;&#20934;&#20570;&#22909;&#20154;&#65292;&#20840;&#23478;&#20154;&#30340;&#30149;&#22312;&#24456;&#30701;&#30340;&#26102;&#38388;&#20869;&#37117;&#19981;&#32764;&#32780;&#39134;&#20102;&#12290;&#24403;&#25105;&#22312;&#29240;&#29240;&#21644;&#22920;&#22920;&#30340;&#33080;&#19978;&#30475;&#21040;&#20102;&#31505;&#23481;&#30340;&#26102;&#20505;&#65292;&#23567;&#23567;&#30340;&#25105;&#25165;&#30693;&#36947;&#20160;&#20040;&#26159;&#24555;&#20048;&#65292;&#25165;&#30693;&#36947;&#27809;&#26377;&#30149;&#30171;&#30340;&#24863;&#35273;&#26159;&#36825;&#20040;&#24184;&#31119;&#12290;</p>
<p>&#29240;&#29240;&#22920;&#22920;&#35265;&#35841;&#37117;&#21578;&#35785;&#20182;&#20204;&#27861;&#36718;&#22823;&#27861;&#30340;&#32654;&#22909;&#12290;&#29240;&#29240;&#34429;&#26159;&#21307;&#29983;&#65292;&#38754;&#23545;&#24739;&#32773;&#12289;&#29305;&#21035;&#26159;&#37027;&#20123;&#30097;&#38590;&#26434;&#30151;&#32773;&#23601;&#21578;&#35785;&#20182;&#65292;&ldquo;&#25105;&#34429;&#28982;&#26159;&#21307;&#29983;&#65292;&#25105;&#23478;&#20154;&#30340;&#30149;&#37117;&#26159;&#20462;&#28860;&#22823;&#27861;&#24443;&#24213;&#30340;&#22909;&#20102;&#12290;&#20320;&#20063;&#20462;&#28860;&#22823;&#27861;&#21543;&#12290;&rdquo;</p>
<p>&#25105;&#20204;&#19968;&#23478;&#20154;&#36807;&#30528;&#20854;&#20048;&#34701;&#34701;&#30340;&#29983;&#27963;&#12290;&#30475;&#21040;&#25105;&#20204;&#20840;&#23478;&#20154;&#30340;&#31070;&#22855;&#21464;&#21270;&#65292;&#20840;&#26449;&#20960;&#21313;&#20154;&#37117;&#36208;&#20837;&#21040;&#22823;&#27861;&#20462;&#28860;&#20013;&#26469;&#12290;&#25105;&#20204;&#23663;&#26159;&#36828;&#36817;&#38395;&#21517;&#30340;&ldquo;&#27861;&#36718;&#21151;&#23663;&rdquo;&#12290;</p>
<p><strong>&#38754;&#23545;&#36843;&#23475;&#22362;&#20449;&#22823;&#27861;</strong></p>
<p>&#27491;&#24403;&#25105;&#20204;&#20840;&#23478;&#24184;&#31119;&#30340;&#29983;&#27963;&#22312;&#27861;&#36718;&#22823;&#27861;&#30340;&#27946;&#24681;&#20013;&#30340;&#26102;&#20505;&#65292;&#19968;&#20061;&#20061;&#20061;&#24180;&#19971;&#26376;&#65292;&#27743;&#27663;&#38598;&#22242;&#23545;&#22823;&#27861;&#30340;&#36843;&#23475;&#24320;&#22987;&#20102;&#12290;</p>
<p>&#37027;&#24180;&#33098;&#26376;&#20108;&#21313;&#20843;&#37027;&#22825;&#65292;&#29238;&#27597;&#22240;&#20026;&#21435;&#21271;&#20140;&#20026;&#22823;&#27861;&#35828;&#21477;&#20844;&#36947;&#35805;&#32780;&#34987;&#32465;&#26550;&#21040;&#30475;&#23432;&#25152;&#12290;&#21035;&#20154;&#23478;&#37117;&#26159;&#22242;&#22242;&#22278;&#22278;&#30340;&#36807;&#24180;&#65292;&#32780;&#25105;&#20204;&#23478;&#20160;&#20040;&#37117;&#27809;&#26377;&#20080;&#65292;&#25105;&#20204;&#22992;&#24351;&#22235;&#20010;&#37117;&#26159;&#37051;&#23621;&#20146;&#25114;&#25509;&#21435;&#36807;&#24180;&#30340;&#12290;</p>
<p>&#37027;&#20960;&#24180;&#65292;&#35686;&#23519;&#36824;&#19968;&#27425;&#27425;&#26469;&#25220;&#23478;&#65292;&#25105;&#20204;&#30340;&#29983;&#27963;&#19968;&#19979;&#23376;&#20174;&#26080;&#24551;&#26080;&#34385;&#30340;&#24555;&#20048;&#39640;&#23792;&#36300;&#20837;&#20102;&#23396;&#31435;&#26080;&#25588;&#30340;&#35895;&#24213;&#12290;</p>
<p>&#27597;&#20146;&#37027;&#27425;&#34987;&#38750;&#27861;&#20851;&#25276;&#20102;&#22235;&#20010;&#26376;&#25165;&#34987;&#25918;&#22238;&#65292;&#29238;&#20146;&#34987;&#38750;&#27861;&#21171;&#25945;&#19968;&#24180;&#12290;&#29238;&#20146;&#20986;&#29425;&#22238;&#23478;&#19981;&#21040;&#20116;&#20010;&#26376;&#21518;&#65292;&#21448;&#34987;&#32465;&#26550;&#65292;&#20877;&#27425;&#34987;&#21171;&#25945;&#36843;&#23475;&#19977;&#24180;&#12290;&#32039;&#25509;&#30528;&#35686;&#23519;&#21448;&#26469;&#25235;&#25105;&#27597;&#20146;&#65292;&#30001;&#20110;&#27597;&#20146;&#34987;&#22909;&#24515;&#30340;&#26449;&#27665;&#20445;&#25252;&#36215;&#26469;&#65292;&#20182;&#20204;&#27809;&#25235;&#21040;&#65292;&#35686;&#23519;&#23601;&#21435;&#23398;&#26657;&#25226;&#25105;&#20204;&#22992;&#24351;&#22235;&#20154;&#20013;&#30340;&#19977;&#20010;&#32465;&#26550;&#21040;&#27966;&#20986;&#25152;&#65292;&#25226;&#25105;&#20204;&#19968;&#20154;&#20851;&#19968;&#20010;&#25151;&#38388;&#65292;&#38382;&#25105;&#20204;&#36824;&#28860;&#19981;&#28860;&#20102;&#65292;&#25105;&#20204;&#23601;&#35828;&ldquo;&#28860;&rdquo;&#65292; &#25152;&#38271;&#35828;&#65306;&#25235;&#19981;&#21040;&#20320;&#22920;&#23601;&#25910;&#25342;&#20320;&#20204;&#65292;&#25105;&#23601;&#19981;&#20449;&#36824;&#25972;&#19981;&#20102;&#21602;&#12290;&#35686;&#23519;&#24320;&#22987;&#25171;&#25105;&#20204;&#65292;&#25341;&#22836;&#21457;&#12289;&#25159;&#22068;&#24052;&#65292;&#35753;&#25105;&#20204;&#22312;&#21333;&#23376;&#19978;&#31614;&#23383;&ldquo;&#19981;&#28860;&rdquo;&#65292;&#25105;&#20204;&#23601;&#22312;&#21333;&#23376;&#19978;&#20889;&#20102;&ldquo;&#28860;&rdquo;&#12290;&#25152;&#38271;&#19968;&#30475;&#27809;&#21150;&#27861;&#65292;&#21482;&#22909;&#25918;&#25105;&#20204;&#22238;&#23478;&#20102;&#12290;</p>
<p><strong>&#22823;&#27861;&#20877;&#27425;&#35753;&#25105;&#36523;&#24515;&#20581;&#24247;</strong></p>
<p>&#25105;&#20174;&#23567;&#23601;&#32966;&#23567;&#65292;&#37027;&#27425;&#34987;&#35686;&#23519;&#25171;&#21152;&#19978;&#24656;&#21523;&#20043;&#21518;&#65292;&#21523;&#24471;&#19981;&#25954;&#19978;&#23398;&#20102;&#65292;&#24515;&#29575;&#36807;&#36895;&#20005;&#37325;&#12290;&#21518;&#26469;&#22920;&#22920;&#22238;&#26469;&#20102;&#65292;&#25105;&#21644;&#22920;&#22920;&#19968;&#36215;&#23398;&#27861;&#28860;&#21151;&#25165;&#36880;&#28176;&#22909;&#36716;&#12290;</p>
<p>&#30001;&#20110;&#29240;&#29240;&#34987;&#38750;&#27861;&#21171;&#25945;&#19977;&#24180;&#65292;&#22920;&#22920;&#36824;&#35201;&#29031;&#39038;&#25105;&#20204;&#22992;&#24351;&#22235;&#20010;&#65292;&#23478;&#37324;&#27809;&#26377;&#20102;&#29983;&#27963;&#26469;&#28304;&#65292;&#20026;&#20102;&#25379;&#38065;&#20379;&#24351;&#24351;&#19978;&#23398;&#65292;&#25105;&#19981;&#24471;&#19981;&#36914;&#22478;&#25171;&#24037;&#65292;&#22312;&#19968;&#23478;&#39184;&#39278;&#35748;&#35782;&#20102;&#29616;&#22312;&#30340;&#19976;&#22827;&#65292;&#20182;&#19981;&#20462;&#28860;&#65292;&#25105;&#20204;&#32467;&#23130;&#20043;&#21518;&#65292;&#25105;&#22833;&#21435;&#20102;&#20462;&#28860;&#30340;&#29615;&#22659;&#65292;&#21152;&#19978;&#29289;&#27442;&#27178;&#27969;&#31038;&#20250;&#30340;&#24863;&#26579;&#65292;&#25105;&#23601;&#19981;&#23398;&#27861;&#20063;&#19981;&#28860;&#21151;&#20102;&#12290;&#21518;&#26469;&#23601;&#24471;&#20102;&#19968;&#31181;&#30382;&#32932;&#30149;&#65292;&#21050;&#30162;&#38590;&#32784;&#65292;&#19968;&#29255;&#29255;&#30340;&#29190;&#30382;&#23601;&#38706;&#20986;&#40092;&#32418;&#30340;&#32905;&#65292;&#25509;&#30528;&#23601;&#27969;&#40644;&#27700;&#12290;&#30149;&#30171;&#25240;&#30952;&#30340;&#25105;&#19981;&#24471;&#19981;&#31163;&#24320;&#24037;&#20316;&#23703;&#20301;&#65292;&#24320;&#22987;&#20102;&#21040;&#22788;&#27714;&#21307;&#65292;&#21487;&#26159;&#37117;&#35828;&#36825;&#30149;&#26080;&#27861;&#24443;&#24213;&#27835;&#24840;&#12290;&#22920;&#22920;&#30693;&#36947;&#21518;&#65292;&#23601;&#26469;&#21644;&#25105;&#19968;&#36215;&#23398;&#27861;&#28860;&#21151;&#65292;&#30701;&#30701;&#20960;&#20010;&#26376;&#30382;&#32932;&#30149;&#23601;&#31070;&#22855;&#30340;&#22909;&#20102;&#12290;</p>
<p><strong>&#22823;&#27861;&#25937;&#20102;&#25105;&#19976;&#22827;</strong></p>
<p>&#19981;&#20462;&#28860;&#30340;&#19976;&#22827;&#19981;&#21917;&#37202;&#36824;&#22909;&#65292;&#19968;&#21917;&#37202;&#23601;&#21464;&#30340;&#31070;&#39746;&#39072;&#20498;&#65292;&#22240;&#20026;&#25105;&#24537;&#20110;&#24037;&#20316;&#65292;&#23398;&#27861;&#23569;&#65292;&#20063;&#27809;&#26377;&#26102;&#21051;&#25226;&#33258;&#24049;&#24403;&#20316;&#28860;&#21151;&#20154;&#65292;&#24515;&#24615;&#23432;&#19981;&#20303;&#65292;&#23601;&#21644;&#19976;&#22827;&#21557;&#26550;&#65292;&#19968;&#24819;&#21040;&#20182;&#21917;&#37202;&#21917;&#25104;&#36825;&#26679;&#65292;&#24403;&#26102;&#30495;&#30340;&#24819;&#32467;&#26463;&#36825;&#27573;&#23130;&#23035;&#12290;&#23601;&#22312;&#36825;&#26102;&#65292;&#20182;&#22312;&#21644;&#21516;&#20107;&#21917;&#37202;&#30340;&#37202;&#26700;&#19978;&#34987;&#20154;&#25413;&#20102;&#19968;&#20992;&#65292;&#20260;&#21183;&#24456;&#20005;&#37325;&#65292;&#32963;&#34987;&#25413;&#28431;&#20102;&#65292;&#36879;&#36807;&#38548;&#32908;&#20260;&#21040;&#20102;&#32954;&#37096;&#65292;&#25163;&#26415;&#20102;&#22235;&#20010;&#23567;&#26102;&#21518;&#65292;&#22312;ICU&#20303;&#20102;&#19977;&#22825;&#65292;&#20043;&#21518;&#34429;&#28982;&#36716;&#26222;&#36890;&#30149;&#25151;&#65292;&#21307;&#29983;&#20063;&#35828;&#36824;&#27809;&#36807;&#21361;&#38505;&#26399;&#12290;</p>
<p>&#22920;&#22920;&#19968;&#20877;&#21644;&#25105;&#20132;&#27969;&#65292;&#35201;&#29645;&#24796;&#32536;&#20221;&#65292;&#19981;&#33021;&#25918;&#24323;&#20182;&#65292;&#25105;&#20204;&#23601;&#19968;&#30452;&#22312;&#21307;&#38498;&#29031;&#39038;&#20182;&#65292;&#20851;&#24576;&#20182;&#65292;&#20182;&#30340;&#23478;&#20154;&#22312;&#22806;&#22320;&#20892;&#26449;&#65292;&#31163;&#24471;&#36828;&#36824;&#27491;&#36214;&#19978;&#31179;&#25910;&#65292;&#26469;&#21307;&#38498;&#65292;&#30475;&#21040;&#25105;&#20204;&#29031;&#39038;&#24471;&#24456;&#21608;&#21040;&#65292;&#24453;&#20102;&#20960;&#22825;&#23601;&#22238;&#21435;&#20102;&#65292;&#23601;&#26159;&#25105;&#19982;&#25105;&#30340;&#23478;&#20154;&#65288;&#25105;&#30340;&#23478;&#20154;&#37117;&#26159;&#20462;&#28860;&#20154;&#65289;&#22312;&#21307;&#38498;&#27809;&#26085;&#27809;&#22812;&#30340;&#36718;&#30058;&#29031;&#39038;&#20102;&#19968;&#20010;&#22810;&#26376;&#65292;&#21578;&#35785;&#20182;&#24565;&ldquo;&#27861;&#36718;&#22823;&#27861;&#65292;&#22909;&#30495;&#21892;&#24525;&#22909;&rdquo;&#65292;&#26377;&#26102;&#38388;&#23601;&#32473;&#20182;&#24565;&#27861;&#21548;&#12290;&#22312;&#24072;&#29238;&#30340;&#21621;&#25252;&#19979;&#65292;&#19976;&#22827;&#24230;&#36807;&#20102;&#21361;&#38505;&#26399;&#65292;&#32780;&#19988;&#24674;&#22797;&#30340;&#29305;&#21035;&#24555;&#65292;&#19968;&#20010;&#22810;&#26376;&#23601;&#20986;&#38498;&#20102;&#65292;&#25509;&#30528;&#23601;&#19978;&#29677;&#20102;&#12290;</p>
<p><strong>&#20449;&#24072;&#20449;&#27861;&#65292;&#23567;&#29983;&#21629;&#20581;&#24247;&#25104;&#38271;</strong></p>
<p>&#23601;&#22312;&#19976;&#22827;&#20986;&#38498;&#19981;&#20037;&#65292;&#25105;&#21457;&#29616;&#33258;&#24049;&#24576;&#23381;&#20102;&#65292;&#22240;&#20026;&#36825;&#20010;&#26399;&#38388;&#19976;&#22827;&#22312;&#21307;&#38498;&#19968;&#30452;&#26159;&#29992;&#33647;&#65292;&#19968;&#22825;&#20174;&#26089;&#21040;&#26202;&#35201;&#25171;&#21313;&#22235;&#32452;&#33647;&#65292;&#21322;&#20010;&#26376;&#37117;&#27809;&#26377;&#36914;&#39135;&#65292;&#24597;&#20250;&#24433;&#21709;&#21040;&#23401;&#23376;&#20581;&#24247;&#65292;&#19976;&#22827;&#36215;&#21021;&#19981;&#24819;&#35201;&#65292;&#21518;&#21448;&#35201;&#25105;&#20570;&#20915;&#23450;&#65292;&#25105;&#20063;&#24456;&#29369;&#35947;&#65292;&#22240;&#20026;&#25105;&#20204;&#23478;&#20154;&#37117;&#26159;&#20462;&#28860;&#20154;&#65292;&#19968;&#24819;&#36825;&#26159;&#19968;&#20010;&#23567;&#29983;&#21629;&#65292;&#26469;&#21040;&#36825;&#20010;&#23478;&#24237;&#19968;&#23450;&#26159;&#26377;&#32536;&#30340;&#29983;&#21629;&#65292;&#19981;&#33021;&#25171;&#25481;&#65292;&#20294;&#26159;&#19968;&#24819;&#21040;&#20182;&#25171;&#33647;&#20102;&#65292;&#25105;&#20457;&#36824;&#26159;&#25285;&#24515;&#65292;&#23601;&#21435;&#20102;&#21307;&#38498;&#20570;&#26816;&#26597;&#65292;&#21307;&#29983;&#35828;&#25105;&#20204;&#24050;&#32463;&#38169;&#36807;&#20102;&#24576;&#23381;&#19977;&#20010;&#26376;&#30340;&#19968;&#39033;&#37325;&#35201;&#26816;&#26597;&#65292;&#24403;&#25105;&#21672;&#35810;&#21307;&#29983;&#65306;&#19976;&#22827;&#25171;&#33647;&#20250;&#19981;&#20250;&#24433;&#21709;&#21040;&#23401;&#23376;&#65292;&#21307;&#29983;&#35828;&#19981;&#25954;&#20445;&#35777;&#12290;&#25972;&#20010;&#23381;&#26399;&#65292;&#25105;&#37117;&#24515;&#24773;&#19981;&#22826;&#22909;&#65292;&#25285;&#24515;&#36825;&#25285;&#24515;&#37027;&#65292;&#24456;&#23569;&#23398;&#27861;&#28860;&#21151;&#65292;&#22312;&#24576;&#23381;&#19971;&#20010;&#26376;&#30340;&#26102;&#20505;&#21448;&#21435;&#20570;&#26816;&#26597;&#65292;&#26816;&#26597;&#32467;&#26524;&#21448;&#26159;&#38634;&#19978;&#21152;&#38684;&#65292;&#35828;&#23401;&#23376;&#20559;&#23567;&#19977;&#21608;&#65292;&#29983;&#38271;&#21463;&#38480;&#65292;&#30002;&#29366;&#33146;&#39640;&#20250;&#24433;&#21709;&#32974;&#20799;&#26234;&#21147;&#65292;&#36139;&#34880;&#20005;&#37325;&#29983;&#23401;&#23376;&#26102;&#36824;&#20250;&#22823;&#20986;&#34880;&#12290;&#19976;&#22827;&#26159;&#24120;&#20154;&#65292;&#19968;&#21548;&#21040;&#36825;&#20040;&#22810;&#38382;&#39064;&#65292;&#23601;&#35828;&#36825;&#24590;&#20040;&#21150;&#65292;&#20250;&#24433;&#21709;&#23401;&#23376;&#30340;&#19968;&#29983;&#65292;&#21149;&#25105;&#25226;&#23401;&#23376;&#20570;&#25481;&#65292;&#24403;&#26102;&#25105;&#24515;&#24773;&#29305;&#21035;&#38590;&#36807;&#65292;&#19968;&#26041;&#38754;&#25285;&#24515;&#23401;&#23376;&#20986;&#29983;&#21518;&#20250;&#26377;&#27531;&#30142;&#65292;&#21448;&#25285;&#24515;&#33258;&#24049;&#20570;&#38169;&#20102;&#65292;&#20260;&#23475;&#20102;&#19968;&#20010;&#26377;&#32536;&#30340;&#29983;&#21629;&#65292;&#36824;&#29359;&#20102;&#22823;&#27861;&#19981;&#20801;&#35768;&#26432;&#29983;&#20043;&#32618;&#12290;</p>
<p>&#30475;&#21040;&#25105;&#29305;&#21035;&#28040;&#26497;&#65292;&#22920;&#22920;&#23601;&#24102;&#30528;&#25105;&#23398;&#27861;&#28860;&#21151;&#65292;&#22920;&#22920;&#19982;&#33285;&#33285;&#37117;&#26159;&#20462;&#28860;&#20154;&#40723;&#21169;&#25105;&#30456;&#20449;&#24072;&#29238;&#65292;&#30456;&#20449;&#22823;&#27861;&#65292;&#26469;&#21040;&#21681;&#20204;&#36825;&#20010;&#23478;&#24237;&#30340;&#23401;&#23376;&#19968;&#23450;&#20250;&#20581;&#24247;&#30340;&#65292;&#36825;&#26679;&#25105;&#28176;&#28176;&#30340;&#23601;&#25226;&#24515;&#25918;&#19979;&#26469;&#20102;&#12290;</p>
<p>&#30452;&#21040;&#24576;&#32974;&#20061;&#20010;&#26376;&#39034;&#20135;&#65292;&#22899;&#20799;&#24179;&#23433;&#20986;&#29983;&#65292;&#20307;&#37325;&#20116;&#26020;&#19977;&#20004;&#65292;&#30475;&#21040;&#23401;&#23376;&#30340;&#37027;&#19968;&#21051;&#65292;&#25105;&#30340;&#24515;&#37324;&#37117;&#26159;&#26080;&#23613;&#30340;&#24863;&#28608;&#65292;&#23401;&#23376;&#27809;&#26377;&#20687;&#21307;&#29983;&#35828;&#30340;&#37027;&#26679;&#38656;&#35201;&#20303;&#20445;&#28201;&#31665;&#65292;&#25105;&#20063;&#27809;&#26377;&#22823;&#20986;&#34880;&#65292;&#20294;&#26159;&#19976;&#22827;&#30340;&#23478;&#20154;&#36824;&#26159;&#25285;&#24515;&#23401;&#23376;&#26234;&#21147;&#21508;&#26041;&#38754;&#20250;&#26377;&#38382;&#39064;&#65292;&#35201;&#20570;&#26816;&#26597;&#65292;&#25105;&#24403;&#26102;&#24456;&#21453;&#23545;&#65292;&#22240;&#20026;&#27492;&#26102;&#25105;&#30456;&#20449;&#22823;&#27861;&#30340;&#31070;&#22855;&#65292;&#25105;&#22899;&#20799;&#19968;&#23450;&#24456;&#20581;&#24247;&#65292;&#21487;&#26159;&#19976;&#22827;&#20182;&#20204;&#23478;&#37117;&#19981;&#20462;&#28860;&#65292;&#21482;&#26159;&#25285;&#24515;&#23401;&#23376;&#65292;&#23601;&#20570;&#20102;&#20840;&#38754;&#26816;&#26597;&#65292;&#32467;&#26524;&#23401;&#23376;&#21508;&#26041;&#38754;&#37117;&#27491;&#24120;&#65292;&#20182;&#20204;&#20063;&#30456;&#20449;&#20102;&#22823;&#27861;&#30340;&#31070;&#22855;&#65292;&#25105;&#20204;&#22312;&#21307;&#38498;&#21482;&#20303;&#20102;&#19977;&#22825;&#23601;&#22238;&#23478;&#20102;&#12290;&#25105;&#24456;&#24863;&#35874;&#24072;&#29238;&#24863;&#35874;&#22823;&#27861;&#12290;</p>
<p>&#20986;&#38498;&#22238;&#23064;&#23478;&#21518;&#65292;&#25105;&#23601;&#19968;&#30452;&#32473;&#23401;&#23376;&#21548;&#24072;&#29238;&#35762;&#27861;&#65292;&#23401;&#23376;&#19968;&#22825;&#22825;&#30340;&#38271;&#22823;&#65292;&#25105;&#21457;&#29616;&#23401;&#23376;&#29305;&#21035;&#20581;&#24247;&#65292;&#24120;&#20154;&#35828;&#19977;&#32763;&#20845;&#22352;&#20843;&#29228;&#65292;&#25105;&#23478;&#23401;&#23376;&#37117;&#26159;&#25552;&#21069;&#19968;&#20010;&#26376;&#12289;&#20004;&#20010;&#26376;&#65292;&#26356;&#35753;&#25105;&#24778;&#35766;&#30340;&#26159;&#65292;&#23401;&#23376;&#22235;&#20010;&#26376;&#20250;&#21483;&#22920;&#22920;&#65292;&#20116;&#20010;&#26376;&#20250;&#21483;&#29240;&#29240;&#65292;&#25105;&#25171;&#30005;&#35805;&#21578;&#35785;&#19976;&#22827;&#35828;&#23401;&#23376;&#20250;&#21483;&#22920;&#22920;&#20102;&#65292;&#19976;&#22827;&#19981;&#30456;&#20449;&#35828;&#25105;&#23613;&#25199;&#65292;&#36214;&#22238;&#23478;&#20146;&#32819;&#21548;&#21040;&#23401;&#23376;&#21483;&#22920;&#22920;&#65292;&#21483;&#30340;&#29305;&#21035;&#28165;&#26970;&#65292;&#20182;&#36830;&#35828;&#26159;&ldquo;&#31070;&#31461;&rdquo;&#12290;</p>
<p>&#23401;&#23376;&#20986;&#29983;&#21518;&#19981;&#20294;&#27809;&#26377;&#26234;&#21147;&#38382;&#39064;&#65292;&#29616;&#22312;&#24050;&#32463;&#24555;&#19968;&#21608;&#23681;&#20102;&#12290;&#27809;&#26377;&#36807;&#30149;&#65292;&#27809;&#21507;&#36807;&#33647;&#65292;&#29305;&#21035;&#20581;&#24247;&#65292;&#27604;&#19968;&#33324;&#23401;&#23376;&#37117;&#35201;&#32874;&#26126;&#65292;&#23398;&#20160;&#20040;&#19996;&#35199;&#29305;&#21035;&#24555;&#65292;&#25945;&#19968;&#36941;&#23601;&#20250;&#12290;&#19976;&#22827;&#21644;&#23110;&#23110;&#30475;&#21040;&#22823;&#27861;&#30340;&#31070;&#22855;&#20063;&#30001;&#20043;&#21069;&#30340;&#19981;&#30456;&#20449;&#36716;&#21464;&#20102;&#24577;&#24230;&#65292;&#25903;&#25345;&#25105;&#23398;&#27861;&#28860;&#21151;&#65292;&#30456;&#20449;&#22823;&#27861;&#30340;&#31070;&#22855;&#65292;&#19976;&#22827;&#29305;&#21035;&#21916;&#27426;&#23401;&#23376;&#65292;&#35828;&#35874;&#35874;&#25105;&#32473;&#20182;&#29983;&#20102;&#36825;&#20040;&#22909;&#30340;&#23453;&#36125;&#12290;&#25105;&#21578;&#35785;&#23478;&#20154;&#65292;&#24212;&#35813;&#24863;&#35874;&#25105;&#20204;&#30340;&#24904;&#24754;&#20255;&#22823;&#30340;&#24072;&#29238;&#12290;</p>
<p>&#35880;&#20197;&#27492;&#25991;&#65292;&#24863;&#24681;&#24904;&#24754;&#20255;&#22823;&#30340;&#24072;&#23562;&#65292;&#24863;&#35874;&#24072;&#23562;&#20256;&#32473;&#25105;&#20204;&#30340;&#27861;&#36718;&#22823;&#27861;&#12290;&#22810;&#20040;&#24076;&#26395;&#26356;&#22810;&#30340;&#19990;&#20154;&#37117;&#35748;&#21516;&#19975;&#21476;&#19981;&#36935;&#30340;&#27861;&#36718;&#22823;&#27861;&#22909;&#12290;</p>
<p>&nbsp;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#24072;&#29238;" rel="tag">&#24072;&#29238;</a>, <a href="/tag/&#27861;&#36718;&#22823;&#27861;" rel="tag">&#27861;&#36718;&#22823;&#27861;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-4-36</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#21457;&#33258;&#24515;&#24213;&#30340;&#24863;&#24681;&#27861;&#36718;&#22823;&#27861;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-4-35">&#32599;&#39532;&#23612;&#20122;&#20154;&#65306;&#25105;&#26159;&#22914;&#20309;&#32536;&#32467;&#22823;&#27861;&#30340;</a></li>
<li><a href="/t-4-37">&#8220;&#36947;&#22763;&#24459;&#24072;&#8221;&#36935;&#21040;&#30495;&#27491;&#30340;&#20462;&#28860;&#65288;&#22270;&#65289;</a></li>
<li><a href="/t-18-56">&#31070;&#20256;&#27721;&#23383;&#20043;&#35868;&#65306;&#12317;&#30495;&#12318;&#12289;&#12317;&#21892;&#12318;&#12289;&#12317;&#24525;&#12318;&#12304;&#22270;&#12305;</a></li>
<li><a href="/t-4-38">&#36234;&#21335;&#38738;&#24180;&#65306;&#25105;&#21644;&#23478;&#20154;&#20462;&#28860;&#27861;&#36718;&#22823;&#27861;&#21463;&#30410;</a></li>
<li><a href="/t-2-89">&#12304;&#35270;&#39057;&#12305;&#19990;&#30028;&#21508;&#22320;&#22823;&#27861;&#24351;&#23376;&#31069;&#26446;&#27946;&#24535;&#24072;&#29238;&#29983;&#26085;&#24555;&#20048;</a></li>
<li><a href="/t-2-88">&#27861;&#36718;&#22823;&#27861;&#31119;&#27901;&#19990;&#30028;</a></li>
<li><a href="/t-2-87">&#36745;&#29004;&#30340;&#26085;&#23376;&#8212;&#8212;&#27861;&#36718;&#22823;&#27861;&#27946;&#20256;26&#21608;&#24180;&#12304;&#22270;&#12305;</a></li>
<li><a href="/t-2-81">&#27861;&#36718;&#22823;&#27861;&#65292;&#20026;&#20309;&#25104;&#20026;&#20159;&#19975;&#20154;&#22362;&#23450;&#30340;&#20449;&#20208;&#65311;</a></li>
<li><a href="/t-2-80">&#12304;&#35270;&#39057;&#12305;&#36153;&#22478;&#35199;&#37066;&#27861;&#36718;&#21151;&#31532;&#21313;&#27425;&#21463;&#36992;&#28216;&#34892;</a></li>
<li><a href="/t-2-49">8&#21315;&#22810;&#27861;&#36718;&#21151;&#23398;&#21592;&#32445;&#32422;&#20132;&#27969; &#26446;&#27946;&#24535;&#20808;&#29983;&#33669;&#20020;&#35762;&#27861;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-4-44">&#25105;&#22914;&#20309;&#20572;&#27490;&#20167;&#24680;&#27861;&#36718;&#21151;(&#22270;)</a></li><li>&#8226; <a href="/t-4-43">&#39640;&#20711;&#36865;&#32473;&#20182;&#19968;&#26412;&#25937;&#21629;&#30340;&#23453;&#20070;</a></li><li>&#8226; <a href="/t-4-42">&#38543;&#27874;&#36880;&#27969;&#25104;&#26893;&#29289;&#20154;&#12288;&#27861;&#36718;&#22823;&#27861;&#25937;&#20102;&#25105;</a></li><li>&#8226; <a href="/t-4-41">90&#21518;&#65306;&#20174;&#24656;&#24807;&#12289;&#25269;&#35302;&#21040;&#36208;&#20837;&#20462;&#28860;</a></li><li>&#8226; <a href="/t-4-40">&#25105;&#25026;&#24471;&#20102;&#20160;&#20040;&#26159;&#20449;&#20208;</a></li><li>&#8226; <a href="/t-4-39">&#19968;&#20301;&#22823;&#38470;&#23398;&#29983;&#30340;&#24605;&#32771;</a></li><li>&#8226; <a href="/t-4-38">&#36234;&#21335;&#38738;&#24180;&#65306;&#25105;&#21644;&#23478;&#20154;&#20462;&#28860;&#27861;&#36718;&#22823;&#27861;&#21463;&#30410;</a></li><li>&#8226; <a href="/t-4-37">&#8220;&#36947;&#22763;&#24459;&#24072;&#8221;&#36935;&#21040;&#30495;&#27491;&#30340;&#20462;&#28860;&#65288;&#22270;&#65289;</a></li><li>&#8226; <a href="/t-4-36">&#21457;&#33258;&#24515;&#24213;&#30340;&#24863;&#24681;&#27861;&#36718;&#22823;&#27861;</a></li><li>&#8226; <a href="/t-4-35">&#32599;&#39532;&#23612;&#20122;&#20154;&#65306;&#25105;&#26159;&#22914;&#20309;&#32536;&#32467;&#22823;&#27861;&#30340;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-4-36" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
