<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#20174;&#26080;&#31070;&#35770;&#36208;&#36914;&#27861;&#36718;&#22823;&#27861;&#20462;&#28860; -  &#32536;&#24402;&#22823;&#27861; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content=" &#32536;&#24402;&#22823;&#27861; - &lt;p&gt;&#25991;&#65295;&#37325;&#24198;&#22823;&#27861;&#24351;&#23376;&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#19977;&#24180;&#20116;&#26376;&#20116;&#26085;&#12305;&#25105;&#26159;&#19978;&#19990;&#32426;&#20845;&#21313;&#24180;&#20195;&#20013;&#26399;&#19968;&#25152;&#37325;&#28857;&#22823;&#23398;&#30340;&#27605;&#19994;&#29983;&#65292;&#19968;&#20061;&#20061;&#20116;&#24180;&#24320;&#22987;&#20462;&#28860;&#27861;&#36718;&#22823;&#27861;&#12290;&#20462;&#28860;&#21069;&#25105;&#26159;&#20010;&#26080;&#31070;&#35770;&#32773;&#65292;&#22240;&#20026;&#36523;&#20307;&#21407;&#22240;&#65292;&#22312;&#21516;&#20107;&#26379;&#21451;&#23545;&#25105;&#30340;&#27946;&#27861;&#20013;&#65292;&#24102;&#30528;&#35797;&#25506;&#30340;&#24515;&#29702;&#65292;&#36208;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#20174;&#26080;&#31070;&#35770;&#36208;&#36914;&#27861;&#36718;&#22823;&#27861;&#20462;&#28860;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2013/08/13 &#8226; &#20849;13078&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#25991;&#65295;&#37325;&#24198;&#22823;&#27861;&#24351;&#23376;&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#19977;&#24180;&#20116;&#26376;&#20116;&#26085;&#12305;&#25105;&#26159;&#19978;&#19990;&#32426;&#20845;&#21313;&#24180;&#20195;&#20013;&#26399;&#19968;&#25152;&#37325;&#28857;&#22823;&#23398;&#30340;&#27605;&#19994;&#29983;&#65292;&#19968;&#20061;&#20061;&#20116;&#24180;&#24320;&#22987;&#20462;&#28860;&#27861;&#36718;&#22823;&#27861;&#12290;&#20462;&#28860;&#21069;&#25105;&#26159;&#20010;&#26080;&#31070;&#35770;&#32773;&#65292;&#22240;&#20026;&#36523;&#20307;&#21407;&#22240;&#65292;&#22312;&#21516;&#20107;&#26379;&#21451;&#23545;&#25105;&#30340;&#27946;&#27861;&#20013;&#65292;&#24102;&#30528;&#35797;&#25506;&#30340;&#24515;&#29702;&#65292;&#36208;&#36914;&#20102;&#27861;&#36718;&#21151;&#12290;<br /><strong>&#19968;&#12289;&#26080;&#31070;&#35770;&#24178;&#25200;&#25105;&#24471;&#27861;</strong></p>
<p>&#25105;&#20986;&#29983;&#22312;&#19968;&#20010;&#28165;&#36139;&#30340;&#20070;&#39321;&#38376;&#31532;&#23478;&#20013;&#65292;&#29238;&#20146;&#24403;&#24180;&#26159;&#23433;&#24509;&#26576;&#24066;&#20013;&#24515;&#23567;&#23398;&#26657;&#38271;&#65292;&#22312;&#24403;&#22320;&#21475;&#30865;&#22909;&#65292;&#27597;&#20146;&#26159;&#26126;&#29702;&#12289;&#25945;&#23376;&#26377;&#26041;&#30340;&#23478;&#24237;&#22919;&#22899;&#65292;&#20182;&#20204;&#37117;&#24456;&#21892;&#33391;&#12289;&#23485;&#21402;&#12289;&#30495;&#35802;&#24453;&#20154;&#12290;&#25105;&#26159;&#22312;&#29238;&#27597;&#20005;&#26684;&#12289;&#27491;&#32479;&#12289;&#20256;&#32479;&#30340;&#35328;&#20256;&#36523;&#25945;&#20013;&#38271;&#22823;&#30340;&#65292;&#20197;&#29238;&#27597;&#20026;&#33635;&#65292;&#20174;&#23567;&#23601;&#31435;&#24535;&#20570;&#19968;&#20010;&#23545;&#31038;&#20250;&#12289;&#23545;&#20154;&#27665;&#26377;&#29992;&#30340;&#22909;&#20154;&#65292;&#21548;&#35805;&#12289;&#23485;&#23481;&#12289;&#35802;&#24691;&#21892;&#24453;&#20182;&#20154;&#65292;&#27714;&#19978;&#36914;&#65292;&#26159;&#25105;&#30340;&#29305;&#28857;&#12290;&#20174;&#23567;&#23398;&#21040;&#22823;&#23398;&#65292;&#38271;&#26399;&#21463;&#30528;&#26080;&#31070;&#35770;&#30340;&#26007;&#20105;&#21746;&#23398;&#28748;&#36755;&#25945;&#32946;&#65292;&#19981;&#21160;&#33041;&#31563;&#65292;&#19968;&#21619;&#35201;&#27714;&ldquo;&#36914;&#27493;&rdquo;&#65292;&#33258;&#20197;&#20026;&#25214;&#21040;&#30495;&#29702;&#30340;&#25105;&#65292;&#22312;&#37027;&#31181;&#24378;&#21270;&#30340;&#26080;&#31070;&#35770;&#30340;&#27927;&#33041;&#25945;&#32946;&#65292;&#24456;&#33258;&#28982;&#30340;&#25104;&#20026;&#19968;&#20010;&#24858;&#26151;&#30340;&#26080;&#31070;&#35770;&#32773;&#21644;&#37034;&#20826;&#22900;&#20166;&#12290;</p>
<p>&#36131;&#20219;&#24515;&#24378;&#12289;&#33021;&#21507;&#33510;&#32784;&#21171;&#12289;&#20005;&#26684;&#35201;&#27714;&#33258;&#24049;&#12289;&#24615;&#26684;&#24320;&#26391;&#30340;&#25105;&#65292;&#24037;&#20316;&#23613;&#24515;&#23613;&#21147;&#12289;&#24536;&#25105;&#36367;&#23454;&#65292;&#20107;&#19994;&#19978;&#39118;&#39118;&#28779;&#28779;&#65292;&#23545;&#20225;&#19994;&#12289;&#23545;&#31038;&#20250;&#20570;&#20986;&#20102;&#33258;&#24049;&#24212;&#26377;&#30340;&#36129;&#29486;&#12290;&#21487;&#26159;&#65292;&#36523;&#20307;&#30340;&#21464;&#24369;&#65292;&#25269;&#25239;&#21147;&#26497;&#24046;&#65292;&#24050;&#25104;&#20026;&#25105;&#30340;&#21253;&#34993;&#12290;&#20908;&#22825;&#24597;&#20919;&#36824;&#19981;&#25954;&#28900;&#28779;&#21462;&#26262;&#65292;&#22799;&#22825;&#24597;&#28909;&#20063;&#19981;&#25954;&#21561;&#39118;&#25159;&#12289;&#31354;&#35843;&#65292;&#25105;&#30340;&#38543;&#36523;&#25358;&#21253;&#37324;&#65292;&#38543;&#26102;&#37117;&#22791;&#29992;&#30528;&#24863;&#20882;&#12289;&#28040;&#28814;&#31561;&#25968;&#29942;&#33647;&#12290;&#36208;&#36335;&#22240;&#22826;&#28909;&#27969;&#27735;&#27700;&#65288;&#20908;&#22825;&#20063;&#22914;&#27492;&#65289;&#35201;&#33073;&#34915;&#26381;&#65292;&#22352;&#19979;&#26469;&#24517;&#39035;&#31435;&#21363;&#31359;&#19978;&#65292;&#31245;&#24494;&#24930;&#19968;&#28857;&#23601;&#20250;&#24863;&#20882;&#65292;&#36824;&#35201;&#32463;&#24120;&#21040;&#21307;&#38498;&#21435;&#25171;&#38024;&#36755;&#28082;&#65288;&#38738;&#38665;&#32032;&#65289;&#65292;&#21058;&#37327;&#20063;&#19981;&#26029;&#21152;&#22823;&#12290;&#24635;&#20043;&#65292;&#25105;&#22909;&#35937;&#19968;&#30452;&#22788;&#20110;&#24863;&#20882;&#20013;&#65292;&#22312;&#21333;&#20301;&#19978;&#19979;&#29677;&#30340;&#36335;&#19978;&#65292;&#25265;&#34915;&#26381;&#24050;&#25104;&#20026;&#25105;&#30340;&#26631;&#24535;&#12290;</p>
<p>&#25105;&#26366;&#24551;&#34385;&#36807;&#65292;&#20197;&#21518;&#24590;&#20040;&#21150;&#65311;&#32451;&#27668;&#21151;&#21527;&#65311;&#37027;&#20123;&#24180;&#31038;&#20250;&#19978;&#27969;&#20256;&#19981;&#23569;&#27668;&#21151;&#65292;&#21487;&#25105;&#30475;&#19981;&#19978;&#65292;&#24635;&#35273;&#24471;&#37027;&#20123;&ldquo;&#27668;&#21151;&#24072;&rdquo;&#23618;&#27425;&#65288;&#24120;&#20154;&#20013;&#65289;&#20302;&#65292;&#29978;&#33267;&#24576;&#30097;&#20182;&#20204;&#30340;&#20154;&#21697;&#65307;&#20307;&#32946;&#38203;&#28860;&#21543;&#65292;&#35273;&#24471;&#27809;&#29992;&#65292;&#22240;&#25105;&#21407;&#26469;&#23601;&#29233;&#38203;&#28860;&#65307;&#20445;&#20581;&#21697;&#12289;&#34917;&#21697;&#65292;&#25105;&#19981;&#21916;&#27426;&#21507;&#20063;&#19981;&#30456;&#20449;&#12290;</p>
<p>&#22312;&#25105;&#23558;&#35201;&#36864;&#20241;&#30340;&#21069;&#22805;&#65292;&#22823;&#32422;&#21322;&#24180;&#24038;&#21491;&#30340;&#26102;&#38388;&#37324;&#65292;&#26379;&#21451;&#25226;&#38590;&#24471;&#30340;&#19968;&#26412;&#12298;&#36716;&#27861;&#36718;&#12299;&#20511;&#32473;&#25105;&#30475;&#65292;&#30475;&#24471;&#20986;&#22905;&#30340;&#19968;&#29255;&#30495;&#24515;&#35802;&#24847;&#65292;&#25105;&#24819;&#32943;&#23450;&#26159;&#19968;&#26412;&#22909;&#20070;&#65292;&#35201;&#25277;&#26102;&#38388;&#35835;&#12290;&#21487;&#26159;&#20004;&#20010;&#22810;&#26376;&#19979;&#26469;&#65292;&#25105;&#21482;&#21193;&#24378;&#30340;&#20998;&#22810;&#27425;&#35835;&#23436;&#39318;&#39029;&#37027;&#31687;&#31934;&#36767;&#12289;&#21547;&#20041;&#28145;&#36828;&#12289;&#32654;&#22937;&#30340;&#12298;&#35770;&#35821;&#12299;&#12290;&#21482;&#35760;&#24471;&#24403;&#26102;&#24819;&#35835;&#19979;&#21435;&#22826;&#38590;&#20102;&#65292;&#27599;&#24403;&#25105;&#25447;&#36215;&#12298;&#36716;&#27861;&#36718;&#12299;&#65292;&#19981;&#26159;&#25171;&#30604;&#30561;&#65292;&#23601;&#26159;&ldquo;&#36855;&#20449;&rdquo;&#30340;&#24125;&#23376;&#32473;&#25105;&#25171;&#36864;&#22530;&#40723;&#65292;&#26080;&#27861;&#23398;&#12289;&#26080;&#27861;&#35835;&#12290;&#21518;&#26469;&#24403;&#26379;&#21451;&#38382;&#36215;&#20070;&#26102;&#65292;&#25105;&#21482;&#24471;&#21578;&#35785;&#22905;&#23454;&#24773;&#12290;&#20986;&#20110;&#24597;&#32829;&#35823;&#22905;&#23398;&#27861;&#65292;&#25105;&#35828;&#65306;&#21035;&#32829;&#35823;&#20320;&#29992;&#20070;&#20102;&#65292;&#20808;&#36824;&#32473;&#20320;&#65292;&#31561;&#20197;&#21518;&#26377;&#26102;&#38388;&#65292;&#25105;&#20877;&#21435;&#25214;&#20320;&#20511;&#26469;&#30475;&#65288;&#36825;&#26159;&#30495;&#24515;&#35805;&#65289;&#12290;</p>
<p><strong>&#20108;&#12289;&#36208;&#36914;&#20462;&#28860;&#22330;&#24471;&#27861;</strong></p>
<p>&#25105;&#21018;&#36864;&#20241;&#19981;&#20037;&#65292;&#19968;&#20061;&#20061;&#20116;&#24180;&#20845;&#26376;&#30340;&#19968;&#22825;&#65292;&#26379;&#21451;&#36992;&#25105;&#21040;&#22905;&#23478;&#29609;&#65292;&#21435;&#21518;&#25105;&#20204;&#38386;&#32842;&#30340;&#24456;&#24320;&#24515;&#65292;&#22312;&#21320;&#39277;&#21069;&#65292;&#22905;&#29992;&#24449;&#27714;&#30340;&#21475;&#27668;&#35828;&#65306;&ldquo;&#32473;&#20320;&#20204;&#21548;&#19968;&#30424;&#24405;&#38899;&#21543;&#12290;&rdquo;&#25105;&#29245;&#24555;&#30340;&#35828;&#65306;&ldquo;&#21548;&#21543;&#12290;&rdquo;&#65288;&#21518;&#26469;&#25165;&#30693;&#36947;&#26159;&#24072;&#29238;&#30340;&#35762;&#27861;&#24405;&#38899;&#65289;&#25972;&#20010;&#21548;&#30340;&#36807;&#31243;&#65292;&#25105;&#20960;&#20046;&#37117;&#22312;&#25171;&#30604;&#30561;&#65288;&#21507;&#39277;&#26102;&#65292;&#22905;&#21578;&#35785;&#25105;&#37027;&#26159;&#27491;&#24120;&#30340;&#65289;&#65292;&#25105;&#25340;&#21629;&#25671;&#22836;&#20063;&#27809;&#29992;&#12290;&#20294;&#26377;&#19968;&#28857;&#25105;&#24456;&#28165;&#26970;&#65306;&#24072;&#29238;&#32473;&#25105;&#30041;&#19979;&#20102;&#19968;&#20010;&#22909;&#21360;&#35937;&#65292;&#35273;&#30340;&#20182;&#22768;&#38899;&#22909;&#21548;&#65292;&#21548;&#36215;&#26469;&#33298;&#26381;&#65292;&#35748;&#20026;&#20182;&#36319;&#31038;&#20250;&#19978;&#37027;&#20123;&#27668;&#21151;&#24072;&#19981;&#19968;&#26679;&#65292;&#23618;&#27425;&#39640;&#27700;&#24179;&#39640;&#65288;&#21482;&#26159;&#24120;&#20154;&#30340;&#24605;&#24819;&#35748;&#35782;&#65289;&#12290;&#26379;&#21451;&#26412;&#26469;&#35201;&#25105;&#31532;&#20108;&#22825;&#20877;&#32487;&#32493;&#21548;&#65292;&#22240;&#20026;&#21018;&#36864;&#20241;&#65292;&#25991;&#20214;&#26448;&#26009;&#27809;&#26377;&#36864;&#36824;&#23436;&#65292;&#23478;&#37324;&#22534;&#25918;&#30340;&#20081;&#19971;&#20843;&#31967;&#65292;&#27491;&#22312;&#25972;&#29702;&#25910;&#25342;&#20013;&#12290;&#25105;&#21578;&#35785;&#22905;&#65306;&ldquo;&#35831;&#20320;&#20204;&#20160;&#20040;&#26102;&#20505;&#25918;&#24405;&#20687;&#65288;&#24072;&#29238;&#35762;&#27861;&#65289;&#26102;&#21898;&#25105;&#19968;&#22768;&#65292;&#25105;&#35201;&#26469;&#30475;&#12290;&rdquo;</p>
<p>&#20843;&#26376;&#22235;&#26085;&#65292;&#24403;&#25105;&#36208;&#36914;&#24072;&#29238;&#35762;&#27861;&#24405;&#20687;&#30340;&#20462;&#28860;&#22330;&#65288;&#22823;&#32422;&#20108;&#21313;&#20154;&#24038;&#21491;&#65289;&#26102;&#65292;&#21407;&#20808;&#30340;&#30097;&#38382;&#33258;&#28982;&#35299;&#31572;&#20102;&#12290;&#19968;&#20010;&#26143;&#26399;&#19979;&#26469;&#65292;&#25105;&#30340;&#22836;&#33041;&#26159;&#31354;&#30340;&#65292;&#20160;&#20040;&#37117;&#27809;&#35760;&#20303;&#65292;&#25105;&#24819;&#36825;&#21487;&#33021;&#26159;&#24072;&#29238;&#32473;&#25105;&#28165;&#29702;&#26080;&#31070;&#35770;&#27602;&#32032;&#30340;&#32467;&#26524;&#12290;&#20294;&ldquo;&#30495;&#12289;&#21892;&#12289;&#24525;&rdquo;&#21364;&#35760;&#30340;&#29305;&#21035;&#28165;&#26970;&#29305;&#21035;&#29282;&#65292;&#20063;&#27491;&#26159;&ldquo;&#30495;&#12289;&#21892;&#12289;&#24525;&rdquo;&#21560;&#24341;&#20102;&#25105;&#12290;&#20462;&#28860;&#65292;&#21448;&#19981;&#35201;&#20160;&#20040;&#24847;&#24565;&#65292;&#36825;&#22810;&#22909;&#65292;&#20174;&#27492;&#25105;&#20915;&#23450;&#20462;&#28860;&#27861;&#36718;&#22823;&#27861;&#12290;&#22312;&#26379;&#21451;&#21644;&#32769;&#23398;&#21592;&#30340;&#23433;&#25490;&#19979;&#65292;&#25105;&#32039;&#38543;&#20182;&#20204;&#36208;&#36914;&#38468;&#36817;&#28860;&#21151;&#28857;&#30340;&#28860;&#21151;&#22330;&#65292;&#27491;&#35937;&#24072;&#29238;&#35828;&#30340;&#65292;&#37027;&#26159;&#19968;&#29255;&#20928;&#22303;&#12290;</p>
<p>&#31532;&#21313;&#22825;&#26202;&#19978;&#20174;&#28860;&#21151;&#22330;&#20986;&#26469;&#26102;&#65292;&#25105;&#31361;&#28982;&#21457;&#29616;&#24182;&#20852;&#22859;&#30340;&#21898;&#26379;&#21451;&#65292;&ldquo;&#25105;&#24050;&#32463;&#21313;&#22825;&#27809;&#21507;&#33647;&#20102;&#65281;&rdquo;&#65288;&#20462;&#28860;&#21069;&#65292;&#19981;&#36229;&#36807;&#19977;&#22825;&#23601;&#24517;&#39035;&#24471;&#21507;&#33647;&#65289;&#24182;&#24403;&#21363;&#25226;&#25105;&#25358;&#21253;&#37324;&#21407;&#26469;&#22791;&#29992;&#30340;&#25968;&#29942;&#33647;&#20840;&#25172;&#20102;&#65292;&#25105;&#39640;&#20852;&#30340;&#35937;&#23401;&#23376;&#19968;&#26679;&#65292;&#38590;&#20197;&#35328;&#34920;&#12290;&#20174;&#27492;&#65292;&#25105;&#20877;&#20063;&#27809;&#26377;&#20063;&#29992;&#19981;&#30528;&#21435;&#21307;&#38498;&#30475;&#30149;&#65292;&#20877;&#20063;&#29992;&#19981;&#30528;&#21435;&#22806;&#38754;&#30340;&#33647;&#24215;&#20080;&#33647;&#20102;&#65292;&#22240;&#20026;&#25105;&#27809;&#26377;&#30149;&#20102;&#12290;&#27491;&#35937;&#24072;&#29238;&#35828;&#30340;&#65292;&#20174;&#27492;&#25105;&#36208;&#36335;&#19968;&#36523;&#36731;&#12290;&#26377;&#26102;&#22812;&#37324;&#30561;&#26790;&#20013;&#65292;&#22312;&#21351;&#23460;&#37324;&#34892;&#36208;&#26102;&#65292;&#31163;&#22320;&#39128;&#30528;&#36208;&#12290;</p>
<p>&#25105;&#25214;&#21040;&#20102;&#33258;&#24049;&#30340;&#20154;&#29983;&#30446;&#22320;&#65292;&#36820;&#26412;&#24402;&#30495;&#12290;&#20174;&#27492;&#25105;&#20877;&#20063;&#19981;&#20250;&#34987;&#34394;&#20551;&#12289;&#27809;&#26377;&#20154;&#24615;&#30340;&ldquo;&#27714;&#36914;&#27493;&rdquo;&#12289;&ldquo;&#32452;&#32455;&#38656;&#35201;&rdquo;&#25152;&#24038;&#21491;&#20102;&#65292;&#26080;&#31070;&#35770;&#22312;&#25105;&#24605;&#24819;&#20013;&#30772;&#28781;&#20102;&#12290;&#25105;&#24198;&#24184;&#33258;&#24049;&#33021;&#22312;&#22826;&#38590;&#24471;&#30340;&#19975;&#21476;&#26426;&#32536;&#20013;&#20462;&#28860;&#27861;&#36718;&#22823;&#27861;&#65292;&#20817;&#29616;&#21490;&#21069;&#35475;&#32422;&#65292;&#21161;&#24072;&#27491;&#27861;&#65292;&#25937;&#24230;&#20247;&#29983;&#65292;&#38543;&#24072;&#36820;&#22238;&#33258;&#24049;&#30340;&#23478;&#22253;&#12290;&#25105;&#20174;&#20869;&#24515;&#24863;&#35874;&#20026;&#25105;&#20204;&#21507;&#23613;&#20154;&#38388;&#33510;&#30340;&#24904;&#24754;&#20255;&#22823;&#30340;&#24072;&#23562;&#12290;&#25105;&#20915;&#24515;&#65292;&#19981;&#31649;&#36935;&#21040;&#22810;&#22823;&#39764;&#38590;&#65292;&#37117;&#35201;&#20462;&#28860;&#21040;&#24213;&#36820;&#22238;&#21435;&#12290;</p>
<p>&#36208;&#20837;&#20462;&#28860;&#21518;&#65292;&#24635;&#24819;&#25105;&#30340;&#20146;&#26379;&#22909;&#21451;&#21644;&#20854;&#20182;&#26377;&#32536;&#20154;&#37117;&#24471;&#27861;&#12290;&#24403;&#26102;&#65292;&#26377;&#19968;&#38454;&#27573;&#65292;&#20070;&#24215;&#37324;&#26377;&#12298;&#36716;&#27861;&#36718;&#12299;&#65292;&#25105;&#19981;&#26029;&#35831;&#36141;&#20102;&#22810;&#26412;&#65292;&#36865;&#32473;&#25105;&#30340;&#24351;&#24351;&#12289;&#20146;&#25114;&#12289;&#26379;&#21451;&#12289;&#21516;&#20107;&#65292;&#21738;&#24597;&#21435;&#21307;&#38498;&#30475;&#30149;&#20154;&#26102;&#65292;&#36935;&#21040;&#26377;&#32536;&#20154;&#65292;&#21482;&#35201;&#20154;&#23478;&#24895;&#24847;&#35201;&#65292;&#25105;&#37117;&#36192;&#36865;&#12290;&#19981;&#20037;&#65292;&#24471;&#21040;&#25105;&#23492;&#36192;&#12298;&#36716;&#27861;&#36718;&#12299;&#30340;&#19968;&#20010;&#24351;&#24351;&#21644;&#24351;&#23219;&#65292;&#24456;&#24555;&#20415;&#36208;&#20837;&#20462;&#28860;&#12290;</p>
<p><strong>&#19977;&#12289;&#24072;&#29238;&#20445;&#25252;&#25105;&#36807;&#29983;&#27515;&#20851;</strong></p>
<p>&#19968;&#20061;&#20061;&#20843;&#24180;&#21018;&#36807;&#23436;&#24180;&#65292;&#25105;&#24102;&#30528;&#25968;&#26412;&#12298;&#36716;&#27861;&#36718;&#12299;&#21644;&#19968;&#22871;&ldquo;&#27982;&#21335;&#35762;&#27861;&#24405;&#20687;&rdquo;&#24102;&#31561;&#36164;&#26009;&#21435;&#20013;&#21407;&#32769;&#23478;&#25506;&#20146;&#27946;&#27861;&#12290;&#24351;&#24351;&#23478;&#32463;&#27982;&#26465;&#20214;&#24046;&#65292;&#27809;&#26377;&#30005;&#35270;&#26426;&#65292;&#25105;&#20026;&#20182;&#20204;&#20080;&#20102;&#30005;&#35270;&#26426;&#12289;&#25918;&#20687;&#26426;&#65292;&#25226;&#23427;&#20204;&#35013;&#22909;&#21518;&#65292;&#20934;&#22791;&#27946;&#27861;&#25918;&#24405;&#20687;&#12290;&#25105;&#21578;&#35785;&#24351;&#24351;&#65292;&#20986;&#38376;&#35831;&#26379;&#21451;&#12289;&#20146;&#25114;&#12289;&#21516;&#20107;&#31561;&#25152;&#26377;&#26377;&#32536;&#20154;&#65292;&#19981;&#20998;&#30007;&#22899;&#32769;&#23569;&#65292;&#21482;&#35201;&#24895;&#24847;&#65292;&#37117;&#35831;&#26469;&#30475;&#12290;&#20108;&#26376;&#19968;&#26085;&#19979;&#21320;&#65292;&#26469;&#20102;&#21313;&#20960;&#20010;&#20154;&#65292;&#25105;&#20204;&#24456;&#39640;&#20852;&#65292;&#25105;&#35802;&#24691;&#30340;&#21578;&#35785;&#22823;&#23478;&#65292;&#25353;&#29031;&#24072;&#29238;&#30340;&#35268;&#23450;&#19981;&#25910;&#36153;&#65292;&#24182;&#25226;&#12298;&#36716;&#27861;&#36718;&#12299;&#37324;&#20851;&#20110;&ldquo;&#27861;&#36718;&#22823;&#27861;&#23398;&#21592;&#24590;&#20040;&#26679;&#20256;&#21151;&rdquo;&#35835;&#32473;&#22823;&#23478;&#21548;&#65292;&#25509;&#30528;&#23601;&#25918;&#24405;&#20687;&#12290;</p>
<p>&#25105;&#25226;&#22914;&#20309;&#25442;&#24102;&#31561;&#25805;&#20316;&#26041;&#27861;&#37117;&#36319;&#24351;&#24351;&#20570;&#20102;&#20132;&#20195;&#65292;&#28982;&#21518;&#23601;&#21435;&#21478;&#19968;&#25151;&#38388;&#27927;&#28577;&#12290;&#38534;&#20908;&#26102;&#33410;&#65292;&#20912;&#38634;&#27809;&#26377;&#28342;&#21270;&#65292;&#38752;&#28903;&#27700;&#22312;&#31616;&#20415;&#30340;&#28020;&#32568;&#37324;&#27927;&#28577;&#24456;&#20919;&#65292;&#22240;&#27492;&#24351;&#23219;&#22312;&#25151;&#38388;&#37324;&#25918;&#32622;&#19968;&#20010;&#34562;&#31389;&#29028;&#28809;&#21644;&#19968;&#20010;&#28903;&#26408;&#28845;&#30340;&#28779;&#30406;&#12290;&#25105;&#25235;&#32039;&#26102;&#38388;&#27927;&#23436;&#21518;&#36319;&#24351;&#23219;&#35828;&#65306;&#25105;&#27927;&#22909;&#20102;&#65292;&#20934;&#22791;&#31359;&#34915;&#26381;&#20102;&#65292;&#34920;&#31034;&#22905;&#21487;&#20197;&#36208;&#20102;&#12290;&#22905;&#38543;&#21363;&#36208;&#20986;&#25151;&#38388;&#25226;&#38376;&#20851;&#19978;&#21435;&#30475;&#24405;&#20687;&#20102;&#12290;&#24403;&#26102;&#21482;&#35760;&#24471;&#65292;&#25105;&#31359;&#19978;&#25302;&#38795;&#65292;&#22312;&#32039;&#38752;&#28020;&#32568;&#30340;&#24202;&#65288;&#21482;&#38138;&#19968;&#26465;&#24109;&#23376;&#20379;&#20020;&#26102;&#25918;&#34915;&#26381;&#29992;&#30340;&#65289;&#36793;&#65292;&#20934;&#22791;&#31359;&#34915;&#26381;&#12290;&#28982;&#32780;&#36807;&#20102;&#32422;&#21313;&#20960;&#20998;&#38047;&#65292;&#24351;&#23219;&#21457;&#29616;&#25105;&#26410;&#20986;&#26469;&#65292;&#23601;&#36820;&#22238;&#27927;&#28577;&#38388;&#65292;&#24403;&#22905;&#25171;&#24320;&#38376;&#24448;&#37324;&#30475;&#25105;&#26102;&#65292;&#21523;&#20667;&#20102;&#65306;&#25105;&#21452;&#33181;&#36330;&#22320;&#65292;&#20004;&#20010;&#25163;&#22312;&#36523;&#20307;&#20004;&#20391;&#65292;&#25163;&#25484;&#26397;&#22825;&#65292;&#25163;&#32972;&#25745;&#30528;&#22320;&#65292;&#22836;&#32039;&#25384;&#30528;&#26408;&#28845;&#28779;&#30406;&#65292;&#39069;&#22836;&#26397;&#19968;&#36793;&#20391;&#25384;&#30528;&#22320;&#65292;&#19968;&#21482;&#33050;&#31359;&#25302;&#38795;&#65292;&#21478;&#19968;&#21482;&#26159;&#36196;&#33050;&#65292;&#25302;&#38795;&#29993;&#20986;&#24456;&#36828;&#65292;&#20854;&#20313;&#37096;&#20301;&#20840;&#37096;&#24748;&#31354;&#12290;&hellip;&hellip;&#25163;&#33050;&#24537;&#20081;&#30340;&#24351;&#23219;&#65292;&#21483;&#22899;&#20799;&#36214;&#24555;&#21435;&#21898;&#22993;&#29238;&#65288;&#25105;&#19976;&#22827;&#65289;&#65292;&#19976;&#22827;&#36914;&#23627;&#21518;&#39554;&#39554;&#21671;&#21671;&#30340;&#65292;&#25351;&#36131;&#19981;&#35813;&#28903;&#20108;&#20010;&#28779;&#65292;&#19981;&#35813;&#20851;&#31383;&#12290;</p>
<p>&#27492;&#26102;&#65292;&#26080;&#35770;&#20182;&#23545;&#25105;&#24590;&#20040;&#21898;&#35805;&#12289;&#38382;&#35805;&#65292;&#25105;&#37117;&#27809;&#26377;&#19997;&#27627;&#21160;&#38745;&#65292;&#20182;&#21548;&#24515;&#36339;&#65292;&#20063;&#21548;&#19981;&#20986;&#20160;&#20040;&#12290;&#20182;&#24819;&#23436;&#20102;&#65292;&#19981;&#27515;&#20063;&#25104;&#27531;&#24223;&#20102;&#12290;&#22909;&#19981;&#23481;&#26131;&#32852;&#31995;&#21040;120&#21518;&#65292;&#25165;&#25226;&#25105;&#20174;&#25151;&#38388;&#37324;&#25918;&#22312;&#20912;&#20937;&#30340;&#24109;&#19978;&#25260;&#20986;&#26469;&#25918;&#22312;&#38376;&#22806;&#30340;&#27700;&#27877;&#22320;&#26495;&#19978;&#12290;&#25105;&#30340;&#31532;&#19968;&#30693;&#35273;&#22909;&#35937;&#26159;&#22312;&#20570;&#26790;&#65306;&#25105;&#22352;&#22312;&#22320;&#19978;&#65292;&#24515;&#37324;&#24863;&#21040;&#26377;&#28857;&#19981;&#33298;&#26381;&#65292;&#24819;&#31449;&#36215;&#26469;&#12290;&#27597;&#20146;&#65288;&#24050;&#25925;&#19977;&#24180;&#65289;&#23433;&#35814;&#30340;&#30452;&#31435;&#22312;&#25105;&#30340;&#24038;&#21069;&#26041;&#65292;&#25105;&#22823;&#22768;&#19981;&#26029;&#30340;&#21483;&#30528;&#22905;&#65292;&#25163;&#20570;&#30528;&#35201;&#22905;&#25289;&#36215;&#26469;&#30340;&#23039;&#21183;&#65292;&#21487;&#26159;&#27597;&#20146;&#19981;&#21160;&#22768;&#33394;&#65292;&#38745;&#38745;&#30340;&#30475;&#30528;&#25105;&#12290;&#19981;&#19968;&#20250;&#27597;&#20146;&#38544;&#21435;&#20102;&#65292;&#24351;&#24351;&#31449;&#31435;&#22312;&#25105;&#30340;&#21491;&#21069;&#26041;&#65288;&#21518;&#26469;&#20182;&#21578;&#35785;&#25105;&#65292;&#37027;&#26102;&#20182;&#27491;&#36466;&#22312;&#25105;&#32972;&#21518;&#25206;&#30528;&#25105;&#65289;&#65292;&#25105;&#21516;&#26679;&#22823;&#22768;&#19981;&#26029;&#30340;&#21898;&#30528;&#20182;&#12290;&#21898;&#30528;&#21898;&#30528;&#65292;&#31361;&#28982;&#24847;&#35782;&#21040;&ldquo;&#25105;&#26159;&#28860;&#27861;&#36718;&#21151;&#30340;&#65292;&#25105;&#36825;&#20040;&#21483;&#65292;&#21035;&#20154;&#20250;&#35828;&#25105;&#26159;&#31070;&#32463;&#30149;&#30340;&#65292;&#25105;&#22312;&#24178;&#20160;&#20040;&#65311;&rdquo;&#23601;&#36825;&#19968;&#24565;&#65292;&#25105;&#24443;&#24213;&#28165;&#37266;&#20102;&#65292;&#36824;&#21548;&#21040;&#21608;&#22260;&#30340;&#20154;&#65288;&#22823;&#37117;&#26159;&#30475;&#24405;&#20687;&#21644;&#19968;&#20123;&#37051;&#23621;&#65289;&#24198;&#24184;&#30340;&#35828;&ldquo;&#22909;&#20102;&#65292;&#22909;&#20102;&#65292;&#36825;&#19981;&#37266;&#20102;&#65292;&#22909;&#20102;&hellip;&hellip;&rdquo;&#21482;&#26159;&#25105;&#30340;&#30524;&#30555;&#30475;&#19981;&#35265;&#19996;&#35199;&#12290;</p>
<p>&#24351;&#23219;&#21644;&#19976;&#22827;&#22312;&#34987;&#30422;&#19979;&#24613;&#24537;&#20026;&#25105;&#31359;&#19978;&#34915;&#26381;&#65292;&#24182;&#25226;&#25105;&#32972;&#36914;&#21351;&#23460;&#12290;&#19981;&#19968;&#20250;120&#30340;&#21307;&#29983;&#35201;&#32473;&#25105;&#36755;&#27687;&#65292;&#24403;&#25105;&#38544;&#32422;&#30475;&#35265;&#31359;&#30333;&#22823;&#35074;&#30340;&#20154;&#65288;&#30524;&#30555;&#36824;&#26159;&#30475;&#19981;&#35265;&#65289;&#36208;&#36914;&#25105;&#24202;&#36793;&#65292;&#25105;&#20272;&#35745;&#26159;&#21307;&#29983;&#65292;&#23601;&#28201;&#21644;&#30340;&#23545;&#20182;&#35828;&#65306;&ldquo;&#21307;&#29983;&#65292;&#25226;&#20320;&#20204;&#35831;&#26469;&#40635;&#28902;&#20320;&#20204;&#20102;&#65292;&#25105;&#27809;&#26377;&#30149;&#65292;&#20063;&#19981;&#32570;&#27687;&#65292;&#23601;&#19981;&#35201;&#36755;&#27687;&#20102;&#65292;&#35874;&#35874;&#20320;&#20204;&#65281;&rdquo;&#21307;&#29983;&#35265;&#25105;&#24456;&#28165;&#37266;&#65292;&#35762;&#30340;&#22312;&#29702;&#65292;&#21482;&#22909;&#32473;&#24351;&#24351;&#21644;&#19976;&#22827;&#22238;&#35805;&#65292;&#19981;&#36755;&#27687;&#20102;&#65292;120&#36208;&#20102;&#65292;&#20851;&#24515;&#25105;&#30340;&#20154;&#32676;&#20063;&#38470;&#32493;&#36208;&#20102;&#12290;</p>
<p>&#24456;&#24555;&#65292;&#19981;&#30693;&#20160;&#20040;&#26102;&#20505;&#25105;&#30340;&#30524;&#30555;&#20063;&#33021;&#27491;&#24120;&#30475;&#35265;&#19996;&#35199;&#20102;&#12290;&#27492;&#26102;&#65292;&#25105;&#38500;&#20102;&#27985;&#36523;&#29305;&#21035;&#24597;&#20919;&#22806;&#65292;&#27809;&#26377;&#20160;&#20040;&#19981;&#36866;&#30340;&#24863;&#35273;&#12290;&#25105;&#21578;&#35785;&#24351;&#24351;&#65292;&#25105;&#35201;&#21548;&#24072;&#29238;&#35762;&#27861;&#65292;&#20174;&#31532;&#19968;&#30424;&#24320;&#22987;&#65292;&#24110;&#25105;&#25918;&#24072;&#29238;&#30340;&ldquo;&#27982;&#21335;&#35762;&#27861;&#24405;&#38899;&#24102;&rdquo;&#12290;&#19981;&#21040;&#20004;&#23567;&#26102;&#65292;&#25105;&#24320;&#22987;&#21589;&#21520;&#65292;&#20108;&#27425;&#21589;&#21520;&#20004;&#38754;&#30406;&#33039;&#27700;&#12290;&#36825;&#20013;&#38388;&#65292;&#25105;&#33021;&#24863;&#35273;&#21040;&#27861;&#36718;&#22312;&#25105;&#22836;&#39030;&#26576;&#19968;&#24494;&#24494;&#32960;&#30171;&#30340;&#37096;&#20301;&#65292;&#20026;&#25105;&#35843;&#25972;&#65292;&#21518;&#26469;&#25165;&#21457;&#29616;&#37027;&#37324;&#21463;&#20260;&#20102;&#12290;</p>
<p>&#22812;&#37324;&#21313;&#19968;&#28857;&#65292;&#25105;&#35201;&#27714;&#33258;&#24049;&#19979;&#22320;&#21435;&#21397;&#25152;&#22823;&#20415;&#12290;&#19976;&#22827;&#38506;&#25105;&#21435;&#21518;&#65292;&#31449;&#22312;&#38376;&#36793;&#35828;&#65306;&ldquo;&#30495;&#31070;&#20102;&#65292;&#25105;&#35760;&#19979;&#26102;&#38388;&#30340;&#65292;&#20116;&#20010;&#23567;&#26102;&#20840;&#22909;&#20102;&#65292;&#19981;&#21487;&#24605;&#35758;&#12290;&hellip;&hellip;&rdquo;&#25105;&#35760;&#24471;&#19978;&#19990;&#32426;&#20843;&#21313;&#24180;&#20195;&#65292;&#25105;&#20204;&#23621;&#20303;&#22788;&#30340;&#37051;&#23621;&#19968;&#30007;&#23376;&#22312;&#27927;&#28577;&#26102;&#65292;&#22825;&#28982;&#27668;&#20013;&#27602;&#65292;&#26368;&#22810;&#20004;&#20998;&#38047;&#65292;&#21487;&#26159;&#20182;&#20303;&#21307;&#38498;&#19968;&#24180;&#22810;&#65292;&#19977;&#24180;&#22810;&#25165;&#24674;&#22797;&#27491;&#24120;&#65292;&#19988;&#21518;&#26469;&#20182;&#20307;&#36136;&#19968;&#30452;&#37117;&#36739;&#24369;&#12290;</p>
<p>&#20107;&#21518;&#30475;&#30475;&#25105;&#22312;&#29028;&#27668;&#20013;&#27602;&#30340;&#22330;&#22320;&#65292;&#35841;&#35265;&#35841;&#21518;&#24597;&#65306;&#22823;&#28020;&#32568;&#30340;&#19968;&#22836;&#32039;&#25384;&#30528;&#19968;&#24352;&#22823;&#24202;&#65292;&#22823;&#24202;&#36793;&#25918;&#30528;&#19968;&#20010;&#28903;&#26408;&#28845;&#30340;&#28779;&#30406;&#65292;&#28779;&#30406;&#25384;&#30528;&#19968;&#20010;&#20013;&#23567;&#22411;&#30340;&#20919;&#27700;&#32568;&#65292;&#27700;&#32568;&#30340;&#21478;&#19968;&#20391;&#38752;&#30528;&#34562;&#31389;&#29028;&#28779;&#28809;&#65292;&#28779;&#28809;&#25670;&#22312;&#22823;&#28020;&#32568;&#30340;&#21478;&#19968;&#22836;&#12290;&#20026;&#20102;&#27927;&#28577;&#26041;&#20415;&#65292;&#36825;&#20116;&#22823;&#20214;&#20960;&#20046;&#25104;&#22278;&#24418;&#25670;&#25918;&#65292;&#25105;&#23601;&#22312;&#23427;&#20204;&#22280;&#20869;&#65292;&#23427;&#20204;&#20043;&#38388;&#30340;&#36317;&#31163;&#26368;&#22810;&#19981;&#36229;&#36807;&#19968;&#31859;&#65292;&#21487;&#25105;&#30340;&#36523;&#39640;&#26159;&#19968;&#31859;&#20845;&#38646;&#12290;&#22914;&#26524;&#27809;&#26377;&#24072;&#29238;&#20445;&#25252;&#65292;&#31532;&#19968;&#20851;&#25105;&#23601;&#20250;&#24403;&#21363;&#20498;&#19979;&#25169;&#22312;&#28779;&#30406;&#19978;&#34987;&#28903;&#27515;&#65307;&#22914;&#26524;&#27809;&#26377;&#24072;&#29238;&#20445;&#25252;&#65292;&#31532;&#20108;&#20851;&#65292;&#29028;&#27668;&#20013;&#27602;&#38271;&#36798;&#21313;&#20960;&#20998;&#38047;&#26089;&#24050;&#26029;&#27668;&#65292;&#24120;&#20154;&#21307;&#29983;&#24590;&#20040;&#20063;&#26080;&#33021;&#20026;&#21147;&#25226;&#25105;&#25937;&#27963;&#20102;&#12290;&#26159;&#24072;&#29238;&#29301;&#30528;&#25105;&#32469;&#36807;&#19968;&#36947;&#36947;&#27515;&#20851;&#65292;&#20607;&#36824;&#20102;&#25105;&#27424;&#19979;&#30340;&#20154;&#21629;&#19994;&#20538;&#12290;</p>
<p>&#29028;&#27668;&#20013;&#27602;&#21518;&#25968;&#23567;&#26102;&#65292;&#21018;&#24674;&#22797;&#27491;&#24120;&#65292;&#24863;&#21040;&#22836;&#39030;&#21491;&#21518;&#20391;&#24448;&#19979;&#19968;&#28857;&#26377;&#19968;&#20010;&#24494;&#24494;&#32960;&#30171;&#30340;&#23567;&#21253;&#22359;&#65292;&#29992;&#25163;&#25720;&#65292;&#21253;&#22359;&#19978;&#30340;&#22836;&#30382;&#35937;&#26159;&#25830;&#20260;&#25110;&#26159;&#33073;&#33853;&#65292;&#21487;&#26159;&#19981;&#20986;&#34880;&#65292;&#36830;&#34880;&#19997;&#37117;&#27809;&#26377;&#12290;&#24403;&#26102;&#24819;&#65306;&#25913;&#21464;&#35266;&#24565;&#65292;&#19981;&#31649;&#23427;&#65292;&#27491;&#24120;&#30340;&#27927;&#22836;&#27927;&#28577;&#12290;&#20004;&#20010;&#26376;&#21518;&#65292;&#24819;&#35753;&#19976;&#22827;&#25226;&#37027;&#21253;&#22359;&#19978;&#20840;&#37096;&#24050;&#26029;&#30340;&#22836;&#21457;&#21098;&#25481;&#65292;&#21487;&#20182;&#30475;&#21518;&#24778;&#21483;&#20102;&#19968;&#22768;&#65292;&#31435;&#21363;&#25343;&#20992;&#22312;&#33529;&#26524;&#19978;&#21066;&#19968;&#23567;&#22359;&#19979;&#26469;&#65292;&#21578;&#35785;&#25105;&#65306;&#20320;&#30340;&#22836;&#23601;&#35937;&#36825;&#20992;&#21066;&#30340;&#33529;&#26524;&#19968;&#26679;&#65292;&#37027;&#21253;&#22359;&#19979;&#30340;&#39592;&#22836;&#32943;&#23450;&#38706;&#20986;&#26469;&#20102;&#65292;&#36214;&#24555;&#21435;&#21307;&#38498;&#12290;&#25105;&#35828;&#65306;&#20320;&#21035;&#22823;&#24778;&#23567;&#24618;&#30340;&#12290;&#21035;&#21483;&#20102;&#65292;&#22806;&#20154;&#21548;&#35265;&#20102;&#37117;&#22909;&#31505;&#12290;&#20182;&#36824;&#26159;&#22266;&#25191;&#30340;&#21483;&#25105;&#21435;&#21307;&#38498;&#65292;&#25105;&#38382;&#20182;&#65306;&#27969;&#34880;&#20102;&#21527;&#65311;&#20182;&#35828;&#65306;&#27809;&#26377;&#12290;&#25105;&#35828;&#65306;&#22909;&#22909;&#30340;&#65292;&#36830;&#34880;&#19997;&#37117;&#27809;&#26377;&#65292;&#25105;&#21644;&#36807;&#21435;&#19968;&#26679;&#65292;&#27599;&#26143;&#26399;&#29031;&#24120;&#27927;&#22836;&#27927;&#28577;&#65292;&#27491;&#24120;&#20351;&#29992;&#27927;&#21457;&#39321;&#27874;&#65292;&#35201;&#25105;&#21435;&#21307;&#38498;&#24178;&#22043;&#65311;&#21435;&#21307;&#38498;&#65292;&#21307;&#29983;&#29992;&#20182;&#30340;&#21150;&#27861;&#23601;&#20250;&#35753;&#20260;&#22788;&#27969;&#34880;&#65292;&#36824;&#35201;&#21253;&#25166;&#65292;&#37027;&#26679;&#25105;&#36830;&#22836;&#37117;&#19981;&#33021;&#27927;&#20102;&#65292;&#20320;&#35273;&#24471;&#22909;&#21527;&#65311;&#23601;&#36825;&#26679;&#25105;&#22362;&#25345;&#27491;&#24565;&#65292;&#25972;&#25972;&#19977;&#20010;&#21322;&#26376;&#65292;&#37027;&#21253;&#22359;&#19978;&#30340;&#22836;&#30382;&#12289;&#22836;&#21457;&#20840;&#33073;&#33853;&#19979;&#26469;&#20102;&#65292;&#25105;&#29992;&#25163;&#21435;&#35302;&#25720;&#65292;&#37027;&#37324;&#21576;&#29616;&#20986;&#19968;&#20010;&#23567;&#37202;&#26479;&#22823;&#23567;&#21644;&#28145;&#27973;&#30340;&#23567;&#22353;&#12290;&#19968;&#24180;&#21518;&#65292;&#19981;&#30693;&#20160;&#20040;&#26102;&#20505;&#65292;&#37027;&#20010;&#23567;&#22353;&#38271;&#24179;&#20102;&#65292;&#19968;&#20999;&#27491;&#24120;&#20102;&#65292;&#21482;&#26159;&#37027;&#37324;&#30340;&#22836;&#21457;&#27809;&#38271;&#20986;&#26469;&#12290;&#25105;&#24819;&#65292;&#22914;&#26524;&#25105;&#20462;&#30340;&#22909;&#65292;&#21487;&#33021;&#22836;&#21457;&#23601;&#38271;&#20986;&#26469;&#20102;&#12290;</p>
<p><strong>&#22235;&#12289;&#22362;&#20449;&#24072;&#29238;&#22362;&#20449;&#27861;</strong></p>
<p>&#20174;&#36208;&#36914;&#20462;&#28860;&#65292;&#25105;&#23601;&#20915;&#24515;&#20449;&#24072;&#20449;&#27861;&#65292;&#30452;&#21040;&#21151;&#25104;&#22278;&#28385;&#38543;&#24072;&#22238;&#23478;&#22253;&#65292;&#19968;&#20061;&#20061;&#20061;&#24180;&#19971;&#20108;&#38646;&#30340;&#33125;&#39118;&#34880;&#38632;&#65292;&#30452;&#20914;&#22823;&#27861;&#24351;&#23376;&#12290;&#30452;&#35273;&#21578;&#35785;&#25105;&#65292;&#27743;&#27663;&#38598;&#22242;&#20197;&#39072;&#20498;&#40657;&#30333;&#25214;&#20511;&#21475;&#36843;&#23475;&#27861;&#36718;&#21151;&#12290;&#37027;&#26102;&#30896;&#21040;&#29087;&#20154;&#65292;&#20182;&#20204;&#24635;&#35201;&#38382;&#65306;&#36824;&#28860;&#21151;&#21527;&#65311;&#25105;&#35828;&#65306;&#28860;&#65292;&#36825;&#20040;&#22909;&#30340;&#21151;&#27861;&#65292;&#20462;&#28860;&#20570;&#22909;&#20154;&#65292;&#20026;&#20160;&#20040;&#19981;&#28860;&#65281;&#24403;&#26377;&#20154;&#35848;&#21450;&#24072;&#29238;&#30340;&#23433;&#20840;&#26102;&#65292;&#25105;&#32943;&#23450;&#22320;&#35828;&#65306;&#20241;&#24819;&#65292;&#35841;&#37117;&#27809;&#33021;&#21147;&#25384;&#30528;&#20182;&#12290;&#19981;&#20037;&#65292;&#20154;&#20204;&#24320;&#22987;&#28909;&#35758;&ldquo;&#20826;&#21592;&#21644;&#27861;&#36718;&#21151;&#65292;&#20854;&#20013;&#21482;&#33021;&#36873;&#19968;&#20010;&#65292;&#20320;&#35201;&#21738;&#20010;&rdquo;&#30340;&#38382;&#39064;&#65292;&#25105;&#24403;&#21363;&#34920;&#30333;&ldquo;&#35201;&#27861;&#36718;&#21151;&rdquo;&#12290;&#20294;&#37027;&#26102;&#27809;&#26377;&#22909;&#22909;&#38745;&#24515;&#23398;&#27861;&#65292;&#27809;&#26377;&#20570;&#21040;&#20197;&#27861;&#20026;&#24072;&#65292;&#24605;&#24819;&#20013;&#20826;&#25991;&#21270;&#27602;&#32032;&#22826;&#28145;&#65292;&#20154;&#24515;&#24456;&#37325;&#12290;&#20108;&#38646;&#38646;&#19968;&#24180;&#34987;&#32465;&#26550;&#21040;&#40657;&#31389;&#21171;&#25945;&#25152;&#65292;&#22312;&#37034;&#24694;&#30340;&#38452;&#35851;&#31574;&#21010;&#20013;&#65292;&#21548;&#20449;&#20102;&#25152;&#35859;&ldquo;&#20462;&#30340;&#22909;&rdquo;&#30340;&#37034;&#24735;&#32773;&#30340;&#35875;&#35328;&#21644;&#37034;&#35828;&#65292;&#36208;&#20102;&#24367;&#36335;&#65292;&#25945;&#35757;&#26159;&#28145;&#21051;&#30340;&#30171;&#24515;&#30340;&#12290;</p>
<p>&#31532;&#20108;&#27425;&#34987;&#32465;&#26550;&#21040;&#40657;&#31389;&#30417;&#29425;&#65292;&#38500;&#20102;&#32905;&#20307;&#36843;&#23475;&#22806;&#65292;&#27927;&#33041;&ldquo;&#36716;&#21270;&rdquo;&#30340;&#31934;&#31070;&#36843;&#23475;&#20063;&#26159;&#27531;&#37239;&#30340;&#12290;&#25105;&#20307;&#20250;&#21040;&#65292;&#20449;&#24072;&#20449;&#27861;&#65292;&#27491;&#24565;&#27491;&#34892;&#65292;&#37034;&#24694;&#26159;&#26080;&#33021;&#20026;&#21147;&#30340;&#12290;&#22312;&#40657;&#31389;&#37324;&#65292;&#19981;&#21482;&#19968;&#20010;&#35686;&#23519;&#38382;&#25105;&#65306;&#20320;&#26159;&#19978;&#19990;&#32426;&#20845;&#21313;&#24180;&#20195;&#30340;&#24037;&#31185;&#22823;&#23398;&#26412;&#31185;&#27605;&#19994;&#29983;&#65292;&#24456;&#19981;&#31616;&#21333;&#21448;&#26377;&#27700;&#24179;&#65292;&#24590;&#20040;&#20250;&ldquo;&#36855;&#20449;&rdquo;&#65288;&#25110;&#35828;&#24590;&#20040;&#20250;&#20449;&#31070;&#65289;&#65311;&#25105;&#21578;&#35785;&#22905;&#20204;&#65306;&#25105;&#21407;&#26469;&#20063;&#26159;&#20010;&#26080;&#31070;&#35770;&#32773;&#65292;&#24403;&#24180;&#25105;&#25152;&#23398;&#30340;&#65292;&#20063;&#30340;&#30830;&#26159;&#20154;&#31867;&#29616;&#20195;&#21270;&#39640;&#27700;&#24179;&#30340;&#20808;&#36914;&#31185;&#23398;&#12290;&#29616;&#22312;&#65292;&#24403;&#25105;&#22240;&#36523;&#20307;&#21407;&#22240;&#36208;&#36914;&#20462;&#28860;&#27861;&#36718;&#21151;&#21518;&#65292;&#25165;&#21457;&#29616;&#25105;&#25152;&#23398;&#30340;&#65292;&#20063;&#21482;&#19981;&#36807;&#26159;&#23454;&#35777;&#31185;&#23398;&#65292;&#24212;&#29992;&#31185;&#23398;&#65292;&#22826;&#31616;&#21333;&#20102;&#12290;&#32780;&#25105;&#20204;&#24072;&#29238;&#35762;&#30340;&#20315;&#27861;&#25165;&#26159;&#30495;&#27491;&#21338;&#22823;&#31934;&#28145;&#30340;&#31185;&#23398;&#65292;&#20154;&#31867;&#30340;&#23454;&#35777;&#31185;&#23398;&#22826;&#27973;&#20102;&#65292;&#26080;&#27861;&#19982;&#20315;&#27861;&#30456;&#27604;&#12290;&#26377;&#26102;&#36824;&#25226;&#25105;&#20462;&#28860;&#21518;&#30340;&#36523;&#20307;&#21464;&#21270;&#21644;&#32463;&#21382;&#21578;&#35785;&#22905;&#20204;&#65292;&#20197;&#35777;&#23454;&#31070;&#20315;&#30340;&#23384;&#22312;&#12290;</p>
<p>&#26102;&#38388;&#36807;&#24471;&#22826;&#24555;&#65292;&#22312;&#24072;&#29238;&#30340;&#24904;&#24754;&#21621;&#25252;&#20013;&#65292;&#25105;&#20174;&#19968;&#20010;&#23545;&#20462;&#28860;&#19968;&#26080;&#25152;&#30693;&#30340;&#26080;&#31070;&#35770;&#32773;&#65292;&#25104;&#20026;&#36208;&#22312;&#31070;&#30340;&#36335;&#19978;&#30340;&#22823;&#27861;&#24351;&#23376;&#65292;&#22312;&#20462;&#28860;&#30340;&#36335;&#19978;&#24050;&#36208;&#36807;&#21313;&#19971;&#24180;&#20102;&#65292;&#21338;&#22823;&#12289;&#31934;&#28145;&#30340;&#20315;&#27861;&#24050;&#28145;&#28145;&#25166;&#26681;&#22312;&#25105;&#24515;&#20013;&#12290;&#35874;&#35874;&#24904;&#24754;&#20255;&#22823;&#30340;&#24072;&#23562;&#65281;&#35874;&#35874;&#21516;&#20462;&#65281;<br />2013&#24180;05&#26376;05&#26085;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#26356;&#26032;&#65306;2013&#24180;05&#26376;05&#26085;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#36843;&#23475;" rel="tag">&#36843;&#23475;</a>, <a href="/tag/&#35854;&#35328;" rel="tag">&#35854;&#35328;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-4-14</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#20174;&#26080;&#31070;&#35770;&#36208;&#36914;&#27861;&#36718;&#22823;&#27861;&#20462;&#28860;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-24-59">&#12304;&#35270;&#39057;&#12305;&#20911;&#23815;&#20041;&#65306;&#36843;&#23475;&#20449;&#20208;&#19982;&#29616;&#20195;&#31038;&#20250;&#26684;&#26684;&#19981;&#20837;</a></li>
<li><a href="/t-8-22">&#20013;&#20849;&#36843;&#23475;&#27861;&#36718;&#21151;&#24341;&#36215;&#22269;&#38469;&#31038;&#20250;&#26222;&#36941;&#20851;&#27880;</a></li>
<li><a href="/t-13-62">&#25235;&#27743;&#28781;&#20849;&#21628;&#22768;&#36215; &#22825;&#24847;&#27665;&#24515;&#19981;&#21487;&#36829;&#65281;</a></li>
<li><a href="/t-8-26">&#29790;&#22763;&#36164;&#28145;&#25919;&#27835;&#23478;&#25903;&#25345;&#27861;&#36718;&#21151;&#65306;&#19990;&#30028;&#24320;&#22987;&#33487;&#37266;</a></li>
<li><a href="/t-8-25">&#32654;&#35758;&#21592;&#65306;&#8220;&#22235;&#20108;&#20116;&#8221;&#35753;&#25105;&#20204;&#30475;&#21040;&#20809;&#26126;&#26410;&#26469;</a></li>
<li><a href="/t-8-24">&#38472;&#20809;&#35802;&#65306;&#20013;&#20849;&#23545;&#27861;&#36718;&#21151;&#30340;&#25171;&#21387;&#24443;&#24213;&#22833;&#36133;</a></li>
<li><a href="/t-10-31">&#20013;&#23459;&#37096;&#22836;&#23376;&#21016;&#20113;&#23665;&#30340;&#32618;&#24694;</a></li>
<li><a href="/t-10-33">&#20013;&#22269;&#20309;&#20197;&#25104;&#20026;&#23447;&#25945;&#33258;&#30001;&#38382;&#39064;&#30340;&#8220;&#29305;&#21035;&#20851;&#27880;&#22269;&#8221;&#65311;</a></li>
<li><a href="/t-21-38">&#36319;&#38543;&#27743;&#38598;&#22242;&#36843;&#23475;&#27861;&#36718;&#21151;&#12288;&#24464;&#25165;&#21402;&#36973;&#24694;&#25253;</a></li>
<li><a href="/t-21-39">&#8220;&#20154;&#20570;&#24694;&#37117;&#24471;&#20607;&#8221; &#36843;&#23475;&#27861;&#36718;&#21151;&#24694;&#20154;&#27491;&#22312;&#36973;&#29616;&#19990;&#25253;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-4-44">&#25105;&#22914;&#20309;&#20572;&#27490;&#20167;&#24680;&#27861;&#36718;&#21151;(&#22270;)</a></li><li>&#8226; <a href="/t-4-43">&#39640;&#20711;&#36865;&#32473;&#20182;&#19968;&#26412;&#25937;&#21629;&#30340;&#23453;&#20070;</a></li><li>&#8226; <a href="/t-4-42">&#38543;&#27874;&#36880;&#27969;&#25104;&#26893;&#29289;&#20154;&#12288;&#27861;&#36718;&#22823;&#27861;&#25937;&#20102;&#25105;</a></li><li>&#8226; <a href="/t-4-41">90&#21518;&#65306;&#20174;&#24656;&#24807;&#12289;&#25269;&#35302;&#21040;&#36208;&#20837;&#20462;&#28860;</a></li><li>&#8226; <a href="/t-4-40">&#25105;&#25026;&#24471;&#20102;&#20160;&#20040;&#26159;&#20449;&#20208;</a></li><li>&#8226; <a href="/t-4-39">&#19968;&#20301;&#22823;&#38470;&#23398;&#29983;&#30340;&#24605;&#32771;</a></li><li>&#8226; <a href="/t-4-38">&#36234;&#21335;&#38738;&#24180;&#65306;&#25105;&#21644;&#23478;&#20154;&#20462;&#28860;&#27861;&#36718;&#22823;&#27861;&#21463;&#30410;</a></li><li>&#8226; <a href="/t-4-37">&#8220;&#36947;&#22763;&#24459;&#24072;&#8221;&#36935;&#21040;&#30495;&#27491;&#30340;&#20462;&#28860;&#65288;&#22270;&#65289;</a></li><li>&#8226; <a href="/t-4-36">&#21457;&#33258;&#24515;&#24213;&#30340;&#24863;&#24681;&#27861;&#36718;&#22823;&#27861;</a></li><li>&#8226; <a href="/t-4-35">&#32599;&#39532;&#23612;&#20122;&#20154;&#65306;&#25105;&#26159;&#22914;&#20309;&#32536;&#32467;&#22823;&#27861;&#30340;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-4-14" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
