<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#36831;&#21040;12&#24180;&#30340;&#32536;&#20998; -  &#32536;&#24402;&#22823;&#27861; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content=" &#32536;&#24402;&#22823;&#27861; - &lt;p&gt;&#25991;/&#25140;&#24503;&#34067;&lt;/p&gt;
&lt;p&gt;&#32536;&#20998;&#24456;&#22855;&#22937;&#65292;16&#24180;&#21069;&#20197;&#20026;&#38169;&#36807;&#20102;&#65292;4&#24180;&#21069;&#36825;&#26465;&amp;ldquo;&#32536;&#20998;&amp;rdquo;&#30340;&#32447;&#20877;&#27425;&#23558;&amp;ldquo;&#24471;&#27861;&amp;rdquo;&#30340;&#22865;&#26426;&#19982;&#26446;&#32946;&#23485;&#25509;&#19978;&#65292;&#38500;&#20102;&#24198;&#24184;&#22806;&#65292;&#26446;&#32946;&#23485;&#24515;&#20013;&#26356;&#22810;&#30340;&#26159;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#36831;&#21040;12&#24180;&#30340;&#32536;&#20998;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2017/10/02 &#8226; &#20849;925&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#25991;/&#25140;&#24503;&#34067;</p>
<p>&#32536;&#20998;&#24456;&#22855;&#22937;&#65292;16&#24180;&#21069;&#20197;&#20026;&#38169;&#36807;&#20102;&#65292;4&#24180;&#21069;&#36825;&#26465;&ldquo;&#32536;&#20998;&rdquo;&#30340;&#32447;&#20877;&#27425;&#23558;&ldquo;&#24471;&#27861;&rdquo;&#30340;&#22865;&#26426;&#19982;&#26446;&#32946;&#23485;&#25509;&#19978;&#65292;&#38500;&#20102;&#24198;&#24184;&#22806;&#65292;&#26446;&#32946;&#23485;&#24515;&#20013;&#26356;&#22810;&#30340;&#26159;&#24863;&#24681;&#19982;&#29645;&#24796;&#36825;&#21315;&#21476;&#38590;&#36898;&#30340;&#26426;&#32536;&#12290;</p>
<p>&#21019;&#19994;&#32500;&#33392; &#21033;&#20182;&#25991;&#21270;</p>
<p>&#26681;&#25454;&#36164;&#26009;&#26174;&#31034;&#65292;&#21488;&#28286;&#20013;&#23567;&#20225;&#19994;&#24179;&#22343;&#23551;&#21629;&#21482;&#26377;7&#24180;&#21040;13&#24180;&#65292;&#26356;&#19981;&#35201;&#35828;&#31454;&#20105;&#28608;&#28872;&#30340;&#25151;&#23627;&#20013;&#20171;&#19994;&#65292;&#25104;&#31435;&#20110;1991&#24180;&#30340;&#20392;&#33538;&#19981;&#21160;&#20135;&#65292;&#33021;&#22312;&#36825;&#34892;&#23673;&#31435;&#36229;&#36807;&#22235;&#20998;&#20043;&#19968;&#19990;&#32426;&#65292;&#33891;&#20107;&#38271;&#26446;&#32946;&#23485;&ldquo;&#20197;&#36947;&#20026;&#26412;&rdquo;&#30340;&#29702;&#24565;&#12289;&ldquo;&#35802;&#20449;&#21153;&#23454;&rdquo;&#30340;&#33050;&#27493;&#65292;&#20026;&#20844;&#21496;&#25166;&#19979;&ldquo;&#36935;&#39118;&#19981;&#20498;&rdquo;&#30340;&#26681;&#12290;</p>
<p>&#27809;&#26377;&#38596;&#21402;&#36164;&#20135;&#65292;&#27665;&#22269;70&#24180;&#20195;&#65292;&#22312;&#24453;&#36807;&#24403;&#26102;&ldquo;&#21898;&#27700;&#20250;&#32467;&#20923;&rdquo;&#30340;&#19977;&#23478;&#38598;&#22242;&#65292;&#20026;&#20154;&#20316;&#23233;10&#24180;&#21518;&#65292;&#26446;&#32946;&#23485;&#21019;&#31435;&#20392;&#33538;&#19981;&#21160;&#20135;&#12290;&ldquo;&#25105;&#19981;&#25026;&#24471;&#20160;&#20040;&#21483;&#20570;&#25151;&#22320;&#20135;&#65292;&#20063;&#27809;&#24403;&#36807;&#32769;&#26495;&#65292;&#26356;&#27809;&#25630;&#36807;&#19994;&#21153;&#65292;&#20043;&#21069;&#37117;&#26159;&#20316;&#24149;&#20698;&#65292;&#21507;&#20154;&#22836;&#36335;&#21507;&#24471;&#24456;&#28902;&#65292;&#25152;&#20197;&#20986;&#26469;&#21019;&#19994;&#12290;&rdquo;</p>
<p>&#22312;&#19979;&#23646;&#30340;&#24314;&#35758;&#19979;&#65292;&#26446;&#32946;&#23485;&#36873;&#25321;&#20102;&#19981;&#29087;&#24713;&#30340;&#25151;&#22320;&#20135;&#65292;&#19981;&#36807;&#31532;&#19968;&#24180;&#23601;&#24050;&#32463;&#20111;&#24471;&#35265;&#24213;&#65292;&#36830;&#22826;&#22826;&#30340;&#31169;&#25151;&#38065;&#37117;&#36180;&#19978;&#20102;&#65292;&#26368;&#21518;&#22240;&#19968;&#20004;&#20301;&#21592;&#24037;&#30340;&#19981;&#31163;&#19981;&#24323;&#65292;&#20392;&#33538;&#19981;&#21160;&#20135;&#25402;&#36807;&#26469;&#20102;&#65292;&#20174;&#27492;&#35828;&#19968;&#24070;&#39118;&#39034;&#20063;&#19981;&#20026;&#36807;&#12290;</p>
<p>&#20063;&#22240;&#20026;&#33609;&#21019;&#26399;&#30340;&#24739;&#38590;&#35265;&#30495;&#24773;&#65292;&#26446;&#32946;&#23485;&#35748;&#20026;&#65292;&ldquo;&#33258;&#24049;&#35201;&#36186;&#21040;&#38065;&#65292;&#19968;&#23450;&#35201;&#35753;&#21516;&#20161;&#20808;&#36186;&#21040;&#38065;&rdquo;&#65292;&#25152;&#20197;&#20182;&#25265;&#25345;&ldquo;&#20111;&#38065;&#65292;&#25105;&#20111;6&#23545;&#26041;&#20111;4&#65307;&#36186;&#38065;&#65292;&#25105;&#36186;4&#23545;&#26041;&#36186;6&rdquo;&#30340;&#32463;&#33829;&#21407;&#21017;&#65292;&#36825;&#31181;&ldquo;&#21033;&#20182;&rdquo;&#25991;&#21270;&#19981;&#20165;&#35753;&#20844;&#21496;&#21516;&#20161;&#30456;&#22788;&#34701;&#27965;&#65292;&#20063;&#35753;&#20392;&#33538;&#30340;&#31163;&#32844;&#29575;&#20302;&#65292;&#26356;&#26159;&#26446;&#32946;&#23485;&#19968;&#29983;&#30340;&#22788;&#20107;&#21407;&#21017;&#12290;</p>
<p>&#20877;&#36935;&#24471;&#27861;&#26426;&#32536;</p>
<p>&#20107;&#19994;&#26377;&#25104;&#65292;&#24212;&#37228;&#22312;&#25152;&#38590;&#20813;&#65292;&#26446;&#32946;&#23485;&#20063;&#38590;&#36867;&#36825;&#20123;&#21507;&#21917;&#29609;&#20048;&#30340;&#26085;&#24120;&#20132;&#38469;&#65292;&#25171;&#29260;&#26102;&#36824;&#24471;&#24102;&#19978;&#25903;&#31080;&#26412;&#65292;&#21487;&#35265;&#36172;&#26412;&#20043;&#22823;&#65292;&#20182;&#31505;&#31216;&ldquo;&#30007;&#20154;&#20250;&#20570;&#30340;&#22351;&#20107;&rdquo;&#22823;&#27010;&#37117;&#20570;&#36807;&#20102;&#65292;&#32780;&#36825;&#20123;&#38475;&#20064;&#22240;&#20026;&#24320;&#22987;&#20462;&#28860;&#27861;&#36718;&#22823;&#27861;&#21518;&#65292;&#33258;&#28982;&#32780;&#28982;&#37117;&#19981;&#24819;&#20570;&#20102;&#65292;&#20197;&#21069;&#26379;&#21451;&#19968;&#36890;&#30005;&#35805;&#65292;&#20182;&#24418;&#23481;&ldquo;&#36208;&#20687;&#39134;&rdquo;&#22320;&#39134;&#22868;&#36212;&#32422;&#65292;&ldquo;&#29616;&#22312;&#27809;&#26377;&#21051;&#24847;&#21435;&#25106;&#65292;&#23601;&#20687;&#21628;&#21560;&#19968;&#26679;&#33258;&#28982;&#65292;&#23601;&#26159;&#19981;&#24819;&#20570;&#36825;&#20123;&#20107;&#20102;&#65281;&rdquo;</p>
<p>&#35828;&#36215;&#19982;&#27861;&#36718;&#22823;&#27861;&#30340;&#32536;&#20998;&#28304;&#33258;16&#24180;&#21069;&#65292;&#24403;&#26102;&#31192;&#20070;&#36865;&#32473;&#20182;&#19968;&#26412;&#12298;&#36716;&#27861;&#36718;&#12299;&#65292;&#21578;&#35785;&#20182;&ldquo;&#33891;&#20107;&#38271;&#65292;&#36825;&#26412;&#20070;&#24456;&#22909;&#65292;&#24744;&#19968;&#23450;&#35201;&#30475;&rdquo;&#65292;&#20182;&#32763;&#26469;&#32763;&#21435;&#30340;&#65292;&#27599;&#21477;&#35805;&#37117;&#26159;&#30333;&#35805;&#25991;&#65292;&#21487;&#26159;&#24590;&#20040;&#20063;&#30475;&#19981;&#25026;&#65292;&#20110;&#26159;&#23601;&#25601;&#19979;&#20102;&#65292;&#36825;&#19968;&#25918;&#23601;&#26159;12&#24180;&#12290;</p>
<p>4&#24180;&#21069;&#65292;&#26446;&#32946;&#23485;&#22312;&#21488;&#22823;&#21442;&#21152;&#19968;&#20010;&#35770;&#22363;&#65292;&#20241;&#24687;&#26102;&#38388;&#30475;&#21040;&#26657;&#22253;&#37324;&#65292;&#30001;&#27861;&#36718;&#21151;&#23398;&#21592;&#32452;&#25104;&#30340;&#22825;&#22269;&#20048;&#22242;&#27491;&#22312;&#34920;&#28436;&#65292;&#24515;&#24819;&ldquo;&#21703;&#65281;&#36825;&#26159;&#20160;&#20040;&#22242;&#20307;&#21834;&#65292;&#36825;&#20040;&#26377;&#26397;&#27668;&#65292;&#24590;&#20040;&#26377;&#31649;&#20048;&#22242;&#36825;&#20040;&#22810;&#20154;&#21834;&#65281;&rdquo;&#29616;&#22330;&#20063;&#35748;&#35782;&#20102;&#19968;&#20301;&#27861;&#36718;&#21151;&#23398;&#21592;&#65292;&#36879;&#36807;&#22905;&#24490;&#24490;&#21892;&#35825;&#30340;&#30005;&#23376;&#37038;&#20214;&#65292;&#20854;&#20013;&#22823;&#37096;&#20998;&#37117;&#26159;&#26377;&#20851;&#27861;&#36718;&#22823;&#27861;&#30340;&#30456;&#20851;&#35759;&#24687;&#65292;&#26446;&#32946;&#23485;&#20877;&#27425;&#25226;&#23553;&#23384;12&#24180;&#30340;&#12298;&#36716;&#27861;&#36718;&#12299;&#25447;&#20986;&#26469;&#30475;&#12290;</p>
<p>&#36825;&#19968;&#30475;&#65292;&#19981;&#24471;&#20102;&#65292;&ldquo;&#36825;&#37324;&#38754;&#30340;&#27861;&#29702;&#65292;&#19981;&#23601;&#26159;&#25105;&#19968;&#36744;&#23376;&#37117;&#22312;&#25214;&#23547;&#30340;&#20154;&#29983;&#35299;&#31572;&#21527;&#65311;&rdquo;&#23451;&#22914;&#22312;&#40657;&#26263;&#20013;&#25214;&#21040;&#20102;&#24320;&#21551;&#20809;&#26126;&#30340;&#38053;&#21273;&#65292;&#26446;&#32946;&#23485;&#23558;&#25152;&#26377;&#30340;&#27861;&#36718;&#22823;&#27861;&#30340;&#30456;&#20851;&#20070;&#31821;&#20840;&#37096;&#20080;&#22238;&#23478;&#30740;&#35835;&#65292;&#22826;&#22826;&#24352;&#30887;&#29642;&#20063;&#40723;&#21169;&#20182;&#65292;&ldquo;&#26082;&#28982;&#24819;&#20102;&#35299;&#65292;&#24178;&#33030;&#23601;&#21442;&#21152;&#27861;&#36718;&#21151;&#20813;&#36153;&#20041;&#21153;&#25945;&#21151;&#30340;&#20061;&#22825;&#29677;&rdquo;&#65292;&#23601;&#36825;&#26679;&#26446;&#32946;&#23485;&#19982;&#22826;&#22826;&#36208;&#36827;&#27861;&#36718;&#22823;&#27861;&#20462;&#28860;&#12290;</p>
<p>&#20462;&#28860;&#21069;&#65292;&#26446;&#32946;&#23485;&#22823;&#30149;&#27809;&#26377;&#23567;&#27611;&#30149;&#19981;&#26029;&#65292;&#26368;&#20005;&#37325;&#30340;&#20116;&#21313;&#32937;&#38543;&#30528;&#28860;&#21151;&#22909;&#20102;&#65292;&#32780;&#19968;&#36744;&#23376;&#37117;&#24819;&#30528;&#22914;&#20309;&#22686;&#32982;&#65292;&#20197;&#21069;&#36879;&#36807;&#21508;&#31181;&#26041;&#27861;&#20063;&#26080;&#27861;&#21464;&#32982;&#65292;&#36825;&#19968;&#20004;&#24180;&#28860;&#20102;&#27861;&#36718;&#21151;&#65292;&#33258;&#28982;&#32780;&#28982;&#30340;&#23601;&#22810;&#20102;&#20116;&#20845;&#20844;&#26020;&#12290;&#27861;&#36718;&#21151;&#23398;&#21592;&#20462;&#28860;&#21518;&#24120;&#24120;&#20276;&#38543;&#19968;&#20123;&#31070;&#22855;&#30340;&#20107;&#21457;&#29983;&#26102;&#26377;&#25152;&#38395;&#65292;&#32780;&#36825;&#20123;&#26446;&#32946;&#23485;&#20063;&#30495;&#20999;&#22320;&#20307;&#39564;&#21040;&#20102;&#12290;</p>
<p>&#35265;&#35777;&#31070;&#22855;&#20107;&#36857;</p>
<p>&#21018;&#21435;&#19978;&#20061;&#22825;&#29677;&#30340;&#31532;&#19977;&#22825;&#65292;&#26446;&#32946;&#23485;&#35828;&#65292;&ldquo;&#30475;&#21040;&#35762;&#27861;&#24405;&#20687;&#24102;&#20013;&#65292;&#24072;&#29238;&#32972;&#21518;&#22823;&#25918;&#20809;&#33426;&rdquo;&#65292;&#20182;&#20197;&#20026;&#26159;&#24405;&#20687;&#24102;&#21407;&#26412;&#23601;&#26377;&#30340;&#30011;&#38754;&#65292;&#36824;&#38382;&#21516;&#21435;&#30340;&#22826;&#22826;&#19982;&#20854;&#20182;&#20154;&#65292;&#26377;&#30475;&#21040;&#21527;&#65311;&ldquo;&#22823;&#23478;&#37117;&#35828;&#30475;&#21040;&#30340;&#26159;&#27491;&#24120;&#30011;&#38754;&rdquo;&#12290;&#20877;&#36807;&#19968;&#38453;&#23376;&#65292;&#20182;&#35828;&#40763;&#26753;&#38388;&#24635;&#26159;&#26377;&#24847;&#26080;&#24847;&#22260;&#32469;&#19968;&#32929;&#39321;&#21619;&#65292;&ldquo;&#37027;&#31181;&#39321;&#21619;&#19981;&#26159;&#20154;&#38388;&#30340;&#39321;&#65292;&#24863;&#35273;&#23601;&#26159;&#22825;&#19978;&#26469;&#30340;&#39321;&#21619;&rdquo;&#65292;&#26102;&#38388;&#38271;&#36798;&#19968;&#20010;&#21322;&#26376;&#65292;&#27599;&#27425;&#39321;&#21619;&#20986;&#29616;&#65292;&#20182;&#23601;&#31934;&#31070;&#30334;&#20493;&#65292;&#31070;&#28165;&#27668;&#29245;&#12290;&#20462;&#28860;&#19977;&#22235;&#20010;&#26376;&#21518;&#65292;&#26377;&#22825;&#30561;&#35273;&#65292;&#31361;&#28982;&#26377;&#19968;&#32929;&#28909;&#27969;&#65292;&#20174;&#22836;&#30422;&#39592;&#31361;&#28982;&#38388;&#28748;&#36879;&#20840;&#36523;&#65292;&#30830;&#20999;&#24863;&#21463;&#21040;&#12298;&#36716;&#27861;&#36718;&#12299;&#20013;&#25152;&#20889;&#30340;&#37117;&#26159;&#30495;&#30340;&#12290;</p>
<p>&#24605;&#34385;&#28165;&#26126; &#23398;&#20250;&#28129;&#23450;</p>
<p>&#20462;&#28860;&#21069;&#65292;&#26446;&#32946;&#23485;&#33258;&#35748;&#22312;&#20844;&#21496;&#33086;&#27668;&#31639;&#19981;&#38169;&#30340;&#65292;&#21019;&#19994;26&#24180;&#26469;&#65292;&#22312;&#20844;&#21496;&#30495;&#27491;&#21457;&#36807;&#33086;&#27668;&#19981;&#36229;&#36807;5&#27425;&#65292;&#22240;&#20026;&#20182;&#22857;&#34892;3&#31186;&#38047;&#21746;&#23398;&#65292;&ldquo;&#19981;&#26029;&#21578;&#35819;&#33258;&#24049;&#65292;&#35201;&#39554;&#20154;&#12289;&#35201;&#29983;&#27668;&#21069;&#20808;&#24525;&#32784;3&#31186;&#38047;&rdquo;&#65292;&#34429;&#28982;&#21270;&#35299;&#20102;&#24456;&#22810;&#19981;&#24517;&#35201;&#30340;&#21516;&#20161;&#30683;&#30462;&#65292;&#20294;&#26159;&#20182;&#30340;&#24515;&#37324;&#20854;&#23454;&#27809;&#26377;&#25918;&#19979;&#65292;&#24635;&#35273;&#24471;&#19981;&#33298;&#26381;&#12290;</p>
<p>&#20462;&#28860;&#21518;&#65292;&#36879;&#36807;&#12298;&#36716;&#27861;&#36718;&#12299;&#20013;&#25552;&#21040;&#30340;&#27861;&#29702;&#65292;&#30495;&#27491;&#20570;&#21040;&#25918;&#19979;&#65292;&#30495;&#30340;&#26159;&#19981;&#29983;&#27668;&#12290;&ldquo;&#20462;&#28860;&#22823;&#27861;&#21518;&#65292;&#35753;&#25105;&#36523;&#20307;&#36739;&#20581;&#24247;&#65292;&#24605;&#34385;&#28165;&#26126;&#65292;&#20869;&#24515;&#27604;&#36739;&#24179;&#38745;&#65292;&#19981;&#26131;&#21160;&#24594;&#12290;&#23545;&#23431;&#23449;&#12289;&#26102;&#31354;&#12289;&#20154;&#20307;&#65292;&#29983;&#21629;&#20043;&#38388;&#38169;&#32508;&#22797;&#26434;&#30340;&#20851;&#31995;&#65292;&#26377;&#20102;&#26356;&#28145;&#19968;&#23618;&#30340;&#35748;&#35782;&#12290;&rdquo;&#26446;&#32946;&#23485;&#35828;&#12290;</p>
<p>&#36817;&#26399;&#22240;&#20026;&#25919;&#24220;&#30340;&#25151;&#20215;&#25919;&#31574;&#65292;&#21313;&#38388;&#25151;&#20210;&#20844;&#21496;&#26377;&#20061;&#38388;&#36180;&#38065;&#65292;&#20392;&#33538;&#20063;&#19981;&#20363;&#22806;&#65292;&#20294;&#26159;&#22240;&#20026;&#20462;&#28860;&#21518;&#65292;&#26446;&#32946;&#23485;&#23398;&#20250;&#20102;&#28129;&#23450;&#65292;&ldquo;&#35813;&#25105;&#20204;&#30340;&#36867;&#19981;&#25481;&#65292;&#19981;&#26159;&#25105;&#20204;&#30340;&#24378;&#27714;&#19981;&#26469;&rdquo;&#65292;&#23545;&#33258;&#24049;&#29992;&#27861;&#36718;&#22823;&#27861;&ldquo;&#30495;&#21892;&#24525;&rdquo;&#31934;&#31070;&#35268;&#33539;&#65292;&#23545;&#21592;&#24037;&#35201;&#27714;&#35201;&#35802;&#20449;&#23545;&#24453;&#23458;&#25143;&#65292;&ldquo;&#20026;&#23458;&#25143;&#22278;&#20010;&#23478;&#30340;&#26790;&rdquo;&#65292;&#20170;&#24180;&#25151;&#24066;&#22238;&#28201;&#65292;&#20392;&#33538;&#25104;&#20132;&#37327;&#38543;&#20043;&#22238;&#21319;&#12290; &#26446;&#32946;&#23485;&#30456;&#20449;&#65292;&ldquo;&#21892;&rdquo;&#30340;&#20249;&#20276;&#23558;&#25104;&#23601;&ldquo;&#21892;&rdquo;&#30340;&#20225;&#19994;&#65292;&#36825;&#20221;&ldquo;&#21892;&rdquo;&#23558;&#24490;&#29615;&#19981;&#24687;&#12290;</p>
<p>&#21457;&#31295;&#65306;2017&#24180;9&#26376;12&#26085;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#22823;&#27861;" rel="tag">&#22823;&#27861;</a>, <a href="/tag/&#20462;&#28860;" rel="tag">&#20462;&#28860;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-4-32</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#36831;&#21040;12&#24180;&#30340;&#32536;&#20998;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-8-23">&#8220;&#20320;&#20204;&#36523;&#19978;&#25955;&#21457;&#20986;&#24456;&#24378;&#30340;&#33021;&#37327;&#8221;</a></li>
<li><a href="/t-3-30">&#36523;&#24739;&#20004;&#30284;&#30151; &#20462;&#22823;&#27861;&#21518;&#19981;&#27835;&#32780;&#24840;</a></li>
<li><a href="/t-15-42">&#30707;&#38125;&#65306;&#26126;&#30333;&#30495;&#30456;&#26159;&#29983;&#21629;&#24471;&#25937;&#30340;&#21807;&#19968;&#24076;&#26395;</a></li>
<li><a href="/t-4-34">&#25105;&#29616;&#22312;&#36873;&#25321;&#30340;&#20154;&#29983;</a></li>
<li><a href="/t-4-37">&#8220;&#36947;&#22763;&#24459;&#24072;&#8221;&#36935;&#21040;&#30495;&#27491;&#30340;&#20462;&#28860;&#65288;&#22270;&#65289;</a></li>
<li><a href="/t-4-31">&#12304;&#35270;&#39057;&#12305;NASA&#24037;&#31243;&#24072;&#65306;&#19968;&#26397;&#35823;&#35299;&#25955; &#36367;&#19978;&#20462;&#28860;&#36335;</a></li>
<li><a href="/t-4-33">&#19968;&#26412;&#22855;&#20070;&#35753;&#29983;&#21629;&#20877;&#36896;</a></li>
<li><a href="/t-16-18">&#12304;&#35270;&#39057;&#12305;&#20462;&#28860;&#20154;&#20197;&#24503;&#25253;&#24616; &#31070;&#38901;&#33410;&#30446;&#24863;&#21160;&#29790;&#20856;&#31934;&#33521;</a></li>
<li><a href="/t-4-38">&#36234;&#21335;&#38738;&#24180;&#65306;&#25105;&#21644;&#23478;&#20154;&#20462;&#28860;&#27861;&#36718;&#22823;&#27861;&#21463;&#30410;</a></li>
<li><a href="/t-18-49">&#21476;&#20195;&#20462;&#28860;&#25925;&#20107; &#23547;&#20315;&#21521;&#36947;&#20986;&#21151;&#33021;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-4-44">&#25105;&#22914;&#20309;&#20572;&#27490;&#20167;&#24680;&#27861;&#36718;&#21151;(&#22270;)</a></li><li>&#8226; <a href="/t-4-43">&#39640;&#20711;&#36865;&#32473;&#20182;&#19968;&#26412;&#25937;&#21629;&#30340;&#23453;&#20070;</a></li><li>&#8226; <a href="/t-4-42">&#38543;&#27874;&#36880;&#27969;&#25104;&#26893;&#29289;&#20154;&#12288;&#27861;&#36718;&#22823;&#27861;&#25937;&#20102;&#25105;</a></li><li>&#8226; <a href="/t-4-41">90&#21518;&#65306;&#20174;&#24656;&#24807;&#12289;&#25269;&#35302;&#21040;&#36208;&#20837;&#20462;&#28860;</a></li><li>&#8226; <a href="/t-4-40">&#25105;&#25026;&#24471;&#20102;&#20160;&#20040;&#26159;&#20449;&#20208;</a></li><li>&#8226; <a href="/t-4-39">&#19968;&#20301;&#22823;&#38470;&#23398;&#29983;&#30340;&#24605;&#32771;</a></li><li>&#8226; <a href="/t-4-38">&#36234;&#21335;&#38738;&#24180;&#65306;&#25105;&#21644;&#23478;&#20154;&#20462;&#28860;&#27861;&#36718;&#22823;&#27861;&#21463;&#30410;</a></li><li>&#8226; <a href="/t-4-37">&#8220;&#36947;&#22763;&#24459;&#24072;&#8221;&#36935;&#21040;&#30495;&#27491;&#30340;&#20462;&#28860;&#65288;&#22270;&#65289;</a></li><li>&#8226; <a href="/t-4-36">&#21457;&#33258;&#24515;&#24213;&#30340;&#24863;&#24681;&#27861;&#36718;&#22823;&#27861;</a></li><li>&#8226; <a href="/t-4-35">&#32599;&#39532;&#23612;&#20122;&#20154;&#65306;&#25105;&#26159;&#22914;&#20309;&#32536;&#32467;&#22823;&#27861;&#30340;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-4-32" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
