<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#8220;&#36947;&#22763;&#24459;&#24072;&#8221;&#36935;&#21040;&#30495;&#27491;&#30340;&#20462;&#28860;&#65288;&#22270;&#65289; -  &#32536;&#24402;&#22823;&#27861; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content=" &#32536;&#24402;&#22823;&#27861; - &lt;p&gt;&#22823;&#38889;&#27861;&#24459;&#25937;&#21161;&#20844;&#22242;&#27700;&#28304;&#25903;&#37096;&#26446;&#24775;&#33635;&#24459;&#24072;&#30340;&#25925;&#20107;&lt;/p&gt;
&lt;p&gt;&lt;br /&gt;&#25991;&#65306;&#38889;&#22269;&#27861;&#36718;&#21151;&#23398;&#21592;&lt;/p&gt;
&lt;p&gt;&lt;br /&gt;&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#20843;&#24180;&#19971;&#26376;&#20108;&#21313;&#19971;&#26085;&#12305;&#24403;&#20170;&#31038;&#20250;&#65292;&#22312;&#24456;&#22810;&#20154;&#30340;&#30524;&#20013;&#65292;&#21517;&#35465;&#12289;&#37329;&#38065;&#19982;&#21644;&#30566;&#30340;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#8220;&#36947;&#22763;&#24459;&#24072;&#8221;&#36935;&#21040;&#30495;&#27491;&#30340;&#20462;&#28860;&#65288;&#22270;&#65289;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2018/07/30 &#8226; &#20849;1150&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#22823;&#38889;&#27861;&#24459;&#25937;&#21161;&#20844;&#22242;&#27700;&#28304;&#25903;&#37096;&#26446;&#24775;&#33635;&#24459;&#24072;&#30340;&#25925;&#20107;</p>
<p><br />&#25991;&#65306;&#38889;&#22269;&#27861;&#36718;&#21151;&#23398;&#21592;</p>
<p><br />&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#20843;&#24180;&#19971;&#26376;&#20108;&#21313;&#19971;&#26085;&#12305;&#24403;&#20170;&#31038;&#20250;&#65292;&#22312;&#24456;&#22810;&#20154;&#30340;&#30524;&#20013;&#65292;&#21517;&#35465;&#12289;&#37329;&#38065;&#19982;&#21644;&#30566;&#30340;&#23478;&#24237;&#23601;&#26159;&#24184;&#31119;&#30340;&#20840;&#37096;&#20102;&#12290;&#28982;&#32780;&#65292;&#26377;&#26102;&#36825;&#20123;&#24182;&#19981;&#26159;&#24184;&#31119;&#30340;&#26368;&#39640;&#23610;&#24230;&#12290;&#38889;&#22269;&#22823;&#38889;&#27861;&#24459;&#25937;&#21161;&#20844;&#22242;&#27700;&#28304;&#25903;&#37096;&#30340;&#25903;&#37096;&#38271;&#26446;&#24775;&#33635;&#65288;&#20116;&#21313;&#22235;&#23681;&#65289;&#24459;&#24072;&#35828;&#65292;&#20182;&#25317;&#26377;&#20102;&#25152;&#26377;&#30340;&#36825;&#19968;&#20999;&#65292;&#20294;&#20869;&#24515;&#19968;&#30452;&#35273;&#24471;&#24456;&#31354;&#34394;&#12290;</p>
<p>&ldquo;&#29983;&#27963;&#20013;&#30340;&#19968;&#20999;&#37117;&#24456;&#23433;&#31283;&#65292;&#20294;&#26159;&#25105;&#19968;&#30452;&#22312;&#23547;&#25214;&#31934;&#31070;&#19978;&#30340;&#31361;&#30772;&#21475;&#12290;&#32463;&#24120;&#21917;&#37202;&#12289;&#25277;&#28895;&#65292;&#19981;&#20572;&#22320;&#23547;&#25214;&#21050;&#28608;&#65292;&#20294;&#26159;&#31934;&#31070;&#19978;&#21364;&#26080;&#27604;&#31354;&#34394;&#12290;&#19981;&#26159;&#24656;&#24807;&#65292;&#20063;&#19981;&#26159;&#20852;&#22859;&#65292;&#38750;&#24120;&#22855;&#24618;&#12290;&#25105;&#26377;&#26102;&#23601;&#24819;&#65292;&#23431;&#23449;&#22914;&#27492;&#24191;&#38420;&#65292;&#32780;&#25105;&#23384;&#22312;&#30340;&#24847;&#20041;&#31350;&#31455;&#26159;&#20160;&#20040;&#21602;&#65311;&#22914;&#26524;&#25105;&#27515;&#21518;&#20250;&#23436;&#20840;&#28040;&#22833;&#65292;&#37027;&#26159;&#22810;&#20040;&#21487;&#24597;&#30340;&#19968;&#20214;&#20107;&#24773;&#21834;&#12290;&rdquo;</p>
<p>&#26446;&#24775;&#33635;&#35828;&#65292;&#26377;&#26102;&#30561;&#30528;&#30561;&#30528;&#20250;&#33258;&#24049;&#24778;&#37266;&#65292;&#20026;&#20102;&#22635;&#34917;&#31934;&#31070;&#19978;&#30340;&#31354;&#34394;&#65292;&#20182;&#35835;&#20102;&#24456;&#22810;&#20070;&#65292;&#21516;&#26102;&#25509;&#35302;&#20102;&#24456;&#22810;&#26377;&#20851;&#20462;&#28860;&#30340;&#26041;&#27861;&#12290;&#21516;&#20107;&#20063;&#22240;&#27492;&#21483;&#20182;&ldquo;&#36947;&#22763;&#24459;&#24072;&rdquo;&#12290;&#20294;&#26159;&#65292;&#25152;&#26377;&#30340;&#36825;&#19968;&#20999;&#37117;&#27809;&#26377;&#20026;&#20182;&#24102;&#26469;&#25913;&#21464;&#65292;&#20869;&#24515;&#21453;&#32780;&#36234;&#26469;&#36234;&#31354;&#34394;&#12290;</p>
<p style="text-align: left;"><img style="display: block; margin-left: auto; margin-right: auto;" src="../uploads/big/5674368789118976.jpg" alt="" width="650" height="1129" /><br /><strong>&#32536;&#25509;&#27861;&#36718;&#22823;&#27861;</strong></p>
<p>&#20108;&#38646;&#38646;&#22235;&#24180;&#24038;&#21491;&#65292;&#26446;&#24775;&#33635;&#22312;&#22823;&#38889;&#27861;&#24459;&#25937;&#21161;&#20844;&#22242;&#22823;&#30000;&#25903;&#37096;&#20219;&#32844;&#65292;&#26377;&#19968;&#22825;&#19968;&#20301;&#26379;&#21451;&#23545;&#20182;&#35828;&#65306;&ldquo;&#25105;&#21457;&#29616;&#20102;&#19968;&#20010;&#20320;&#20250;&#21916;&#27426;&#30340;&#19996;&#35199;&#12290;&rdquo;&#20182;&#35828;&#65292;&#20182;&#22312;&#27861;&#38498;&#38468;&#36817;&#30475;&#21040;&#26377;&#20154;&#22312;&#28860;&#21151;&#65292;&#26159;&#19968;&#31181;&#21483;&#20570;&rdquo;&#27861;&#36718;&#21151;&rdquo;&#30340;&#20462;&#28860;&#26041;&#27861;&#12290;&#21448;&#26377;&#19968;&#22825;&#65292;&#19968;&#20301;&#21516;&#20107;&#36882;&#32473;&#20182;&#19968;&#26412;&#23567;&#20876;&#23376;&#65292;&#36825;&#27425;&#36824;&#26159;&#27861;&#36718;&#21151;&#12290;&#25509;&#20108;&#36830;&#19977;&#30340;&#20598;&#28982;&#20063;&#35753;&#20182;&#35273;&#24471;&#36825;&#26159;&#19968;&#31181;&#24517;&#28982;&#65292;&#20110;&#26159;&#20182;&#31435;&#21051;&#25214;&#21040;&#20102;&#27861;&#36718;&#21151;&#30340;&#32593;&#31449;&#26126;&#24935;&#32593;&#65292;&#24182;&#24320;&#22987;&#38405;&#35835;&#25351;&#23548;&#20462;&#28860;&#30340;&#20027;&#35201;&#20070;&#31821;&#12298;&#36716;&#27861;&#36718;&#12299;&#12290;</p>
<p>&#26446;&#24775;&#33635;&#22238;&#24819;&#35828;&#65292;&ldquo;&#22312;&#35835;&#12298;&#36716;&#27861;&#36718;&#12299;&#30340;&#37027;&#19968;&#30636;&#38388;&#65292;&#25105;&#23601;&#34987;&#28145;&#28145;&#22320;&#21560;&#24341;&#20102;&#65292;&#30446;&#19981;&#36716;&#30555;&#22320;&#35835;&#20102;&#36215;&#26469;&#65292;&#29978;&#33267;&#35273;&#24471;&#30561;&#35273;&#37117;&#26159;&#22312;&#28010;&#36153;&#26102;&#38388;&#12290;&#20070;&#19978;&#20889;&#30340;&#37117;&#26159;&#25105;&#24179;&#26102;&#26368;&#24819;&#25506;&#32034;&#30340;&#65292;&#23545;&#20110;&#20154;&#29983;&#30340;&#19968;&#20123;&#38382;&#39064;&#65292;&#25105;&#20197;&#21069;&#19981;&#24471;&#20854;&#35299;&#65292;&#32780;&#38405;&#35835;&#12298;&#36716;&#27861;&#36718;&#12299;&#20043;&#21518;&#22914;&#37261;&#37264;&#28748;&#39030;&#12290;&#25105;&#24863;&#35273;&#20043;&#21069;&#37027;&#39063;&#26080;&#27604;&#31354;&#34394;&#30340;&#24515;&#65292;&#28176;&#28176;&#20016;&#30408;&#36215;&#26469;&#20102;&#12290;&rdquo;</p>
<p>&#20043;&#21069;&#65292;&#26446;&#24775;&#33635;&#24635;&#24819;&#25214;&#19968;&#20301;&#26126;&#24072;&#65292;&#24076;&#26395;&#20182;&#33021;&#20026;&#33258;&#24049;&#35299;&#24785;&#31572;&#30097;&#65292;&#28982;&#32780;&#65292;&#20182;&#19968;&#30452;&#37117;&#27809;&#26377;&#25214;&#21040;&#37027;&#20301;&#21487;&#20197;&#27835;&#24840;&#33258;&#24049;&#24515;&#28789;&#30340;&#26126;&#24072;&#65292;&#20154;&#29983;&#26080;&#27604;&#24439;&#24488;&#12290;&#29616;&#20170;&#65292;&#20182;&#35828;&#65292;&#20174;&#38405;&#35835;&#12298;&#36716;&#27861;&#36718;&#12299;&#30340;&#37027;&#19968;&#22825;&#36215;&#65292;&#32456;&#20110;&#36935;&#21040;&#20102;&#33258;&#24049;&#19968;&#30452;&#23547;&#23547;&#35269;&#35269;&#30340;&#37027;&#20301;&#26126;&#24072;&#12290;</p>
<p><strong>&#25104;&#21151;&#25106;&#28895;&#12289;&#25106;&#37202;</strong></p>
<p>&#20462;&#28860;&#20043;&#21069;&#65292;&#26446;&#24775;&#33635;&#30340;&#28895;&#30270;&#24456;&#22823;&#65292;&#26159;&#19968;&#20010;&#38750;&#28872;&#28895;&#19981;&#27426;&#30340;&ldquo;&#22823;&#28895;&#39740;&rdquo;&#65292;&#32780;&#19988;&#27599;&#27425;&#37117;&#35201;&#25226;&#25972;&#26681;&#28895;&#21560;&#23436;&#65292;&#23436;&#20840;&#21560;&#21040;&#28895;&#33922;&#22788;&#12290;&#20182;&#19968;&#22825;&#35201;&#21560;&#19968;&#30418;&#28895;&#65292;&#22240;&#20026;&#20182;&#21560;&#28895;&#30340;&#29305;&#28857;&#65292;&#35937;&#21560;&#20102;&#20004;&#19977;&#30418;&#19968;&#26679;&#65292;&#27985;&#36523;&#27987;&#27987;&#30340;&#28895;&#21619;&#12290;&#21478;&#22806;&#65292;&#20182;&#36824;&#26159;&#20010;&ldquo;&#22823;&#37202;&#39740;&rdquo;&#65292;&#20960;&#20046;&#27599;&#22825;&#19979;&#29677;&#21518;&#37117;&#20250;&#21435;&#21917;&#37202;&#12290;&#28895;&#21644;&#37202;&#25104;&#20026;&#20182;&#29983;&#27963;&#20013;&#30340;&#19981;&#21487;&#25110;&#32570;&#30340;&#37325;&#35201;&#37096;&#20221;&#12290;</p>
<p>&#21487;&#26159;&#20182;&#24320;&#22987;&#20462;&#28860;&#21518;&#65292;&#27809;&#36153;&#21147;&#27668;&#23601;&#25226;&#19978;&#30270;&#30340;&#28895;&#37202;&#25106;&#25481;&#20102;&#65292;&#20182;&#24863;&#35273;&#22826;&#31070;&#22855;&#20102;&#12290;&ldquo;&#24320;&#22987;&#20462;&#28860;&#19968;&#20010;&#26376;&#20043;&#21518;&#65292;&#26377;&#19968;&#27425;&#26379;&#21451;&#21149;&#37202;&#65292;&#25105;&#23601;&#21917;&#20102;&#19968;&#23567;&#21475;&#12290;&#20294;&#23601;&#22312;&#37027;&#19968;&#30636;&#38388;&#65292;&#25105;&#30340;&#22836;&#23601;&#35937;&#35010;&#24320;&#19968;&#26679;&#28779;&#36771;&#36771;&#22320;&#30140;&#12290;&#20043;&#21069;&#21917;&#20877;&#22810;&#30340;&#37202;&#37117;&#27809;&#26377;&#36825;&#26679;&#36807;&#65292;&#25105;&#21523;&#20102;&#19968;&#36339;&#12290;&#20174;&#37027;&#20197;&#21518;&#65292;&#19968;&#38395;&#21040;&#37202;&#21619;&#23601;&#35273;&#24471;&#24456;&#38590;&#21463;&#12290;&rdquo;</p>
<p>&#26446;&#24775;&#33635;&#35828;&#65292;&ldquo;&#20174;&#37027;&#20197;&#21518;&#65292;&#33258;&#24049;&#27809;&#24590;&#20040;&#36153;&#24515;&#65292;&#37027;&#20040;&#22823;&#30340;&#37202;&#30270;&#23601;&#36825;&#20040;&#36731;&#26131;&#22320;&#25106;&#25481;&#20102;&#12290;&#23601;&#36825;&#26679;&#33258;&#28982;&#32780;&#28982;&#22320;&#23601;&#19981;&#21916;&#27426;&#37202;&#21619;&#65292;&#37202;&#23601;&#25104;&#21151;&#25106;&#25481;&#20102;&#12290;</p>
<p>&ldquo;&#21644;&#37202;&#30456;&#27604;&#65292;&#25105;&#23545;&#28895;&#30340;&#25191;&#33879;&#22909;&#20687;&#26356;&#24378;&#28872;&#19968;&#20123;&#12290;&#34429;&#28982;&#20063;&#19981;&#21916;&#27426;&#28895;&#21619;&#65292;&#20294;&#26159;&#19968;&#24320;&#22987;&#25106;&#28895;&#20063;&#24182;&#38750;&#26131;&#20107;&#12290;&#19981;&#36807;&#26377;&#19968;&#22825;&#65292;&#25105;&#21482;&#21560;&#20102;&#19968;&#21475;&#65292;&#20869;&#24515;&#28145;&#22788;&#19981;&#30693;&#20026;&#20160;&#20040;&#23601;&#35273;&#24471;&#38750;&#24120;&#21518;&#24724;&#12290;&#20174;&#37027;&#22825;&#24320;&#22987;&#65292;&#25105;&#23601;&#33258;&#28982;&#22320;&#19981;&#21560;&#28895;&#20102;&#12290;&rdquo;</p>
<p><strong>&#35760;&#24518;&#21147;&#22686;&#24378;</strong></p>
<p>&#26446;&#24775;&#33635;&#35828;&#65292;&#25106;&#28895;&#12289;&#25106;&#37202;&#20043;&#21518;&#65292;&#35760;&#24518;&#21147;&#24674;&#22797;&#20102;&#24456;&#22810;&#12290;&#32780;&#19988;&#65292;&#20462;&#28860;&#20043;&#21518;&#33258;&#24049;&#21464;&#24471;&#26356;&#26377;&#24525;&#32784;&#21147;&#20102;&#65292;&#22788;&#29702;&#19968;&#20123;&#27604;&#36739;&#26840;&#25163;&#30340;&#26696;&#20214;&#26102;&#20063;&#19981;&#20250;&#35273;&#24471;&#24456;&#38590;&#12290;&#34429;&#28982;&#20570;&#30340;&#24037;&#20316;&#26159;&#19968;&#26679;&#30340;&#65292;&#20294;&#26159;&#30001;&#20110;&#33258;&#24049;&#30340;&#24515;&#22659;&#19981;&#21516;&#20102;&#65292;&#25152;&#20197;&#31934;&#31070;&#21387;&#21147;&#20943;&#36731;&#20102;&#65292;&#30130;&#21171;&#24863;&#20063;&#20943;&#36731;&#20102;&#12290;</p>
<p>&#26446;&#24775;&#33635;&#20462;&#28860;&#20043;&#21518;&#65292;&#20869;&#24515;&#19981;&#20877;&#31354;&#34394;&#65292;&#33080;&#19978;&#19968;&#30452;&#25346;&#30528;&#28201;&#21644;&#30340;&#31505;&#23481;&#12290;&#23401;&#23376;&#20063;&#35828;&#65292;&#29240;&#29240;&#21464;&#24904;&#31077;&#20102;&#65292;&#21464;&#24471;&#26356;&#24179;&#26131;&#36817;&#20154;&#12290;&#20182;&#35828;&#65292;&ldquo;&#20462;&#28860;&#20043;&#21518;&#65292;&#23545;&#20154;&#29983;&#30340;&#33510;&#24700;&#28040;&#22833;&#20102;&#65292;&#36523;&#20307;&#20063;&#36234;&#26469;&#36234;&#20581;&#24247;&#65292;&#29983;&#27963;&#20805;&#23454;&#32780;&#24841;&#24555;&#12290;&rdquo;</p>
<p><strong>&#20256;&#36882;&#27861;&#36718;&#22823;&#27861;&#30340;&#32654;&#22909;</strong></p>
<p>&#23545;&#26446;&#24775;&#33635;&#26469;&#35828;&#65292;&#27861;&#36718;&#21151;&#23601;&#35937;&#31359;&#36879;&#40657;&#26263;&#30340;&#19968;&#32533;&#38451;&#20809;&#65292;&#20026;&#20182;&#30340;&#29983;&#27963;&#24102;&#26469;&#20102;&#20809;&#26126;&#21644;&#20805;&#23454;&#12290;&#20026;&#20102;&#19982;&#21035;&#20154;&#20998;&#20139;&#36825;&#19968;&#20221;&#21916;&#24742;&#65292;&#20182;&#27599;&#21608;&#37117;&#21040;&#39318;&#23572;&#30340;&#38738;&#28330;&#23665;&#28860;&#21151;&#12290;&#20276;&#38543;&#30528;&#28538;&#28538;&#30340;&#27969;&#27700;&#22768;&#21644;&#24736;&#25196;&#30340;&#28860;&#21151;&#38899;&#20048;&#65292;&#26446;&#24775;&#33635;&#38745;&#38745;&#22320;&#23637;&#31034;&#28860;&#21151;&#21160;&#20316;&#65292;&#32780;&#36825;&#19968;&#20221;&#23425;&#38745;&#19982;&#24179;&#21644;&#21560;&#24341;&#20102;&#24456;&#22810;&#21069;&#26469;&#30331;&#23665;&#30340;&#20154;&#65292;&#20182;&#20204;&#20063;&#32439;&#32439;&#36208;&#20837;&#20462;&#28860;&#12290;</p>
<p>&#26446;&#24775;&#33635;&#26159;&#38582;&#23646;&#27861;&#24459;&#25937;&#21161;&#20844;&#22242;&#30340;&#24459;&#24072;&#65292;&#26377;&#24456;&#22810;&#20154;&#26469;&#25214;&#20182;&#21672;&#35810;&#27861;&#24459;&#38382;&#39064;&#65292;&#20182;&#20250;&#25214;&#26426;&#20250;&#32473;&#36825;&#20123;&#20154;&#35762;&#36848;&#30495;&#30456;&#65292;&#21578;&#35785;&#20182;&#20204;&#65292;&#27861;&#36718;&#21151;&#30001;&#20110;&#20854;&#26174;&#33879;&#30340;&#21151;&#25928;&#36805;&#36895;&#33719;&#24471;&#20013;&#22269;&#27665;&#20247;&#30340;&#21916;&#29233;&#65292;&#32780;&#29420;&#35009;&#32773;&#21364;&#23481;&#19981;&#19979;&#19968;&#20010;&#25945;&#20154;&#21521;&#21892;&#30340;&#20462;&#28860;&#21151;&#27861;&#65292;&#25423;&#36896;&#35854;&#35328;&#24182;&#27178;&#21152;&#36843;&#23475;&#36817;&#20108;&#21313;&#24180;&#12290;&#23545;&#34987;&#35854;&#35328;&#33286;&#35770;&#27450;&#30610;&#12289;&#19981;&#30693;&#23454;&#24773;&#30340;&#20013;&#22269;&#20154;&#65292;&#26446;&#24775;&#33635;&#20250;&#21578;&#35785;&#20182;&#20204;&#30495;&#30456;&#65292;&#24182;&#21149;&#20182;&#20204;&#36864;&#20986;&#20849;&#20135;&#20826;&#30340;&#30456;&#20851;&#32452;&#32455;&#12290;</p>
<p>&#26446;&#24775;&#33635;&#35828;&#65292;&ldquo;&#25105;&#29616;&#22312;&#35273;&#24471;&#20462;&#28860;&#26159;&#25105;&#23384;&#22312;&#30340;&#29702;&#30001;&#65292;&#34429;&#28982;&#20462;&#28860;&#24050;&#26377;&#21313;&#22235;&#24180;&#20043;&#20037;&#65292;&#20294;&#26159;&#19981;&#36275;&#20043;&#22788;&#29978;&#22810;&#12290;&#20316;&#20026;&#20462;&#28860;&#20154;&#65292;&#24212;&#35813;&#26102;&#26102;&#22788;&#22788;&#20026;&#20182;&#20154;&#30528;&#24819;&#65292;&#20808;&#20182;&#21518;&#25105;&#65292;&#20294;&#26159;&#25105;&#30340;&#20026;&#20182;&#20043;&#24515;&#36824;&#36828;&#36828;&#19981;&#22815;&#65292;&#25105;&#24212;&#35813;&#26356;&#21152;&#31934;&#36914;&#12290;&#19981;&#36807;&#65292;&#24471;&#30410;&#20110;&#22823;&#27861;&#20462;&#28860;&#65292;&#25105;&#20869;&#24515;&#19968;&#30452;&#26159;&#24184;&#31119;&#21644;&#23433;&#35814;&#30340;&#65292;&#22240;&#20026;&#25105;&#25214;&#21040;&#20102;&#26041;&#21521;&#65292;&#19981;&#20877;&#24439;&#24488;&#12290;&rdquo;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#20462;&#28860;" rel="tag">&#20462;&#28860;</a>, <a href="/tag/&#27861;&#36718;&#21151;" rel="tag">&#27861;&#36718;&#21151;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-4-37</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#8220;&#36947;&#22763;&#24459;&#24072;&#8221;&#36935;&#21040;&#30495;&#27491;&#30340;&#20462;&#28860;&#65288;&#22270;&#65289;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-10-38">&#22914;&#19968;&#65306;&#20013;&#22269;&#20154;&#30340;&#24694;&#24565;&#20174;&#21738;&#37324;&#26469;</a></li>
<li><a href="/t-24-59">&#12304;&#35270;&#39057;&#12305;&#20911;&#23815;&#20041;&#65306;&#36843;&#23475;&#20449;&#20208;&#19982;&#29616;&#20195;&#31038;&#20250;&#26684;&#26684;&#19981;&#20837;</a></li>
<li><a href="/t-13-62">&#25235;&#27743;&#28781;&#20849;&#21628;&#22768;&#36215; &#22825;&#24847;&#27665;&#24515;&#19981;&#21487;&#36829;&#65281;</a></li>
<li><a href="/t-10-39">&#20174;&#26032;&#21326;&#31038;&#28846;&#21046;&#30340;&#19977;&#36215;&#24694;&#24615;&#35837;&#35876;&#26696;&#20214;&#30475;&#40065;&#28828;&#30340;&#33853;&#39532;</a></li>
<li><a href="/t-10-35">&#22823;&#38470;&#27861;&#36718;&#21151;&#23398;&#21592;&#65306;&#20013;&#20849;&#30340;&#20844;&#21153;&#21592;&#20204;&#24555;&#30475;&#30475;&#21543;</a></li>
<li><a href="/t-4-34">&#25105;&#29616;&#22312;&#36873;&#25321;&#30340;&#20154;&#29983;</a></li>
<li><a href="/t-4-36">&#21457;&#33258;&#24515;&#24213;&#30340;&#24863;&#24681;&#27861;&#36718;&#22823;&#27861;</a></li>
<li><a href="/t-9-27">&#20108;&#21313;&#24180;&#36843;&#23475;&#12288;&#20013;&#20849;&#32618;&#24694;&#32047;&#32047;</a></li>
<li><a href="/t-9-20">&#27743;&#27663;&#38598;&#22242;&#21450;&#20845;&#19968;&#38646;&#32452;&#32455;&#30340;&#32618;&#24694;&#27010;&#36848;</a></li>
<li><a href="/t-4-31">&#12304;&#35270;&#39057;&#12305;NASA&#24037;&#31243;&#24072;&#65306;&#19968;&#26397;&#35823;&#35299;&#25955; &#36367;&#19978;&#20462;&#28860;&#36335;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-4-44">&#25105;&#22914;&#20309;&#20572;&#27490;&#20167;&#24680;&#27861;&#36718;&#21151;(&#22270;)</a></li><li>&#8226; <a href="/t-4-43">&#39640;&#20711;&#36865;&#32473;&#20182;&#19968;&#26412;&#25937;&#21629;&#30340;&#23453;&#20070;</a></li><li>&#8226; <a href="/t-4-42">&#38543;&#27874;&#36880;&#27969;&#25104;&#26893;&#29289;&#20154;&#12288;&#27861;&#36718;&#22823;&#27861;&#25937;&#20102;&#25105;</a></li><li>&#8226; <a href="/t-4-41">90&#21518;&#65306;&#20174;&#24656;&#24807;&#12289;&#25269;&#35302;&#21040;&#36208;&#20837;&#20462;&#28860;</a></li><li>&#8226; <a href="/t-4-40">&#25105;&#25026;&#24471;&#20102;&#20160;&#20040;&#26159;&#20449;&#20208;</a></li><li>&#8226; <a href="/t-4-39">&#19968;&#20301;&#22823;&#38470;&#23398;&#29983;&#30340;&#24605;&#32771;</a></li><li>&#8226; <a href="/t-4-38">&#36234;&#21335;&#38738;&#24180;&#65306;&#25105;&#21644;&#23478;&#20154;&#20462;&#28860;&#27861;&#36718;&#22823;&#27861;&#21463;&#30410;</a></li><li>&#8226; <a href="/t-4-37">&#8220;&#36947;&#22763;&#24459;&#24072;&#8221;&#36935;&#21040;&#30495;&#27491;&#30340;&#20462;&#28860;&#65288;&#22270;&#65289;</a></li><li>&#8226; <a href="/t-4-36">&#21457;&#33258;&#24515;&#24213;&#30340;&#24863;&#24681;&#27861;&#36718;&#22823;&#27861;</a></li><li>&#8226; <a href="/t-4-35">&#32599;&#39532;&#23612;&#20122;&#20154;&#65306;&#25105;&#26159;&#22914;&#20309;&#32536;&#32467;&#22823;&#27861;&#30340;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-4-37" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
