<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#25105;&#25026;&#24471;&#20102;&#20160;&#20040;&#26159;&#20449;&#20208; -  &#32536;&#24402;&#22823;&#27861; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content=" &#32536;&#24402;&#22823;&#27861; - &lt;p&gt;&#12304;&#22823;&#32426;&#20803;2018&#24180;10&#26376;24&#26085;&#35759;&#12305;&#19968;&#27425;&#19982;&#19968;&#20301;&#22899;&#22806;&#31821;&#25945;&#24072;&#65288;&#22806;&#25945;&#65289;&#38386;&#32842;&#65292;&#22806;&#25945;&#38382;&#25105;&#65306;&amp;ldquo;&#25105;&#20449;&#22522;&#30563;&#65292;&#20320;&#20449;&#20160;&#20040;&#65311;&amp;rdquo;&#25105;&#24867;&#20102;&#24867;&#65292;&#22823;&#33041;&#37324;&#38378;&#36807;&#21021;&#20013;&#26102;&#30340;&#19968;&#20010;&#23567;&#29255;&#27573;&#65306;&#25105;&#21644;&#19968;&#32676;&#23567;&#20249;&#20276;&#35828;&#25105;&#24819;&#20449;&#20315;&#65292;&#27714;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#25105;&#25026;&#24471;&#20102;&#20160;&#20040;&#26159;&#20449;&#20208;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2018/10/29 &#8226; &#20849;957&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#22823;&#32426;&#20803;2018&#24180;10&#26376;24&#26085;&#35759;&#12305;&#19968;&#27425;&#19982;&#19968;&#20301;&#22899;&#22806;&#31821;&#25945;&#24072;&#65288;&#22806;&#25945;&#65289;&#38386;&#32842;&#65292;&#22806;&#25945;&#38382;&#25105;&#65306;&ldquo;&#25105;&#20449;&#22522;&#30563;&#65292;&#20320;&#20449;&#20160;&#20040;&#65311;&rdquo;&#25105;&#24867;&#20102;&#24867;&#65292;&#22823;&#33041;&#37324;&#38378;&#36807;&#21021;&#20013;&#26102;&#30340;&#19968;&#20010;&#23567;&#29255;&#27573;&#65306;&#25105;&#21644;&#19968;&#32676;&#23567;&#20249;&#20276;&#35828;&#25105;&#24819;&#20449;&#20315;&#65292;&#27714;&#20315;&#20445;&#31056;&#25105;&#12290;&#23567;&#20249;&#20276;&#20204;&#31505;&#24471;&#21069;&#20208;&#21518;&#21512;&#65306;&ldquo;&#20320;&#32769;&#22826;&#23110;&#21834;&#65292;&#36824;&#25630;&#36855;&#20449;&#65281;&rdquo;&#25105;&#24456;&#23604;&#23596;&#65292;&#25105;&#21453;&#38382;&#65306;&ldquo;&#37027;&#20320;&#20204;&#20449;&#20160;&#20040;&#65311;&rdquo;&#19968;&#20154;&#25250;&#33879;&#35828;&#65306;&ldquo;&#24403;&#28982;&#26159;&#20449;&#33258;&#24049;&#21591;&#65292;&#19981;&#20449;&#33258;&#24049;&#36824;&#20449;&#35841;&#21834;&#65311; &rdquo;</p>
<p>&#22806;&#25945;&#31361;&#28982;&#36825;&#20040;&#19968;&#38382;&#65292;&#25105;&#24819;&#36215;&#23567;&#20249;&#20276;&#30340;&#35805;&#65292;&#20415;&#35828;&#65306;&ldquo;&#25105;&#20449;&#33258;&#24049;&#12290;&rdquo;&#22806;&#25945;&#31505;&#20102;&#65306;&ldquo;&#33258;&#20449;&#26159;&#20154;&#30340;&#19968;&#31181;&#33391;&#22909;&#21697;&#36136;&#65292;&#20294;&#37027;&#19981;&#26159;&#20449;&#20208;&#12290;&rdquo;</p>
<p>&#20449;&#20208;&#26159;&#20160;&#20040;&#65311;&#36825;&#30058;&#35848;&#35805;&#24341;&#36215;&#25105;&#30340;&#24605;&#32771;&#12290;&#24819;&#24819;&#25105;&#30340;&#29983;&#27963;&#65292;&#20027;&#35201;&#24537;&#20110;&#23398;&#20064;&#12289;&#24037;&#20316;&#65292;&#19994;&#20313;&#26102;&#38388;&#36891;&#36891;&#34903;&#12289;&#19978;&#19978;&#32593;&#31561;&#65292;&#33258;&#35748;&#20026;&#29983;&#27963;&#25402;&#20805;&#23454;&#24537;&#30860;&#65292;&#20063;&#20197;&#20026;&#29983;&#27963;&#23601;&#26159;&#36825;&#26679;&#65292;&#20174;&#27809;&#32454;&#24819;&#36807;&#20154;&#29983;&#20449;&#20208;&#30340;&#38382;&#39064;&#12290;</p>
<p>&#25105;&#32763;&#38405;&#36164;&#26009;&#65292;&#30693;&#36947;&#20102;&#20449;&#20208;&#20027;&#35201;&#26159;&#35299;&#20915;&ldquo;&#20154;&#20174;&#20309;&#22788;&#26469;&#65311;&#29983;&#21629;&#24847;&#20041;&#26159;&#20160;&#20040;&#65311;&#20154;&#21448;&#23558;&#24448;&#20309;&#22788;&#21435;&#65311;&rdquo;&#36825;&#19968;&#31995;&#21015;&#32456;&#26497;&#35838;&#39064;&#12290;&#26159;&#21834;&#65292;&#29983;&#32769;&#30149;&#27515;&#26159;&#20154;&#20043;&#24120;&#24577;&#12290;&#22914;&#26524;&#35828;&#20154;&#29983;&#32456;&#32467;&#19968;&#20999;&#23558;&#21270;&#20026;&#34394;&#26080;&#65292;&#37027;&#29616;&#20170;&#30340;&#24537;&#24537;&#30860;&#30860;&#21448;&#26377;&#20309;&#24847;&#20041;&#21602;&#65311;&#38590;&#36947;&#20165;&#20165;&#23601;&#26159;&#20026;&#20102;&#27963;&#30528;&#32780;&#27963;&#30528;&#21527;&#65311;&#25105;&#24863;&#21040;&#36855;&#33579;&#65292;&#29467;&#28982;&#38388;&#24847;&#35782;&#21040;&#20154;&#29983;&#26053;&#36884;&#30475;&#20284;&#28459;&#38271;&#65292;&#23454;&#21017;&#24456;&#30701;&#12290;&#24403;&#25105;&#37257;&#24515;&#20110;&#21151;&#21517;&#21033;&#31108;&#12289;&#24681;&#24616;&#24773;&#20167;&#26102;&#65292;&#26102;&#38388;&#23601;&#36825;&#26679;&#19968;&#28857;&#28857;&#27969;&#36893;&#65292;&#32780;&#25105;&#21364;&#19968;&#20107;&#26080;&#25104;&#12290;&#20154;&#29983;&#36335;&#31350;&#31455;&#24212;&#35813;&#24590;&#26679;&#36208;&#25165;&#26159;&#30495;&#26377;&#24847;&#20041;&#30340;&#21602;&#65311;</p>
<p>&#26576;&#26085;&#25105;&#30475;&#21040;&#19968;&#31687;&#25253;&#23548;&#65292;&#20013;&#22269;&#22823;&#38470;&#19968;&#20301;&#27963;&#25688;&#22120;&#23448;&#30340;&#29616;&#22330;&#30446;&#20987;&#32773;&#36879;&#38706;&#65306;2002&#24180;&#65292;&#19968;&#20301;&#22899;&#24615;&#27861;&#36718;&#21151;&#23398;&#21592;&#24808;&#36973;&#20005;&#21009;&#25335;&#25171;&#12289;&#24378;&#26292;&#12289;&#34987;&#24378;&#21046;&#28748;&#39135;&#65292;&#20260;&#30165;&#32047;&#32047;&#12290;&#26356;&#19981;&#21487;&#24605;&#35758;&#30340;&#26159;&#65292;&#22312;&#22905;&#23436;&#20840;&#28165;&#37266;&#30340;&#24773;&#20917;&#19979;&#65292;&#27809;&#26377;&#20351;&#29992;&#20219;&#20309;&#40635;&#33647;&#65292;&#20891;&#21307;&#30452;&#25509;&#25688;&#21462;&#20102;&#22905;&#30340;&#24515;&#33039;&#12289;&#32958;&#33039;&#31561;&#22120;&#23448;&#12290;&#25105;&#19981;&#30693;&#36947;&#29992;&#20160;&#20040;&#35789;&#27719;&#26469;&#24418;&#23481;&#36825;&#26679;&#30340;&#20861;&#34892;&#65292;&#21482;&#33021;&#29992;&#20041;&#24868;&#22635;&#33210;&#12289;&#26080;&#27861;&#29702;&#21947;&#26469;&#25551;&#36848;&#33258;&#24049;&#30340;&#24515;&#24773;&#12290;&#36825;&#20123;&#35686;&#23519;&#12289;&#21307;&#29983;&#65292;&#21364;&#21464;&#25104;&#36843;&#23475;&#35851;&#26432;&#21892;&#33391;&#30334;&#22995;&#30340;&#24694;&#39764;&#65292;&#30495;&#26159;&#21483;&#20154;&#24515;&#23506;&#12290;&#19982;&#27492;&#30456;&#21453;&#30340;&#26159;&#65292;&#36825;&#20301;&#27861;&#36718;&#21151;&#23398;&#21592;&#22312;&#38754;&#20020;&#27531;&#26432;&#26102;&#65292;&#20381;&#28982;&#33021;&#22823;&#21898;&#19968;&#22768;&#65306;&ldquo;&#27861;&#36718;&#22823;&#27861;&#22909;&#65281;&rdquo;&#24182;&#36136;&#38382;&#26432;&#20154;&#30340;&#21053;&#23376;&#25163;&#65306;&ldquo;&#20320;&#33021;&#26432;&#25105;&#19968;&#20010;&#20154;&#65292;&#20320;&#33021;&#26432;&#20102;&#25105;&#20204;&#20960;&#20159;&#20154;&#21527;&#65311;&#65281;&rdquo;</p>
<p>&#36825;&#19968;&#21051;&#65292;&#25105;&#20223;&#20315;&#30475;&#35265;&#22825;&#22530;&#19982;&#22320;&#29425;&#20043;&#38376;&#21516;&#26102;&#24320;&#21551;&#65292;&#27861;&#36718;&#21151;&#23398;&#21592;&#37027;&#22307;&#27905;&#39640;&#36149;&#30340;&#28789;&#39746;&#24050;&#28982;&#39134;&#21521;&#22825;&#22530;&#65292;&#22320;&#29425;&#26080;&#24120;&#30340;&#32499;&#32034;&#20063;&#24050;&#25414;&#32465;&#20303;&#26432;&#20154;&#32773;&#30340;&#33050;&#36381;&#12290;</p>
<p>&#36825;&#19968;&#21051;&#65292;&#25105;&#20381;&#31232;&#25026;&#24471;&#20102;&#20160;&#20040;&#26159;&#20449;&#20208;&#65292;&#37027;&#26159;&#22312;&#20219;&#20309;&#24773;&#20917;&#19979;&#37117;&#33021;&#22815;&#22362;&#23432;&#30495;&#29702;&#12289;&#37329;&#21018;&#19981;&#21160;&#30340;&#20449;&#24565;&#12290;&#25105;&#20063;&#24863;&#21040;&#22256;&#24785;&#65292;&#20154;&#19982;&#20154;&#30340;&#24046;&#24322;&#24590;&#20250;&#22914;&#27492;&#24748;&#27530;&#65311;</p>
<p>&#25105;&#24613;&#20999;&#22320;&#24819;&#20102;&#35299;&#27861;&#36718;&#21151;&#26159;&#20160;&#20040;&#65292;&#21487;&#20197;&#35753;&#20154;&#20026;&#20854;&#33293;&#21629;&#32780;&#19981;&#36275;&#24796;&#12290;&#26597;&#38405;&#36164;&#26009;&#65292;&#25105;&#30693;&#36947;&#20102;&#27861;&#36718;&#21151;&#20063;&#31216;&ldquo;&#27861;&#36718;&#22823;&#27861;&rdquo;&#65292;&#26159;&#30001;&#26446;&#27946;&#24535;&#20808;&#29983;&#22312;1992&#24180;&#20256;&#20986;&#30340;&#20315;&#23478;&#19978;&#20056;&#24615;&#21629;&#21452;&#20462;&#30340;&#21151;&#27861;&#12290;&#27861;&#36718;&#21151;&#20197;&#23431;&#23449;&#29305;&#24615;&ldquo;&#30495;&#12289;&#21892;&#12289;&#24525;&rdquo;&#20026;&#25351;&#23548;&#21407;&#21017;&#65292;&#35201;&#27714;&#20462;&#28860;&#32773;&#19981;&#26029;&#25552;&#39640;&#24515;&#24615;&#65288;&#36947;&#24503;&#27700;&#20934;&#65289;&#65292;&#21516;&#26102;&#36824;&#35201;&#28860;&#20116;&#22871;&#21151;&#27861;&#65307;&#27861;&#36718;&#21151;&#26159;&#36229;&#24120;&#30340;&#31185;&#23398;&#65292;&#26159;&#19968;&#31181;&#21490;&#21069;&#25991;&#21270;&#12290;&#27861;&#36718;&#21151;&#21487;&#20197;&#20351;&#20154;&#36523;&#20307;&#20581;&#24247;&#65292;&#36947;&#24503;&#21319;&#21326;&#65292;&#23545;&#31283;&#23450;&#31038;&#20250;&#33021;&#36215;&#21040;&#19981;&#21487;&#20272;&#37327;&#30340;&#27491;&#38754;&#20316;&#29992;&#12290;</p>
<p>&#25105;&#20063;&#26126;&#30333;&#20102;&#65292;&#23431;&#23449;&#20013;&#26159;&#26377;&#30495;&#29702;&#23384;&#22312;&#30340;&#65292;&ldquo;&#30495;&#12289;&#21892;&#12289;&#24525;&rdquo;&#26159;&#34913;&#37327;&#20154;&#22909;&#22351;&#30340;&#21807;&#19968;&#26631;&#20934;&#65307;&#20570;&#20154;&#19981;&#26159;&#26080;&#21407;&#21017;&#30340;&#65292;&#20570;&#20154;&#30340;&#30446;&#30340;&#26159;&#21516;&#21270;&#23431;&#23449;&ldquo;&#30495;&#12289;&#21892;&#12289;&#24525;&rdquo;&#29305;&#24615;&#65292;&#20570;&#19968;&#20010;&#31526;&#21512;&#30495;&#29702;&#26631;&#20934;&#30340;&#22909;&#20154;&#12290;</p>
<p>&#38590;&#20197;&#24819;&#20687;&#65292;&#36825;&#26679;&#19968;&#37096;&#39640;&#24503;&#22823;&#27861;&#21364;&#36973;&#21040;&#21490;&#26080;&#21069;&#20363;&#30340;&#30127;&#29378;&#36843;&#23475;&#65292;&#19978;&#38754;&#27963;&#25688;&#30340;&#26696;&#20363;&#21482;&#26159;&#20912;&#23665;&#19968;&#35282;&#12290;&#36843;&#23475;&#24050;&#32463;&#25345;&#32493;&#21313;&#20960;&#24180;&#65292;&#38590;&#36947;&#36824;&#35201;&#32487;&#32493;&#19979;&#21435;&#21527;&#65311;&#20854;&#23454;&#35768;&#22810;&#36843;&#23475;&#32773;&#20063;&#26159;&#21463;&#23475;&#32773;&#65292;&#22240;&#20026;&#21892;&#24694;&#26377;&#25253;&#26159;&#22825;&#29702;&#12290;&#20363;&#22914;&ldquo;610&rdquo;&#26089;&#24050;&#34987;&#20844;&#35748;&#20026;&ldquo;&#27515;&#20129;&#20301;&#32622;&rdquo;&#65292;&#37027;&#20040;&#26377;&#22810;&#23569;&ldquo;610&rdquo;&#25919;&#27861;&#31995;&#32479;&#30340;&#20844;&#21153;&#21592;&#22240;&#20026;&#25191;&#34892;&#38169;&#35823;&#30340;&#21629;&#20196;&ldquo;&#36843;&#23475;&#27861;&#36718;&#21151;&rdquo;&#32780;&#27515;&#22312;&#20301;&#23376;&#19978;&#21602;&#65311;&#36825;&#20010;&#26377;&#27809;&#26377;&#20154;&#20570;&#36807;&#32479;&#35745;&#65311;&#36797;&#23425;&#30465;&#21496;&#27861;&#21381;&#39640;&#32423;&#23448;&#21592;&#26366;&#32463;&#22312;&#36797;&#23425;&#30465;&#39532;&#19977;&#23478;&#21171;&#25945;&#25152;&#30340;&#22823;&#20250;&#19978;&#25215;&#35748;&#65306;&ldquo;&#23545;&#20184;&#27861;&#36718;&#21151;&#30340;&#36130;&#25919;&#25237;&#20837;&#24050;&#36229;&#36807;&#20102;&#19968;&#22330;&#25112;&#20105;&#30340;&#32463;&#36153;&#12290;&rdquo;&#31350;&#31455;&#26377;&#22810;&#23569;&#32769;&#30334;&#22995;&#30340;&#34880;&#27735;&#38065;&#34987;&#29992;&#26469;&#36843;&#23475;&#32769;&#30334;&#22995;&#65292;&#26377;&#27809;&#26377;&#36807;&#32479;&#35745;&#65311;&#20174;&#36843;&#23475;&#27861;&#36718;&#21151;&#24320;&#22987;&#65292;&#36830;&#24180;&#30340;&#22825;&#28798;&#26159;&#19978;&#22825;&#23545;&#19990;&#20154;&#36843;&#23475;&#30340;&#35686;&#31034;&#65292;&#27946;&#27700;&#12289;SARS&#12289;&#22320;&#38663;&#31561;&#31561;&#65292;&#36825;&#20123;&#28798;&#38590;&#36896;&#25104;&#30340;&#20154;&#21592;&#20260;&#20129;&#12289;&#32463;&#27982;&#25439;&#22833;&#26377;&#27809;&#26377;&#36807;&#32479;&#35745;&#65311; &hellip;&hellip;&#25105;&#24819;&#65292;&#32479;&#35745;&#36825;&#20123;&#20855;&#20307;&#25968;&#25454;&#65292;&#19968;&#26159;&#35201;&#26126;&#30830;&ldquo;&#36843;&#23475;&#27861;&#36718;&#21151;&rdquo;&#32473;&#20013;&#22269;&#31038;&#20250;&#21644;&#20154;&#27665;&#24102;&#26469;&#30340;&#28145;&#37325;&#28798;&#38590;&#65307;&#20108;&#26159;&#35201;&#25226;&#20107;&#23454;&#30495;&#30456;&#30041;&#32473;&#21382;&#21490;&#20316;&#20026;&#19968;&#20010;&#27704;&#20037;&#30340;&#25945;&#35757;&#65292;&#35753;&#24754;&#21095;&#27704;&#36828;&#19981;&#20877;&#19978;&#28436;&#12290;</p>
<p>&#25105;&#24819;&#30495;&#24515;&#24863;&#35874;&#27861;&#36718;&#21151;&#23398;&#21592;&#65292;&#29992;&#22362;&#38887;&#30340;&#24847;&#24535;&#65292;&#29978;&#33267;&#26159;&#29983;&#21629;&#21521;&#19990;&#20154;&#23637;&#31034;&#20160;&#20040;&#26159;&#20315;&#27861;&#27491;&#20449;&#65292;&#28436;&#32462;&#33879;&#19968;&#26354;&#26354;&#22766;&#27468;&#12290;&#25105;&#20063;&#24819;&#24863;&#35874;&#37027;&#20123;&#29992;&#21892;&#24515;&#19982;&#25165;&#26234;&#40664;&#40664;&#20445;&#25252;&#25903;&#25345;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#20154;&#20204;&#65292;&#20320;&#20204;&#30340;&#33391;&#30693;&#23601;&#26159;&#26410;&#26469;&#30340;&#24076;&#26395;&#12290;#</p>
<p>&mdash;&mdash;&#36716;&#33258;&#12298;&#26126;&#24935;&#32593;&#12299;</p>
<p>&#36131;&#20219;&#32534;&#36753;&#65306;&#26446;&#32536;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#20449;&#20208;" rel="tag">&#20449;&#20208;</a>, <a href="/tag/&#27861;&#36718;&#22823;&#27861;" rel="tag">&#27861;&#36718;&#22823;&#27861;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-4-40</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#25105;&#25026;&#24471;&#20102;&#20160;&#20040;&#26159;&#20449;&#20208;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-21-78">&#12304;&#35270;&#39057;&#12305;&#32654;&#22269;&#22240;&#20449;&#20208;&#21644;&#31048;&#31095;&#32780;&#26356;&#24378;&#22823; &#20013;&#22269;&#21602;&#65311;</a></li>
<li><a href="/t-21-73">&#12304;&#35270;&#39057;&#12305;&#26080;&#31070;&#35770;&#25377;&#19981;&#20303; 85%&#20013;&#20849;&#20826;&#21592;&#20449;&#23447;&#25945;</a></li>
<li><a href="/t-4-35">&#32599;&#39532;&#23612;&#20122;&#20154;&#65306;&#25105;&#26159;&#22914;&#20309;&#32536;&#32467;&#22823;&#27861;&#30340;</a></li>
<li><a href="/t-4-36">&#21457;&#33258;&#24515;&#24213;&#30340;&#24863;&#24681;&#27861;&#36718;&#22823;&#27861;</a></li>
<li><a href="/t-17-44">&#19968;&#24565;&#20043;&#24046; &#20303;&#25345;&#21644;&#23578;&#36138;&#24565;&#30333;&#37329;&#38069;&#30402;&#30340;&#20195;&#20215;</a></li>
<li><a href="/t-14-487">19&#24180;&#22362;&#25345;&#19981;&#25032;&#21644;&#24179;&#25239;&#20105; &#27861;&#36718;&#21151;&#21463;&#36190;&#35465;</a></li>
<li><a href="/t-18-56">&#31070;&#20256;&#27721;&#23383;&#20043;&#35868;&#65306;&#12317;&#30495;&#12318;&#12289;&#12317;&#21892;&#12318;&#12289;&#12317;&#24525;&#12318;&#12304;&#22270;&#12305;</a></li>
<li><a href="/t-4-38">&#36234;&#21335;&#38738;&#24180;&#65306;&#25105;&#21644;&#23478;&#20154;&#20462;&#28860;&#27861;&#36718;&#22823;&#27861;&#21463;&#30410;</a></li>
<li><a href="/t-4-39">&#19968;&#20301;&#22823;&#38470;&#23398;&#29983;&#30340;&#24605;&#32771;</a></li>
<li><a href="/t-15-10">&#26417;&#23113;&#29738;&#65306;&#27973;&#35848;&#20013;&#20849;&#20026;&#20160;&#20040;&#23475;&#24597;&#27861;&#36718;&#21151;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-4-44">&#25105;&#22914;&#20309;&#20572;&#27490;&#20167;&#24680;&#27861;&#36718;&#21151;(&#22270;)</a></li><li>&#8226; <a href="/t-4-43">&#39640;&#20711;&#36865;&#32473;&#20182;&#19968;&#26412;&#25937;&#21629;&#30340;&#23453;&#20070;</a></li><li>&#8226; <a href="/t-4-42">&#38543;&#27874;&#36880;&#27969;&#25104;&#26893;&#29289;&#20154;&#12288;&#27861;&#36718;&#22823;&#27861;&#25937;&#20102;&#25105;</a></li><li>&#8226; <a href="/t-4-41">90&#21518;&#65306;&#20174;&#24656;&#24807;&#12289;&#25269;&#35302;&#21040;&#36208;&#20837;&#20462;&#28860;</a></li><li>&#8226; <a href="/t-4-40">&#25105;&#25026;&#24471;&#20102;&#20160;&#20040;&#26159;&#20449;&#20208;</a></li><li>&#8226; <a href="/t-4-39">&#19968;&#20301;&#22823;&#38470;&#23398;&#29983;&#30340;&#24605;&#32771;</a></li><li>&#8226; <a href="/t-4-38">&#36234;&#21335;&#38738;&#24180;&#65306;&#25105;&#21644;&#23478;&#20154;&#20462;&#28860;&#27861;&#36718;&#22823;&#27861;&#21463;&#30410;</a></li><li>&#8226; <a href="/t-4-37">&#8220;&#36947;&#22763;&#24459;&#24072;&#8221;&#36935;&#21040;&#30495;&#27491;&#30340;&#20462;&#28860;&#65288;&#22270;&#65289;</a></li><li>&#8226; <a href="/t-4-36">&#21457;&#33258;&#24515;&#24213;&#30340;&#24863;&#24681;&#27861;&#36718;&#22823;&#27861;</a></li><li>&#8226; <a href="/t-4-35">&#32599;&#39532;&#23612;&#20122;&#20154;&#65306;&#25105;&#26159;&#22914;&#20309;&#32536;&#32467;&#22823;&#27861;&#30340;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-4-40" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
