<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#19968;&#26412;&#22855;&#20070;&#35753;&#29983;&#21629;&#20877;&#36896; -  &#32536;&#24402;&#22823;&#27861; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content=" &#32536;&#24402;&#22823;&#27861; - &lt;p style=&quot;text-align: center;&quot;&gt;&amp;nbsp;&lt;/p&gt;
&lt;p style=&quot;text-align: center;&quot;&gt;&lt;strong style=&quot;color: #ff0" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#19968;&#26412;&#22855;&#20070;&#35753;&#29983;&#21629;&#20877;&#36896;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2017/10/02 &#8226; &#20849;1063&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p style="text-align: center;">&nbsp;</p>
<p style="text-align: center;"><strong style="color: #ff0000;"><img src="../uploads/big/5717495361044480.jpg" alt="" width="500" height="404" /><br /></strong></p>
<p style="text-align: center;"><strong style="color: #ff0000;"><span class="caption">&#24403;&#29756;&#33457;&#31532;&#19968;&#27425;&#25226;&#25972;&#26412;&#12298;&#36716;&#27861;&#36718;&#12299;&#20070;&#30475;&#23436;&#26102;&#21463;&#21040;&#26497;&#22823;&#38663;&#25788;&#65292;&#24863;&#35273;&#20197;&#21069;&#23545;&#20154;&#29983;&#12289;&#23545;&#19990;&#30028;&#12289;&#23545;&#26410;&#26469;&#25152;&#26377;&#19968;&#20999;&#36855;&#24785;&#19981;&#35299;&#30340;&#22320;&#26041;&#65292;&#21049;&#37027;&#38388;&#20840;&#37096;&#24471;&#21040;&#20102;&#35299;&#31572;&#12290;</span></strong></p>
<p>&#24456;&#22810;&#20154;&#22312;&#29983;&#27963;&#21463;&#21040;&#25387;&#25240;&#25110;&#30149;&#39764;&#32544;&#36523;&#65292;&#29978;&#25110;&#36973;&#36935;&#28798;&#38590;&#26102;&#65292;&#20250;&#21457;&#29616;&#21363;&#20351;&#24403;&#20170;&#31185;&#23398;&#30475;&#20284;&#21457;&#36798;&#65292;&#21364;&#24120;&#24120;&#23545;&#21629;&#36816;&#30340;&#36300;&#23445;&#26080;&#33021;&#20026;&#21147;&#65292;&#20110;&#26159;&#19981;&#23569;&#20154;&#20250;&#24819;&#21040;&#27714;&#31070;&#38382;&#21340;&#65292;&#35797;&#22270;&#23547;&#27714;&#20986;&#36335;&#12290;&#21488;&#28286;&#30340;&#22269;&#20013;&#36864;&#20241;&#25945;&#24072;&#29756;&#33457;&#65292;&#33258;&#20174;&#25026;&#20107;&#20197;&#26469;&#36973;&#36935;&#36807;&#24456;&#22810;&#39764;&#38590;&#21644;&#19981;&#39034;&#36930;&#30340;&#20107;&#65292;&#23545;&#27714;&#31070;&#38382;&#21350;&#24456;&#24863;&#22909;&#22855;&#65292;&#29305;&#21035;&#21916;&#27426;&#31639;&#21629;&#65292;&#19968;&#30452;&#24819;&#25630;&#26126;&#30333;&#33258;&#24049;&#30340;&#21629;&#36816;&#65292;&#20294;&#21448;&#19981;&#29976;&#24895;&#34987;&#21629;&#36816;&#26463;&#32538;&#12290;</p>
<p>&#19968;&#27573;&#21629;&#29702;&#24072;&#30340;&#23545;&#35805;&#35753;&#22905;&#23547;&#25214;&#23453;&#20070;</p>
<p>2002&#24180;&#65292;&#29756;&#33457;&#26377;&#19968;&#22825;&#26080;&#24847;&#38388;&#22312;&#30005;&#35270;&#19978;&#30475;&#21040;&#19968;&#20010;&#33410;&#30446;&#65292;&#20027;&#25345;&#20154;&#38382;&#65306;&ldquo;&#20320;&#35273;&#24471;&#20320;&#30340;&#31639;&#21629;&#20934;&#30830;&#24615;&#26377;&#22810;&#39640;&#65311;&rdquo;&#29756;&#33457;&#19968;&#21548;&#21040;&#31639;&#21629;&#23601;&#31934;&#31070;&#36215;&#26469;&#20102;&#65292;&#31446;&#36215;&#32819;&#26421;&#20180;&#32454;&#21548;&#65292;&ldquo;&#25105;&#33258;&#35748;&#25105;&#30340;&#31639;&#21629;&#21629;&#20013;&#29575;&#26377;&#30334;&#20998;&#20043;&#20061;&#21313;&#20843;&#12290;&rdquo;&#20027;&#25345;&#20154;&#21448;&#38382;&#65306;&ldquo;&#20320;&#31639;&#21629;&#36825;&#20040;&#21385;&#23475;&#65292;&#24590;&#20040;&#29616;&#22312;&#19981;&#31639;&#20102;&#21602;&#65311;&#65281;&rdquo;&#37027;&#20154;&#23601;&#35828;&#65306;&ldquo;&#20197;&#21069;&#25105;&#35748;&#20026;&#30693;&#21629;&#21487;&#20197;&#25913;&#21629;&#65292;&#20294;&#26159;&#21518;&#26469;&#25105;&#30475;&#20102;&#19968;&#26412;&#20070;&#65292;&#25165;&#21457;&#29616;&#20154;&#30340;&#21629;&#36816;&#26159;&#19981;&#21487;&#33021;&#25913;&#21464;&#30340;&#65292;&#38500;&#38750;&#29031;&#37027;&#26412;&#20070;&#21435;&#20570;&#12290;&rdquo;</p>
<p>&#23601;&#36825;&#27573;&#23545;&#35805;&#21560;&#24341;&#20102;&#29756;&#33457;&#30340;&#22909;&#22855;&#65292;&#24515;&#24819;&#65306;&#37027;&#26159;&#20160;&#20040;&#20070;&#65292;&#23621;&#28982;&#21487;&#20197;&#25913;&#21464;&#20154;&#30340;&#21629;&#36816;&#65311;&#33410;&#30446;&#20013;&#26368;&#21518;&#20986;&#29616;&#19968;&#26412;&#20070;&#65292;&#19978;&#38754;&#20889;&#30528;&#12298;&#36716;&#27861;&#36718;&#12299;&#19977;&#20010;&#23383;&#65292;&#21548;&#20027;&#25345;&#20154;&#20171;&#32461;&#65292;&#26041;&#30693;&#21407;&#26469;&#26159;&#27861;&#36718;&#21151;&#30340;&#20070;&#12290;</p>
<p>&#38548;&#22825;&#29756;&#33457;&#36843;&#19981;&#21450;&#24453;&#21040;&#20070;&#24215;&#25226;&#36825;&#26412;&#20070;&#20080;&#22238;&#23478;&#65292;&#32763;&#38405;&#20102;&#19977;&#20998;&#20043;&#19968;&#21518;&#65292;&#29756;&#33457;&#20869;&#24515;&#39039;&#28982;&#26126;&#30333;&#65292;&ldquo;&#21407;&#26469;&#36825;&#23601;&#26159;&#25105;&#35201;&#25214;&#30340;&#65292;&#20182;&#25226;&#25105;&#25152;&#26377;&#30340;&#30097;&#38382;&#37117;&#35299;&#24320;&#20102;&#12290;&rdquo;&#20004;&#22825;&#20869;&#25226;&#25972;&#26412;&#20070;&#30475;&#23436;&#65292;&#22905;&#21463;&#21040;&#26497;&#22823;&#38663;&#25788;&#65292;&#24863;&#35273;&#20197;&#21069;&#23545;&#20154;&#29983;&#12289;&#23545;&#19990;&#30028;&#12289;&#23545;&#26410;&#26469;&#25152;&#26377;&#19968;&#20999;&#36855;&#24785;&#19981;&#35299;&#30340;&#22320;&#26041;&#65292;&#21049;&#37027;&#38388;&#20840;&#37096;&#24471;&#21040;&#20102;&#35299;&#31572;&#65292;&#23601;&#36825;&#26679;&#65292;&#29756;&#33457;&#36208;&#19978;&#20102;&#20462;&#28860;&#27861;&#36718;&#22823;&#27861;&#20043;&#36335;&#12290;</p>
<p>&#19968;&#27573;&#21629;&#29702;&#24072;&#30340;&#23545;&#35805;&#35753;&#22905;&#23547;&#25214;&#23453;&#20070;</p>
<p>&#29756;&#33457;&#20174;&#23567;&#20307;&#24369;&#22810;&#30149;&#65292;&#20004;&#20010;&#24456;&#22823;&#30340;&#23487;&#30142;&#24635;&#26159;&#21307;&#27835;&#19981;&#22909;&#65292;&#19968;&#20010;&#26159;&#22256;&#25200;&#19977;&#21313;&#22810;&#24180;&#30340;&#22833;&#30496;&#30151;&#65292;&#20174;&#19978;&#39640;&#20013;&#22240;&#21151;&#35838;&#37325;&#65292;&#28902;&#24700;&#22686;&#22810;&#65292;&#23601;&#24320;&#22987;&#22833;&#30496;&#65292;&#36807;&#31243;&#20013;&#21507;&#36807;&#23433;&#30496;&#33647;&#12289;&#30475;&#36807;&#20013;&#35199;&#21307;&#65292;&#20294;&#37117;&#27809;&#26377;&#25928;&#26524;&#65307;&#21478;&#19968;&#20010;&#23601;&#26159;&#20302;&#34880;&#21387;&#65292;&#24120;&#24120;&#20302;&#20110;90-60 mmHg&#65292;&#24863;&#35273;&#20840;&#36523;&#26080;&#21147;&#12289;&#21628;&#21560;&#22256;&#38590;&#65292;&#19988;&#24120;&#20250;&#27809;&#39044;&#35686;&#22320;&#34880;&#21387;&#19979;&#38477;&#24456;&#22810;&#65292;&#20960;&#36817;&#20241;&#20811;&#65292;&#21507;&#20160;&#20040;&#33647;&#37117;&#27809;&#26377;&#25928;&#12290;&#26377;&#19968;&#27425;&#22312;&#23398;&#26657;&#21457;&#20316;&#65292;&#21518;&#34987;&#36865;&#20013;&#21307;&#21307;&#38498;&#65292;&#21307;&#29983;&#31455;&#25226;&#19981;&#21040;&#22905;&#30340;&#33033;&#65292;&#21507;&#24778;&#22320;&#35828;&#65306;&ldquo;&#36825;&#20010;&#20154;&#37117;&#27809;&#26377;&#33033;&#20102;&#65281;&rdquo;</p>
<p>&#20026;&#20102;&#21307;&#27835;&#36825;&#20004;&#20010;&#23487;&#30142;&#65292;&#29756;&#33457;&#20840;&#21488;&#28286;&#36208;&#36879;&#36879;&#65292;&#20160;&#20040;&#20013;&#21307;&#12289;&#35199;&#21307;&#12289;&#23567;&#36947;&#20559;&#26041;&#31561;&#31561;&#37117;&#35797;&#36807;&#65292;&#23601;&#26159;&#26597;&#19981;&#20986;&#30149;&#22240;&#12289;&#27835;&#19981;&#22909;&#65292;&#24324;&#24471;&#24515;&#28784;&#24847;&#20919;&#12289;&#36523;&#24515;&#20465;&#30130;&#12290;&#36523;&#20026;&#22269;&#20013;&#25945;&#24072;&#30340;&#29756;&#33457;&#35828;&#65306;&ldquo;&#37027;&#26102;&#20505;&#25945;&#20070;&#19978;&#35838;&#24456;&#30171;&#33510;&#65292;&#27809;&#30561;&#22909;&#21448;&#34880;&#21387;&#20302;&#65292;&#26377;&#26102;&#20505;&#36824;&#38656;&#23398;&#29983;&#26469;&#21150;&#20844;&#23460;&#25206;&#25105;&#21435;&#25945;&#23460;&#22352;&#30528;&#19978;&#35838;&#65292;&#26377;&#26102;&#20505;&#19968;&#21457;&#20316;&#36215;&#26469;&#20063;&#27809;&#21150;&#27861;&#19978;&#35838;&#65292;&#21507;&#24456;&#22810;&#34917;&#21697;&#30828;&#25745;&#65292;&#24456;&#30171;&#33510;&#12290;&rdquo;</p>
<p>&#20294;&#24320;&#22987;&#20462;&#28860;&#27861;&#36718;&#21151;&#21518;&#65292;&#22855;&#36857;&#20986;&#29616;&#20102;&#65292;&#36825;&#20004;&#20010;&#26368;&#22823;&#30340;&#27611;&#30149;&#24456;&#24555;&#23601;&#24471;&#21040;&#25913;&#21892;&#20102;&#65292;&#29756;&#33457;&#35828;&#65306;&ldquo;&#19968;&#28860;&#23436;&#21151;&#22238;&#23478;&#36538;&#19979;&#26469;&#23601;&#30561;&#30528;&#20102;&#65292;&#30561;&#30496;&#21697;&#36136;&#22823;&#22823;&#25552;&#21319;&#12290;&#34880;&#21387;&#20063;&#19981;&#30693;&#19981;&#35273;&#24674;&#22797;&#27491;&#24120;&#12289;&#31283;&#23450;&#20102;&#65292;&#36523;&#24515;&#21464;&#21270;&#24456;&#22823;&#12290;&rdquo;</p>
<p>&#24863;&#35874;&#24072;&#29238;&#20877;&#36896;&#29983;&#21629;&#20043;&#24681;</p>
<p>&#38271;&#24180;&#32047;&#26376;&#21463;&#30149;&#30171;&#25240;&#30952;&#65292;&#29756;&#33457;&#24635;&#24819;&#23547;&#25214;&#35299;&#33073;&#20043;&#36947;&#65292;&#22240;&#27492;&#19968;&#30452;&#24472;&#24458;&#20110;&#21508;&#31181;&#23447;&#25945;&#20449;&#20208;&#20043;&#20013;&#65292;&#35832;&#20961;&#31109;&#12289;&#20928;&#12289;&#23494;&#12289;&#36947;&#25945;&#12289;&#22825;&#20027;&#25945;&#12289;&#22522;&#30563;&#25945;&#12289;&#27665;&#38388;&#23567;&#24217;&#31561;&#37117;&#25509;&#35302;&#36807;&#65292;&#36947;&#22330;&#19968;&#20010;&#25442;&#36807;&#19968;&#20010;&#65292;&#22987;&#32456;&#25214;&#19981;&#21040;&#22905;&#35201;&#30340;&#12290;&#29756;&#33457;&#35828;&#65306;&ldquo;&#23398;&#20064;&#12298;&#36716;&#27861;&#36718;&#12299;&#21518;&#25165;&#30693;&#36947;&#25105;&#37027;&#26159;&#26434;&#20462;&#65292;&#27704;&#36828;&#22312;&#38376;&#22806;&#32469;&#22280;&#22280;&#65292;&#24403;&#25105;&#35835;&#21040;&#36825;&#26412;&#23453;&#20070;&#21518;&#65292;&#20869;&#24515;&#32456;&#20110;&#28165;&#26970;&#36825;&#26159;&#25105;&#19968;&#29983;&#23547;&#23547;&#35269;&#35269;&#35201;&#25214;&#30340;&#20462;&#28860;&#27861;&#38376;&#12290;&rdquo;</p>
<p>&#20462;&#28860;&#21069;&#65292;&#29756;&#33457;&#23545;&#24456;&#22810;&#20107;&#24773;&#24120;&#24819;&#19981;&#24320;&#21448;&#25918;&#19981;&#19979;&#65292;&#23588;&#20854;&#30475;&#21040;&#24456;&#22810;&#31038;&#20250;&#26292;&#21147;&#26032;&#38395;&#65292;&#27604;&#22914;&#35828;&#26377;&#20154;&#36208;&#22312;&#36335;&#19978;&#65292;&#21482;&#22240;&#26395;&#20154;&#19968;&#30524;&#23601;&#34987;&#30733;&#20102;&#20043;&#31867;&#30340;&#20107;&#65292;&#37117;&#20250;&#35753;&#22905;&#20869;&#24515;&#26377;&#31181;&#33707;&#21517;&#30340;&#19981;&#23433;&#19982;&#24656;&#24908;&#65292;&#24597;&#33258;&#24049;&#25110;&#23478;&#20154;&#21738;&#22825;&#20063;&#36935;&#21040;&#36825;&#31181;&#19981;&#24184;&#65292;&#25972;&#22825;&#25285;&#24515;&#21463;&#24597;&#65292;&#22240;&#27492;&#20551;&#26085;&#24120;&#20250;&#24320;&#36710;&#19978;&#23665;&#19979;&#28023;&#21435;&#21508;&#20010;&#24217;&#27714;&#31070;&#38382;&#21340;&#65292;&#22823;&#24217;&#12289;&#23567;&#24217;&#37117;&#21435;&#65292;&#36830;&#22367;&#22675;&#26049;&#36793;&#30340;&#23567;&#24217;&#20063;&#21435;&#27714;&#12290;&#37027;&#26102;&#20505;&#22905;&#36523;&#20307;&#27599;&#22825;&#37117;&#24456;&#27785;&#37325;&#65292;&#33080;&#33394;&#36234;&#26469;&#36234;&#21457;&#40657;&#26214;&#26263;&#65292;&#40657;&#21040;&#36830;&#37051;&#36817;&#32654;&#23481;&#38498;&#32769;&#26495;&#37117;&#30475;&#19981;&#36807;&#21435;&#65292;&#35201;&#22905;&#25214;&#21307;&#23398;&#32654;&#23481;&#27835;&#30103;&#65292;&#20294;&#33457;&#38065;&#27835;&#30103;&#21518;&#65292;&#30382;&#32932;&#20381;&#28982;&#27809;&#26377;&#25913;&#21892;&#12290;</p>
<p>&#23398;&#20102;&#12298;&#36716;&#27861;&#36718;&#12299;&#20043;&#21518;&#65292;&#29756;&#33457;&#25165;&#30693;&#36947;&#20961;&#20107;&#37117;&#19981;&#26159;&#20598;&#28982;&#30340;&#65292;&#19968;&#20999;&#33258;&#26377;&#20854;&#22240;&#32536;&#20851;&#31995;&#65292;&#30693;&#36947;&#36825;&#20010;&#27861;&#29702;&#20043;&#21518;&#65292;&#23601;&#19981;&#20877;&#38543;&#26102;&#25285;&#24515;&#21463;&#24597;&#65292;&#19981;&#20877;&#26462;&#20154;&#24551;&#22825;&#30340;&#28902;&#24700;&#24551;&#24833;&#20102;&#12290;&#20462;&#28860;&#21518;&#22905;&#20063;&#26126;&#30333;&#65292;&#21040;&#22788;&#27714;&#31070;&#38382;&#21350;&#65292;&#26131;&#25307;&#24825;&#19981;&#22909;&#28789;&#20307;&#65292;&#38590;&#24618;&#30382;&#32932;&#20250;&#36234;&#26469;&#36234;&#40657;&#12290;&#28860;&#21151;&#21518;&#22905;&#30382;&#32932;&#25913;&#21892;&#24456;&#22810;&#65292;&ldquo;&#40657;&rdquo;&#23601;&#24930;&#24930;&#35114;&#25481;&#20102;&#12290;</p>
<p>&#29756;&#33457;&#35828;&#65306;&ldquo;&#22823;&#27861;&#24320;&#21551;&#25105;&#27491;&#30830;&#30340;&#30693;&#35265;&#65292;&#33509;&#25105;&#27809;&#26377;&#20462;&#28860;&#22823;&#27861;&#65292;&#21518;&#26524;&#30495;&#26159;&#19981;&#22570;&#35774;&#24819;&#12290;&rdquo;</p>
<p>&#22312;&#19969;&#37193;&#24180;&#19990;&#30028;&#27861;&#36718;&#22823;&#27861;&#26085;&#21069;&#22805;&#65292;&#29756;&#33457;&#20197;&#26368;&#35802;&#25370;&#30340;&#24515;&#36319;&#24072;&#29238;&#25308;&#35874;&#65306;&ldquo;&#24863;&#35874;&#24072;&#29238;&#30340;&#25937;&#24230;&#20043;&#24681;&#65292;&#24863;&#35874;&#24072;&#29238;&#20877;&#36896;&#29983;&#21629;&#20043;&#24681;&#65281;&rdquo;</p>
<p>&#21457;&#31295;&#65306;2017&#24180;5&#26376;7&#26085;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#22823;&#27861;" rel="tag">&#22823;&#27861;</a>, <a href="/tag/&#20462;&#28860;" rel="tag">&#20462;&#28860;</a>, <a href="/tag/&#36716;&#27861;&#36718;" rel="tag">&#36716;&#27861;&#36718;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-4-33</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#19968;&#26412;&#22855;&#20070;&#35753;&#29983;&#21629;&#20877;&#36896;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-8-23">&#8220;&#20320;&#20204;&#36523;&#19978;&#25955;&#21457;&#20986;&#24456;&#24378;&#30340;&#33021;&#37327;&#8221;</a></li>
<li><a href="/t-3-30">&#36523;&#24739;&#20004;&#30284;&#30151; &#20462;&#22823;&#27861;&#21518;&#19981;&#27835;&#32780;&#24840;</a></li>
<li><a href="/t-8-21">&#32769;&#26495;&#21040;&#22788;&#35762;&#65306;&#36825;&#20010;&#28860;&#27861;&#36718;&#21151;&#30340;&#20154;&#22909;</a></li>
<li><a href="/t-13-67">&#36973;&#36935;&#20849;&#20135;&#20826;&#26159;&#20013;&#22269;&#20154;&#30340;&#26368;&#22823;&#19981;&#24184;</a></li>
<li><a href="/t-2-103">&#27861;&#36718;&#21151;&#31105;&#27490;&#26432;&#29983;&#21644;&#33258;&#26432;</a></li>
<li><a href="/t-15-42">&#30707;&#38125;&#65306;&#26126;&#30333;&#30495;&#30456;&#26159;&#29983;&#21629;&#24471;&#25937;&#30340;&#21807;&#19968;&#24076;&#26395;</a></li>
<li><a href="/t-4-34">&#25105;&#29616;&#22312;&#36873;&#25321;&#30340;&#20154;&#29983;</a></li>
<li><a href="/t-4-37">&#8220;&#36947;&#22763;&#24459;&#24072;&#8221;&#36935;&#21040;&#30495;&#27491;&#30340;&#20462;&#28860;&#65288;&#22270;&#65289;</a></li>
<li><a href="/t-4-31">&#12304;&#35270;&#39057;&#12305;NASA&#24037;&#31243;&#24072;&#65306;&#19968;&#26397;&#35823;&#35299;&#25955; &#36367;&#19978;&#20462;&#28860;&#36335;</a></li>
<li><a href="/t-4-32">&#36831;&#21040;12&#24180;&#30340;&#32536;&#20998;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-4-44">&#25105;&#22914;&#20309;&#20572;&#27490;&#20167;&#24680;&#27861;&#36718;&#21151;(&#22270;)</a></li><li>&#8226; <a href="/t-4-43">&#39640;&#20711;&#36865;&#32473;&#20182;&#19968;&#26412;&#25937;&#21629;&#30340;&#23453;&#20070;</a></li><li>&#8226; <a href="/t-4-42">&#38543;&#27874;&#36880;&#27969;&#25104;&#26893;&#29289;&#20154;&#12288;&#27861;&#36718;&#22823;&#27861;&#25937;&#20102;&#25105;</a></li><li>&#8226; <a href="/t-4-41">90&#21518;&#65306;&#20174;&#24656;&#24807;&#12289;&#25269;&#35302;&#21040;&#36208;&#20837;&#20462;&#28860;</a></li><li>&#8226; <a href="/t-4-40">&#25105;&#25026;&#24471;&#20102;&#20160;&#20040;&#26159;&#20449;&#20208;</a></li><li>&#8226; <a href="/t-4-39">&#19968;&#20301;&#22823;&#38470;&#23398;&#29983;&#30340;&#24605;&#32771;</a></li><li>&#8226; <a href="/t-4-38">&#36234;&#21335;&#38738;&#24180;&#65306;&#25105;&#21644;&#23478;&#20154;&#20462;&#28860;&#27861;&#36718;&#22823;&#27861;&#21463;&#30410;</a></li><li>&#8226; <a href="/t-4-37">&#8220;&#36947;&#22763;&#24459;&#24072;&#8221;&#36935;&#21040;&#30495;&#27491;&#30340;&#20462;&#28860;&#65288;&#22270;&#65289;</a></li><li>&#8226; <a href="/t-4-36">&#21457;&#33258;&#24515;&#24213;&#30340;&#24863;&#24681;&#27861;&#36718;&#22823;&#27861;</a></li><li>&#8226; <a href="/t-4-35">&#32599;&#39532;&#23612;&#20122;&#20154;&#65306;&#25105;&#26159;&#22914;&#20309;&#32536;&#32467;&#22823;&#27861;&#30340;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-4-33" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
