<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#35199;&#29677;&#29273;&#30007;&#23376;&#65306;&#27861;&#36718;&#21151;&#35753;&#25105;&#33073;&#31163;&#30171;&#33510;&#20154;&#29983;&#12304;&#22270;&#12305; -  &#32536;&#24402;&#22823;&#27861; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content=" &#32536;&#24402;&#22823;&#27861; - &lt;p style=&quot;text-align: left;&quot;&gt;&#25991;: &#27431;&#27954;&#27861;&#36718;&#21151;&#23398;&#21592;&lt;br /&gt;&lt;br /&gt;&lt;br /&gt;&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#20116;&#24180;&#21313;&#19968;&#26376;&#20108;&#21313;&#26085;&#12305;&#30475;&#30528;&#30524;&#21069;&#36825;&#20010;&#29233;&#31505;&#65292;&#20048;&#20110;&#21161;&#20154;&#65292;&#24320;&#26391;&#28909;&#24773;&#30340;&#35199;&#29677;&#29273;&#20154;&#65292;&#22823;&#21355;&amp;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#35199;&#29677;&#29273;&#30007;&#23376;&#65306;&#27861;&#36718;&#21151;&#35753;&#25105;&#33073;&#31163;&#30171;&#33510;&#20154;&#29983;&#12304;&#22270;&#12305;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2016/01/16 &#8226; &#20849;7008&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p style="text-align: left;">&#25991;: &#27431;&#27954;&#27861;&#36718;&#21151;&#23398;&#21592;<br /><br /><br />&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#20116;&#24180;&#21313;&#19968;&#26376;&#20108;&#21313;&#26085;&#12305;&#30475;&#30528;&#30524;&#21069;&#36825;&#20010;&#29233;&#31505;&#65292;&#20048;&#20110;&#21161;&#20154;&#65292;&#24320;&#26391;&#28909;&#24773;&#30340;&#35199;&#29677;&#29273;&#20154;&#65292;&#22823;&#21355;&middot;&#32599;&#21704;&#26031;&#65288;David Rojas&#65289;&#65292;&#23601;&#36830;&#20182;&#30340;&#26379;&#21451;&#37117;&#24456;&#38590;&#24819;&#35937;&#65292;&#20182;&#26366;&#32463;&#26377;&#36807;&#36825;&#26679;&#30171;&#33510;&#30340;&#32463;&#21382;&#12290;<br /><br /><img style="display: block; margin-left: auto; margin-right: auto;" src="../uploads/big/5760820306771968.jpg" alt="" /><br />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<span style="color: #ff0000;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#22823;&#21355;&middot;&#32599;&#21704;&#26031;&#65288;David Rojas&#65289;</span><br /><br /><strong>&#36523;&#24515;&#22312;&#30171;&#33510;&#20013;&#21463;&#25240;&#30952;&#12288;&#22235;&#26041;&#23547;&#25214;&#35299;&#33647;</strong><br /><br />&#26366;&#32463;&#30340;&#20182;&#65292;&#22312;&#39532;&#24503;&#37324;&#26377;&#24037;&#20316;&#65292;&#26377;&#22909;&#21451;&#65292;&#26377;&#22899;&#21451;&#65292;&#20294;&#26159;&#20182;&#30340;&#24515;&#37324;&#24456;&#30171;&#33510;&#65292;&#20182;&#35273;&#24471;&#27809;&#26377;&#29983;&#27963;&#30340;&#21160;&#21147;&#65292;&#19968;&#20999;&#37117;&#27627;&#26080;&#24847;&#20041;&hellip;&hellip;&#20182;&#35797;&#30528;&#20511;&#29992;&#37202;&#31934;&#26469;&#40635;&#30201;&#33258;&#24049;&#65292;&#20294;&#26159;&#38500;&#20102;&#26579;&#19978;&#20102;&#37202;&#30270;&#65292;&#20854;&#23427;&#19968;&#26080;&#25152;&#33719;&#12290;&#20182;&#24515;&#28784;&#24847;&#20919;&#22238;&#21040;&#20102;&#22622;&#32500;&#21033;&#20122;&#29238;&#27597;&#30340;&#23478;&#20013;&#65292;&#21487;&#26159;&#22312;&#37027;&#37324;&#20182;&#20381;&#28982;&#27809;&#26377;&#24863;&#21040;&#20219;&#20309;&#22909;&#36716;&#12290;&#20110;&#26159;&#20182;&#29420;&#33258;&#19968;&#20154;&#25644;&#21040;&#20102;&#20301;&#20110;&#28023;&#28393;&#30340;&#25151;&#23376;&#65292;&#24076;&#26395;&#19982;&#31038;&#20250;&#65292;&#19982;&#25152;&#26377;&#20154;&#38548;&#31163;&#65292;&#32780;&#22312;&#37027;&#20010;&#28023;&#28393;&#65292;&#20908;&#22825;&#20960;&#20046;&#27809;&#26377;&#20154;&#20303;&#12290;<br /><br />&#20026;&#20102;&#23547;&#25214;&#29983;&#21629;&#30340;&#24847;&#20041;&#65292;&#22823;&#21355;&#22312;&#32593;&#19978;&#26597;&#30475;&#24182;&#23581;&#35797;&#21508;&#31181;&#20851;&#20110;&#31934;&#31070;&#23492;&#25176;&#30340;&#26041;&#27861;&#65292;&#21253;&#25324;&#21508;&#31181;&#23447;&#25945;&#12289;&#29788;&#20285;&#65292;&#29978;&#33267;&#33410;&#39135;&#12290;&#38634;&#19978;&#21152;&#38684;&#30340;&#26159;&#65292;&#20182;&#30340;&#32972;&#37096;&#30140;&#30171;&#36234;&#21457;&#30340;&#20005;&#37325;&#12290;&#30001;&#20110;&#32972;&#30171;&#30340;&#25240;&#30952;&#65292;&#20182;&#27599;&#22825;&#30561;&#35273;&#19981;&#33021;&#36229;&#36807;&#22235;&#20010;&#23567;&#26102;&#65292;&#20063;&#19981;&#33021;&#31449;&#31435;&#36229;&#36807;&#21313;&#20998;&#38047;&#65292;&#21542;&#21017;&#33050;&#37096;&#20250;&#28796;&#28909;&#38024;&#25166;&#33324;&#30340;&#38590;&#21463;&#12290;&#25152;&#20197;&#23601;&#31639;&#26159;&#28145;&#26356;&#21322;&#22812;&#20182;&#20063;&#24471;&#22312;&#40657;&#26263;&#20013;&#19981;&#20572;&#36208;&#21160;&#65292;&#20197;&#20415;&#33298;&#35299;&#32972;&#37096;&#21644;&#33050;&#30340;&#30140;&#30171;&#12290;&#21307;&#29983;&#23545;&#20182;&#30340;&#35786;&#26029;&#26159;&#65292;&#20182;&#24739;&#26377;&#26894;&#38388;&#30424;&#31361;&#20986;&#21644;&#22352;&#39592;&#31070;&#32463;&#30171;&#65292;&#24378;&#28872;&#30340;&#33647;&#29289;&#21487;&#20197;&#32531;&#35299;&#30140;&#30171;&#65292;&#20294;&#26159;&#19981;&#20250;&#26681;&#38500;&#65292;&#20182;&#23558;&#19968;&#36744;&#23376;&#22312;&#36825;&#26679;&#30340;&#30140;&#30171;&#19979;&#29983;&#27963;&#12290;&#36825;&#21487;&#19981;&#26159;&#22823;&#21355;&#24819;&#35201;&#30340;&#65292;&#20182;&#24320;&#22987;&#33258;&#24049;&#23547;&#25214;&#35299;&#33647;&#12290;<br /><br />&#20182;&#24819;&#21040;&#20102;&#22826;&#26497;&#12289;&#29788;&#20285;&#65292;&#26379;&#21451;&#21578;&#35785;&#20182;&#27668;&#21151;&#21487;&#33021;&#26356;&#22909;&#20123;&#12290;&#20182;&#22312;&#32487;&#32493;&#23553;&#38381;&#33258;&#24049;&#30340;&#21516;&#26102;&#65292;&#22312;&#32593;&#19978;&#25628;&#32034;&#20851;&#20110;&#21508;&#31181;&#21487;&#33021;&#24615;&#12290;&#20294;&#26159;&#23547;&#25214;&#12289;&#23581;&#35797;&#12289;&#22833;&#26395;&#19981;&#26029;&#30340;&#37325;&#22797;&#30528;&#12290;&#23601;&#22312;&#20182;&#36830;&#22352;&#22312;&#26885;&#23376;&#19978;&#37117;&#25104;&#38382;&#39064;&#30340;&#26102;&#20505;&#65292;&#20182;&#24819;&#36215;&#20102;&#33258;&#24049;&#19979;&#36733;&#36807;&#27861;&#36718;&#21151;&#30340;&#35759;&#24687;&#12290;<br /><br /><strong>&#22810;&#24180;&#39037;&#30142;&#12288;&#20004;&#21608;&#30154;&#24840;</strong><br /><br />&#24403;&#22823;&#21355;&#22312;&#32593;&#19978;&#30475;&#21040;&#27861;&#36718;&#21151;&#30340;&#35759;&#24687;&#26102;&#65292;&#20182;&#38750;&#24120;&#24778;&#35766;&#65306;&ldquo;&#25152;&#26377;&#30340;&#36164;&#26009;&#20449;&#24687;&#37117;&#26159;&#20813;&#36153;&#30340;&#65292;&#19981;&#35770;&#26159;&#25945;&#21151;&#24405;&#20687;&#36824;&#26159;&#20070;&#31821;&#37117;&#26159;&#20813;&#36153;&#30340;&#65292;&#25105;&#31616;&#30452;&#19981;&#25954;&#30456;&#20449;&#12290;&#22240;&#20026;&#25105;&#25214;&#21040;&#30340;&#20854;&#23427;&#19968;&#20999;&#21151;&#27861;&#37117;&#26159;&#35201;&#38065;&#30340;&#12290;&rdquo;&#20182;&#24320;&#22987;&#20174;&#24405;&#20687;&#20013;&#23398;&#20064;&#21151;&#27861;&#65292;&#30475;&#20070;&#65292;&#27599;&#22825;&#22362;&#25345;&#28860;&#21151;&#12290;&#20182;&#21457;&#29616;&#22312;&#28860;&#31532;&#20108;&#22871;&#21151;&#27861;&mdash;&mdash;&#25265;&#36718;&#30340;&#26102;&#20505;&#65292;&#34429;&#28982;&#38750;&#24120;&#30140;&#30171;&#65292;&#20294;&#26159;&#25265;&#30340;&#26102;&#38388;&#36234;&#38271;&#65292;&#28860;&#23436;&#21518;&#20182;&#20250;&#24863;&#35273;&#24456;&#33298;&#26381;&#65292;&#21487;&#20197;&#19968;&#25972;&#22825;&#37117;&#19981;&#21463;&#32972;&#30171;&#30340;&#25240;&#30952;&#12290;&#20110;&#26159;&#20182;&#33258;&#24049;&#21152;&#38271;&#28860;&#21151;&#26102;&#38388;&#65292;&#20174;&#19968;&#33324;&#30340;&#28860;&#25265;&#36718;&#21322;&#20010;&#23567;&#26102;&#24310;&#38271;&#21040;&#20102;&#20004;&#20010;&#23567;&#26102;&#12290;&#20182;&#20063;&#19981;&#26029;&#24310;&#38271;&#28860;&#31532;&#20116;&#22871;&#21151;&#27861;&#30340;&#26102;&#38388;&#65292;&#20174;&#19968;&#24320;&#22987;&#30340;&#19977;&#20998;&#38047;&#19981;&#26029;&#24310;&#38271;&#65292;&#22240;&#20026;&#28860;&#21151;&#26102;&#38388;&#36234;&#38271;&#65292;&#28860;&#23436;&#21518;&#20182;&#23601;&#35273;&#24471;&#36234;&#33298;&#26381;&#12290;&#22312;&#26202;&#19978;&#26080;&#27861;&#30561;&#35273;&#30340;&#26102;&#20505;&#65292;&#20182;&#23601;&#21548;&#26446;&#27946;&#24535;&#20808;&#29983;&#30340;&#35762;&#27861;&#24405;&#38899;&#12290;<br /><br />&#24403;&#26102;&#36824;&#26159;&#26080;&#31070;&#35770;&#30340;&#20182;&#19981;&#33021;&#23436;&#20840;&#30456;&#20449;&#25152;&#30475;&#21040;&#12289;&#25152;&#32463;&#21382;&#30340;&#65292;&#20294;&#26159;&#20182;&#33021;&#20999;&#20999;&#23454;&#23454;&#30340;&#24863;&#21463;&#21040;&#33258;&#24049;&#30340;&#21464;&#21270;&#65292;&#27604;&#22914;&#20182;&#30340;&#32972;&#37096;&#21448;&#21487;&#20197;&#20280;&#30452;&#20102;&#12290;&#20182;&#30693;&#36947;&#27861;&#36718;&#22823;&#27861;&#26159;&#19968;&#20010;&#24456;&#22909;&#30340;&#21151;&#27861;&#65292;&#22240;&#27492;&#19981;&#26029;&#30340;&#22362;&#25345;&#30528;&#12290;&#20004;&#20010;&#26143;&#26399;&#21518;&#30340;&#19968;&#22825;&#26089;&#19978;&#65292;&#20182;&#37266;&#26469;&#21518;&#65292;&#24778;&#35766;&#30340;&#21457;&#29616;&#65292;&#33258;&#24049;&#30340;&#32972;&#30171;&#22855;&#36857;&#33324;&#30340;&#28040;&#22833;&#20102;&#65281;&#30475;&#30528;&#33258;&#24049;&#29420;&#23621;&#20102;&#20004;&#24180;&#30340;&#25151;&#23376;&#65292;&#20182;&#21453;&#38382;&#33258;&#24049;&#65306;&ldquo;&#25105;&#22312;&#36825;&#37324;&#24178;&#20160;&#20040;&#21568;&#65311;&rdquo;&#24403;&#22825;&#20182;&#23601;&#25214;&#26379;&#21451;&#24110;&#33258;&#24049;&#25644;&#22238;&#20102;&#22622;&#32500;&#21033;&#20122;&#30340;&#23478;&#20013;&#12290;<br /><br /><strong>&#20462;&#21435;&#24616;&#24680;&#12288;&#24179;&#21644;&#24453;&#20154;</strong><br /><br />&#22238;&#21040;&#23478;&#21518;&#65292;&#20182;&#21457;&#29616;&#22312;&#36807;&#21435;&#30340;&#23681;&#26376;&#37324;&#33258;&#24049;&#22312;&#24515;&#20013;&#31215;&#32047;&#20102;&#24456;&#22810;&#24378;&#28872;&#30340;&#24868;&#24680;&#65292;&#25104;&#20102;&#19968;&#20010;&#24515;&#33016;&#29421;&#31364;&#30340;&#20154;&#12290;&#20294;&#26159;&#38543;&#30528;&#19981;&#26029;&#30340;&#28860;&#21151;&#23398;&#27861;&#65292;&#20182;&#21457;&#29616;&#36825;&#20123;&#24320;&#22987;&#21464;&#24369;&#20102;&#65306;&ldquo;&#20462;&#28860;&#27861;&#36718;&#22823;&#27861;&#21518;&#65292;&#25105;&#20174;&#24072;&#29238;&#35762;&#27861;&#20013;&#23398;&#21040;&#65292;&#25105;&#20204;&#24212;&#35813;&#20026;&#21035;&#20154;&#30528;&#24819;&#65292;&#31449;&#22312;&#21035;&#20154;&#30340;&#35282;&#24230;&#32771;&#34385;&#38382;&#39064;&#65292;&#22914;&#26524;&#36935;&#21040;&#38382;&#39064;&#65292;&#24212;&#35813;&#21521;&#20869;&#25214;&#12290;&#25152;&#20197;&#25105;&#24320;&#22987;&#25214;&#33258;&#24049;&#30340;&#38382;&#39064;&#12290;&rdquo;<br /><br />&ldquo;&#20197;&#21069;&#25105;&#19968;&#30452;&#37117;&#24456;&#29420;&#26029;&#19987;&#34892;&#65292;&#19981;&#35770;&#26102;&#38388;&#22320;&#28857;&#65292;&#21482;&#26159;&#20570;&#33258;&#24049;&#24819;&#20570;&#30340;&#65292;&#21482;&#32771;&#34385;&#33258;&#24049;&#65292;&#21482;&#24819;&#23553;&#38381;&#33258;&#24049;&#12290;&#20294;&#26159;&#22312;&#20462;&#28860;&#21518;&#65292;&#25105;&#22238;&#21040;&#23478;&#37324;&#65292;&#24320;&#22987;&#20026;&#23478;&#20154;&#32771;&#34385;&#12290;&#25105;&#24847;&#35782;&#21040;&#19981;&#30693;&#19981;&#35273;&#20013;&#31215;&#32047;&#20102;&#24456;&#22810;&#23545;&#23478;&#20154;&#30340;&#20167;&#24680;&#12290;&#20462;&#28860;&#21518;&#36825;&#20123;&#20167;&#24680;&#24320;&#22987;&#21270;&#35299;&#65292;&#25105;&#30340;&#24515;&#24773;&#24320;&#22987;&#24179;&#21644;&#65292;&#24555;&#20048;&#65292;&#23601;&#20687;&#21464;&#20102;&#19968;&#20010;&#20154;&#19968;&#26679;&#12290;&rdquo;<br /><br />&#19981;&#20037;&#21069;&#20174;&#20107;&#38144;&#21806;&#24037;&#20316;&#30340;&#22823;&#21355;&#21644;&#21516;&#20107;&#19968;&#36215;&#21435;&#35265;&#23458;&#25143;&#65292;&#21487;&#26159;&#20182;&#35748;&#20026;&#33258;&#24049;&#30340;&#20570;&#27861;&#25165;&#26159;&#23545;&#30340;&#65292;&#32780;&#21516;&#20107;&#30340;&#26159;&#19981;&#23545;&#30340;&#65292;&#20182;&#20869;&#24515;&#21453;&#22797;&#24378;&#35843;&#65306;&ldquo;&#25105;&#26159;&#23545;&#30340;&#65292;&#25105;&#26159;&#23545;&#30340;&#12290;&rdquo;&#21487;&#26159;&#20182;&#21448;&#24819;&#36215;&#65306;&#24072;&#29238;&#22312;&#35762;&#27861;&#20013;&#35828;&#36807;&#65306;&ldquo;&#26377;&#30340;&#20154;&#24635;&#26159;&#24378;&#35843;&#33258;&#24049;&#23545;&#65292;&#20320;&#23545;&#20102;&#12289;&#20320;&#27809;&#38169;&#65292;&#21448;&#24590;&#20040;&#26679;&#21602;&#65311;&#26159;&#22312;&#27861;&#19978;&#25552;&#39640;&#20102;&#21527;&#65311;&#29992;&#20154;&#24515;&#24378;&#35843;&#23545;&#38169;&#65292;&#36825;&#26412;&#36523;&#23601;&#26159;&#38169;&#30340;&rdquo;[1]&#12290;&#25105;&#20204;&#39318;&#20808;&#24212;&#35813;&#24819;&#21040;&#20182;&#20154;&#65292;&#24110;&#21161;&#20182;&#20154;&#65292;&#21892;&#24453;&#20182;&#20154;&#12290;&#22312;&#24037;&#20316;&#20013;&#25105;&#20204;&#24212;&#35813;&#25215;&#25285;&#36131;&#20219;&#65292;&#32780;&#19981;&#24212;&#35813;&#29983;&#27668;&#12290;&#25105;&#24819;&#36825;&#23601;&#26159;&#23545;&#25105;&#30340;&#19968;&#20010;&#32771;&#39564;&#65292;&#35753;&#25105;&#26816;&#35270;&#33258;&#24049;&#30340;&#24515;&#33021;&#21542;&#24179;&#38745;&#65292;&#35753;&#25105;&#25552;&#39640;&#33258;&#24049;&#30340;&#24515;&#24615;&#12290;<br /><br />&#20182;&#35828;&#65306;&ldquo;&#25511;&#21046;&#33258;&#24049;&#30340;&#24515;&#21644;&#24773;&#32490;&#38750;&#24120;&#22256;&#38590;&#12290;&#20294;&#26159;&#22909;&#22312;&#26377;&#23398;&#27861;&#28860;&#21151;&#65292;&#36825;&#21487;&#20197;&#24110;&#25105;&#20204;&#29702;&#35299;&#22914;&#20309;&#21435;&#38543;&#20854;&#33258;&#28982;&#65292;&#23398;&#20250;&#24525;&#35753;&#65292;&#20250;&#35753;&#25105;&#20204;&#19981;&#37027;&#20040;&#33258;&#31169;&#12290;&#24403;&#25105;&#20204;&#20570;&#21040;&#26102;&#65292;&#20250;&#24863;&#21040;&#36523;&#20307;&#36731;&#30408;&#65292;&#33041;&#23376;&#28165;&#37266;&#65292;&#19981;&#20250;&#36319;&#30528;&#36127;&#38754;&#30340;&#24819;&#27861;&#36208;&#12290;&#25105;&#20204;&#20250;&#24456;&#22909;&#30340;&#38754;&#23545;&#12289;&#25918;&#19979;&#12290;&#21518;&#26469;&#25105;&#24847;&#35782;&#21040;&#65292;&#20854;&#23454;&#27809;&#26377;&#37027;&#20040;&#20005;&#37325;&#65292;&#20854;&#23454;&#25105;&#30340;&#21516;&#20107;&#20063;&#22312;&#23613;&#21147;&#65292;&#25105;&#24212;&#35813;&#23562;&#37325;&#20182;&#12290;&rdquo;<br /><br />&#22914;&#20170;&#65292;&#22823;&#21355;&#24050;&#32463;&#20462;&#28860;&#27861;&#36718;&#21151;&#20004;&#24180;&#21322;&#20102;&#65292;&#20182;&#28145;&#28145;&#30340;&#24863;&#21040;&#65292;&#27861;&#36718;&#21151;&#35753;&#20197;&#21069;&#37027;&#20010;&#24616;&#27668;&#21313;&#36275;&#30340;&#20182;&#21464;&#24471;&#24515;&#24577;&#24179;&#21644;&#20048;&#35266;&#65306;&ldquo;&#28860;&#20102;&#27861;&#36718;&#21151;&#21518;&#65292;&#25105;&#20174;&#26681;&#26412;&#19978;&#26377;&#20102;&#21464;&#21270;&#65292;&#20462;&#28860;&#26159;&#25913;&#21892;&#33258;&#24049;&#65292;&#25913;&#21464;&#33258;&#24049;&#20026;&#20154;&#30340;&#26681;&#26412;&#65292;&#20174;&#24515;&#20013;&#30340;&#25913;&#21464;&#12290;&#23601;&#20687;&#24072;&#29238;&#35828;&#30340;&#65292;&#36820;&#26412;&#24402;&#30495;&#12290;&#27861;&#36718;&#21151;&#35753;&#25105;&#26377;&#20102;&#26032;&#29983;&#65292;&#32780;&#19988;&#21487;&#20197;&#25104;&#20026;&#26356;&#22909;&#30340;&#20154;&#12290;&rdquo;<br /><br /><strong>&#24076;&#26395;&#25152;&#26377;&#20154;&#37117;&#19981;&#21463;&#20013;&#20849;&#35854;&#35328;&#30340;&#27450;&#39575;</strong><br /><br />&#34429;&#28982;&#22823;&#21355;&#20146;&#36523;&#20307;&#39564;&#20102;&#27861;&#36718;&#22823;&#27861;&#32473;&#20182;&#24102;&#26469;&#30340;&#24040;&#22823;&#30340;&#25913;&#21892;&#65292;&#21487;&#26159;&#22312;&#20182;&#21018;&#21018;&#24471;&#30693;&#20013;&#20849;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#28040;&#24687;&#21518;&#65292;&#20182;&#36824;&#26159;&#20135;&#29983;&#20102;&#24456;&#22810;&#30097;&#24785;&#65306;&ldquo;&#25105;&#31616;&#30452;&#19981;&#25954;&#30456;&#20449;&#26377;&#36825;&#26679;&#30340;&#20107;&#24773;&#21457;&#29983;&#12290;&#25105;&#24819;&#30693;&#36947;&#65292;&#30495;&#30456;&#26159;&#20160;&#20040;&#65292;&#22240;&#20026;&#20013;&#20849;&#35828;&#27861;&#36718;&#22823;&#27861;&#19981;&#22909;&#12290;&#34429;&#28982;&#25105;&#21463;&#30410;&#20110;&#22823;&#27861;&#65292;&#20294;&#25105;&#36824;&#26159;&#19981;&#30830;&#23450;&#25105;&#26159;&#21542;&#20102;&#35299;&#20102;&#25152;&#26377;&#30495;&#30456;&#12290;&rdquo;<br /><br />&#20182;&#24320;&#22987;&#26597;&#35810;&#26356;&#22810;&#35759;&#24687;&#65292;&#22312;&#32593;&#19978;&#25628;&#32034;&#27861;&#36718;&#22823;&#27861;&#65292;&#30475;&#26032;&#38395;&#12290;&#28176;&#28176;&#30340;&#20182;&#21457;&#29616;&#65306;&ldquo;&#20013;&#20849;&#35828;&#30340;&#37117;&#26159;&#38169;&#30340;&#12290;&#25105;&#35748;&#35782;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#21644;&#20013;&#20849;&#25551;&#36848;&#30340;&#23436;&#20840;&#19981;&#19968;&#26679;&#65292;&#32780;&#19988;&#20182;&#20204;&#21578;&#35785;&#25105;&#20182;&#20204;&#20146;&#36523;&#32463;&#21382;&#30340;&#37239;&#21009;&#25240;&#30952;&#12290;&#20013;&#20849;&#24590;&#20040;&#21487;&#20197;&#22914;&#27492;&#34880;&#33125;&#30340;&#25240;&#30952;&#20154;&#65292;&#36825;&#26412;&#36523;&#23601;&#35828;&#26126;&#36843;&#23475;&#26159;&#19981;&#24212;&#35813;&#23384;&#22312;&#30340;&#12290;&#25105;&#20063;&#35835;&#21040;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#21450;&#20854;&#23427;&#25581;&#38706;&#22825;&#23433;&#38376;&lsquo;&#33258;&#28954;&rsquo;&#20107;&#20214;&#28431;&#27934;&#30334;&#20986;&#30340;&#25253;&#36947;&#12290;&#21516;&#26102;&#65292;&#25105;&#30475;&#21040;&#24072;&#29238;&#35762;&#30340;&#38750;&#24120;&#26377;&#36947;&#29702;&#65292;&#37117;&#26159;&#27491;&#30830;&#30340;&#12290;&#25152;&#20197;&#25105;&#20063;&#23601;&#19981;&#20877;&#34987;&#20013;&#20849;&#30340;&#35854;&#35328;&#25152;&#36855;&#24785;&#12290;&#25105;&#28145;&#30693;&#27861;&#36718;&#22823;&#27861;&#22909;&#12290;&rdquo;<br /><br />&#26377;&#20102;&#36825;&#27573;&#32463;&#21382;&#21518;&#65292;&#20182;&#26356;&#21152;&#20307;&#20250;&#21040;&#20013;&#20849;&#35854;&#35328;&#23545;&#27665;&#20247;&#30340;&#21361;&#23475;&#65292;&#22240;&#20026;&#36830;&#20182;&#33258;&#24049;&#22312;&#20146;&#36523;&#21463;&#30410;&#21518;&#36824;&#26159;&#34987;&#35854;&#35328;&#36855;&#24785;&#20102;&#12290;&#25152;&#20197;&#20182;&#24076;&#26395;&#25152;&#26377;&#30340;&#20154;&#37117;&#33021;&#20102;&#35299;&#30495;&#30456;&#65292;&#19981;&#20877;&#21463;&#20854;&#27450;&#39575;&#12290;&#20182;&#24819;&#21578;&#35785;&#25152;&#26377;&#20154;&#65292;&#29305;&#21035;&#26159;&#20013;&#22269;&#20154;&#65306;&ldquo;&#27861;&#36718;&#22823;&#27861;&#22909;&#65281;&rdquo;<br /><br /><br />&#27880;&#65306;<br />[1] &#26446;&#27946;&#24535;&#24072;&#29238;&#33879;&#20316;&#65306;&#12298;&#21508;&#22320;&#35762;&#27861;&#21313;&#12299;&#12296;&#26364;&#21704;&#39039;&#35762;&#27861;&#12297;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#22270;&#29255;&#26032;&#38395;" rel="tag">&#22270;&#29255;&#26032;&#38395;</a>, <a href="/tag/&#24072;&#29238;" rel="tag">&#24072;&#29238;</a>, <a href="/tag/&#27861;&#36718;&#22823;&#27861;" rel="tag">&#27861;&#36718;&#22823;&#27861;</a>, <a href="/tag/&#27861;&#36718;&#21151;" rel="tag">&#27861;&#36718;&#21151;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-4-21</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#35199;&#29677;&#29273;&#30007;&#23376;&#65306;&#27861;&#36718;&#21151;&#35753;&#25105;&#33073;&#31163;&#30171;&#33510;&#20154;&#29983;&#12304;&#22270;&#12305;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-10-38">&#22914;&#19968;&#65306;&#20013;&#22269;&#20154;&#30340;&#24694;&#24565;&#20174;&#21738;&#37324;&#26469;</a></li>
<li><a href="/t-24-59">&#12304;&#35270;&#39057;&#12305;&#20911;&#23815;&#20041;&#65306;&#36843;&#23475;&#20449;&#20208;&#19982;&#29616;&#20195;&#31038;&#20250;&#26684;&#26684;&#19981;&#20837;</a></li>
<li><a href="/t-13-62">&#25235;&#27743;&#28781;&#20849;&#21628;&#22768;&#36215; &#22825;&#24847;&#27665;&#24515;&#19981;&#21487;&#36829;&#65281;</a></li>
<li><a href="/t-13-5">&#12298;&#20061;&#35780;&#12299;&#21457;&#34920;&#33267;&#20170;&#65292;&#19968;&#20010;&#26368;&#22855;&#29305;&#19988;&#29420;&#19968;&#26080;&#20108;&#30340;&#29616;&#35937;</a></li>
<li><a href="/t-10-39">&#20174;&#26032;&#21326;&#31038;&#28846;&#21046;&#30340;&#19977;&#36215;&#24694;&#24615;&#35837;&#35876;&#26696;&#20214;&#30475;&#40065;&#28828;&#30340;&#33853;&#39532;</a></li>
<li><a href="/t-10-31">&#20013;&#23459;&#37096;&#22836;&#23376;&#21016;&#20113;&#23665;&#30340;&#32618;&#24694;</a></li>
<li><a href="/t-25-22">&#20848;&#24030;&#21103;&#24066;&#38271;&#24908;&#20102; &#36339;&#20837;&#40644;&#27827;33&#22825;&#21518;&#34987;&#25214;&#21040;</a></li>
<li><a href="/t-25-21">&#38450;&#33104;&#36133;&#21150;&#20844;&#23460;&#20027;&#20219; &#29992;&#32440;&#31665;&#35013;&#28385;&#29616;&#37329;&#36865;&#31036;</a></li>
<li><a href="/t-4-35">&#32599;&#39532;&#23612;&#20122;&#20154;&#65306;&#25105;&#26159;&#22914;&#20309;&#32536;&#32467;&#22823;&#27861;&#30340;</a></li>
<li><a href="/t-4-36">&#21457;&#33258;&#24515;&#24213;&#30340;&#24863;&#24681;&#27861;&#36718;&#22823;&#27861;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-4-44">&#25105;&#22914;&#20309;&#20572;&#27490;&#20167;&#24680;&#27861;&#36718;&#21151;(&#22270;)</a></li><li>&#8226; <a href="/t-4-43">&#39640;&#20711;&#36865;&#32473;&#20182;&#19968;&#26412;&#25937;&#21629;&#30340;&#23453;&#20070;</a></li><li>&#8226; <a href="/t-4-42">&#38543;&#27874;&#36880;&#27969;&#25104;&#26893;&#29289;&#20154;&#12288;&#27861;&#36718;&#22823;&#27861;&#25937;&#20102;&#25105;</a></li><li>&#8226; <a href="/t-4-41">90&#21518;&#65306;&#20174;&#24656;&#24807;&#12289;&#25269;&#35302;&#21040;&#36208;&#20837;&#20462;&#28860;</a></li><li>&#8226; <a href="/t-4-40">&#25105;&#25026;&#24471;&#20102;&#20160;&#20040;&#26159;&#20449;&#20208;</a></li><li>&#8226; <a href="/t-4-39">&#19968;&#20301;&#22823;&#38470;&#23398;&#29983;&#30340;&#24605;&#32771;</a></li><li>&#8226; <a href="/t-4-38">&#36234;&#21335;&#38738;&#24180;&#65306;&#25105;&#21644;&#23478;&#20154;&#20462;&#28860;&#27861;&#36718;&#22823;&#27861;&#21463;&#30410;</a></li><li>&#8226; <a href="/t-4-37">&#8220;&#36947;&#22763;&#24459;&#24072;&#8221;&#36935;&#21040;&#30495;&#27491;&#30340;&#20462;&#28860;&#65288;&#22270;&#65289;</a></li><li>&#8226; <a href="/t-4-36">&#21457;&#33258;&#24515;&#24213;&#30340;&#24863;&#24681;&#27861;&#36718;&#22823;&#27861;</a></li><li>&#8226; <a href="/t-4-35">&#32599;&#39532;&#23612;&#20122;&#20154;&#65306;&#25105;&#26159;&#22914;&#20309;&#32536;&#32467;&#22823;&#27861;&#30340;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-4-21" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
