<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#38543;&#27874;&#36880;&#27969;&#25104;&#26893;&#29289;&#20154;&#12288;&#27861;&#36718;&#22823;&#27861;&#25937;&#20102;&#25105; -  &#32536;&#24402;&#22823;&#27861; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content=" &#32536;&#24402;&#22823;&#27861; - &lt;p&gt;&#25991;&#65295;&#21513;&#26519;&#22823;&#27861;&#24351;&#23376;&lt;br /&gt;&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#20061;&#24180;&#19977;&#26376;&#20108;&#21313;&#19968;&#26085;&#12305;&#25105;&#21407;&#26469;&#26159;&#19968;&#20010;&#24120;&#20154;&#35748;&#20026;&#39118;&#27969;&#20508;&#20645;&#30340;&#22823;&#24069;&#21733;&#65292;&#38543;&#30528;&#19990;&#39118;&#26085;&#19979;&#65292;&#22312;&#22823;&#26579;&#32568;&#20013;&#34987;&#27745;&#26579;&#30340;&#24694;&#20064;&#28385;&#36523;&#65292;&#27785;&#36855;&#28783;&#32418;&#37202;&#32511;&#12289;&#19978;&#22812;&#24215;&#12289;&#21435;&#33310;&#21381;&#12289;&#36172;&#38065;&#12289;&#25277;&#28895;&#65292;&#31359;&#25140;&#35762;&#21517;&#29260;&#65292;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#38543;&#27874;&#36880;&#27969;&#25104;&#26893;&#29289;&#20154;&#12288;&#27861;&#36718;&#22823;&#27861;&#25937;&#20102;&#25105;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2019/03/22 &#8226; &#20849;834&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#25991;&#65295;&#21513;&#26519;&#22823;&#27861;&#24351;&#23376;<br />&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#20061;&#24180;&#19977;&#26376;&#20108;&#21313;&#19968;&#26085;&#12305;&#25105;&#21407;&#26469;&#26159;&#19968;&#20010;&#24120;&#20154;&#35748;&#20026;&#39118;&#27969;&#20508;&#20645;&#30340;&#22823;&#24069;&#21733;&#65292;&#38543;&#30528;&#19990;&#39118;&#26085;&#19979;&#65292;&#22312;&#22823;&#26579;&#32568;&#20013;&#34987;&#27745;&#26579;&#30340;&#24694;&#20064;&#28385;&#36523;&#65292;&#27785;&#36855;&#28783;&#32418;&#37202;&#32511;&#12289;&#19978;&#22812;&#24215;&#12289;&#21435;&#33310;&#21381;&#12289;&#36172;&#38065;&#12289;&#25277;&#28895;&#65292;&#31359;&#25140;&#35762;&#21517;&#29260;&#65292;&#37202;&#32905;&#31359;&#32928;&#36807;&#65292;&#34394;&#33635;&#26080;&#24230;&#65292;&#27809;&#26377;&#36947;&#24503;&#32422;&#26463;&#65292;&#20439;&#35805;&#35828;&ldquo;&#20154;&#20316;&#26377;&#31096;&rdquo;&#12290;&#26377;&#19968;&#22825;&#32456;&#20110;&#20986;&#20102;&#22823;&#20107;&#65306;&#25105;&#21644;&#26379;&#21451;&#32858;&#20250;&#21917;&#23436;&#37202;&#65292;&#37202;&#21518;&#26379;&#21451;&#39550;&#39542;&#25705;&#25176;&#36710;&#39534;&#30528;&#25105;&#21644;&#23545;&#38754;&#39542;&#26469;&#30340;&#22823;&#36135;&#36710;&#30456;&#25758;&#12290;</p>
<p>&#25454;&#30446;&#20987;&#32773;&#35828;&#65292;&#29616;&#22330;&#24808;&#19981;&#24525;&#30585;&#65292;&#25105;&#30340;&#26379;&#21451;&#24403;&#22330;&#27515;&#20129;&#65292;&#22836;&#21644;&#33080;&#34987;&#25758;&#30340;&#27809;&#20102;&#27169;&#26679;&#65292;&#25705;&#25176;&#36710;&#25253;&#24223;&#12290;&#25105;&#24403;&#26102;&#28385;&#22836;&#26159;&#34880;&#65292;&#33151;&#20260;&#24456;&#37325;&#65292;&#21482;&#26377;&#24494;&#24369;&#30340;&#19968;&#21475;&#27668;&#65292;&#34987;120&#36865;&#21307;&#38498;&#25250;&#25937;&#65292;&#36755;&#34880;&#65292;&#33041;&#37096;&#32541;&#21512;&#21313;&#22810;&#38024;&#65292;&#19968;&#20855;&#36527;&#20307;&#36538;&#37027;&#65292;&#19981;&#30465;&#20154;&#20107;&#65292;&#22312;&#37325;&#30151;&#30417;&#25252;&#23460;&#25250;&#25937;&#19968;&#20010;&#26376;&#65292;&#21307;&#38498;&#21578;&#30693;&#65306;&#26368;&#20808;&#36914;&#30340;&#21307;&#30103;&#25216;&#26415;&#12289;&#26368;&#22909;&#30340;&#36914;&#21475;&#33647;&#37117;&#29992;&#21040;&#20102;&#65292;&#19981;&#31649;&#29992;&#12290;&#21307;&#38498;&#25918;&#24323;&#20102;&#27835;&#30103;&#65292;&#35753;&#20986;&#38498;&#65292;&#35828;&#21363;&#20351;&#27963;&#19979;&#26469;&#20063;&#26159;&#19968;&#20010;&#26893;&#29289;&#20154;&#12290;</p>
<p>&#23478;&#20154;&#25226;&#25105;&#24102;&#22238;&#23478;&#65292;&#25105;&#36538;&#22312;&#24202;&#19978;&#36319;&#27515;&#20154;&#19968;&#26679;&#65292;&#21482;&#33021;&#29992;&#40763;&#39282;&#24448;&#32963;&#37324;&#25171;&#28857;&#27700;&#21644;&#27969;&#39135;&#65292;&#32908;&#32905;&#36880;&#28176;&#22312;&#33806;&#32553;&#12290;&#27597;&#20146;&#25972;&#22825;&#20197;&#27882;&#27927;&#38754;&#65292;&#31934;&#31070;&#24653;&#24794;&#12290;</p>
<p>&#25105;&#30340;&#19968;&#20010;&#22993;&#23013;&#23013;&#26469;&#30475;&#25105;&#65292;&#22920;&#22920;&#35265;&#21040;&#22993;&#23013;&#27882;&#27969;&#28385;&#38754;&#35828;&#65306;&#27809;&#21861;&#24076;&#26395;&#20102;&#12290;&#22993;&#23013;&#26159;&#28860;&#27861;&#36718;&#21151;&#30340;&#65292;&#35828;&#65306;&#26377;&#24076;&#26395;&#65292;&#22823;&#27861;&#24072;&#29238;&#33021;&#25937;&#20182;&#12290;&#22993;&#23013;&#35753;&#23478;&#20154;&#32473;&#25105;&#24565;&#12298;&#36716;&#27861;&#36718;&#12299;&#36825;&#26412;&#20070;&#12290;&#27597;&#20146;&#30456;&#20449;&#22993;&#23013;&#30340;&#35805;&#65292;&#22312;&#25105;&#26080;&#24847;&#35782;&#30340;&#24773;&#20917;&#19979;&#65292;&#27599;&#22825;&#32473;&#25105;&#24565;&#12298;&#36716;&#27861;&#36718;&#12299;&#12290;</p>
<p>&#20108;&#21313;&#20108;&#22825;&#21518;&#65292;&#20063;&#23601;&#26159;&#20174;&#20986;&#36710;&#31096;&#37027;&#22825;&#36215;&#31532;&#20116;&#21313;&#20108;&#22825;&#65292;&#25105;&#20174;&#26127;&#36855;&#20013;&#37266;&#36807;&#26469;&#65292;&#26377;&#20102;&#24847;&#35782;&#12290;&#22312;&#22330;&#30340;&#20146;&#23646;&#37117;&#28608;&#21160;&#30340;&#27969;&#27882;&#65292;&#37117;&#35828;&#27861;&#36718;&#21151;&#22826;&#31070;&#22855;&#20102;&#65281;</p>
<p>&#25509;&#30528;&#25105;&#33021;&#35748;&#35782;&#20154;&#20102;&#65292;&#33021;&#35828;&#35805;&#20102;&#65292;&#33021;&#21507;&#39277;&#20102;&#65292;&#25226;&#32963;&#27969;&#31649;&#25764;&#20102;&#65292;&#19968;&#22825;&#27604;&#19968;&#22825;&#22909;&#65292;&#19981;&#29992;&#20154;&#20282;&#20505;&#20102;&#65292;&#29983;&#27963;&#22522;&#26412;&#33021;&#33258;&#29702;&#20102;&#12290;&#25105;&#26126;&#30333;&#26159;&#22823;&#27861;&#24072;&#29238;&#25226;&#25105;&#20174;&#27515;&#20129;&#32447;&#19978;&#25937;&#22238;&#26469;&#30340;&#12290;&#25105;&#27704;&#36828;&#24863;&#35874;&#24072;&#29238;&#30340;&#25937;&#21629;&#20043;&#24681;&#12290;</p>
<p>&#36523;&#20307;&#21018;&#21018;&#24674;&#22797;&#65292;&#36824;&#27809;&#31561;&#39046;&#30053;&#20462;&#28860;&#30340;&#20869;&#28085;&#65292;&#20044;&#20113;&#31548;&#32617;&#20013;&#21326;&#22823;&#22320;&#65292;&#23545;&#27861;&#36718;&#21151;&#38138;&#22825;&#30422;&#22320;&#30340;&#36843;&#23475;&#24109;&#21367;&#20840;&#22269;&#65292;&#25105;&#21644;&#23478;&#20154;&#20135;&#29983;&#20102;&#24597;&#24515;&#65292;&#12298;&#36716;&#27861;&#36718;&#12299;&#20070;&#27809;&#25954;&#32487;&#32493;&#35835;&#19979;&#21435;&#65292;&#27809;&#26377;&#36208;&#36914;&#22823;&#27861;&#12290;</p>
<p>&#21313;&#20960;&#24180;&#36807;&#21435;&#20102;&#65292;&#36523;&#20307;&#20986;&#29616;&#26032;&#30340;&#30151;&#29366;&#65292;&#36710;&#31096;&#21518;&#30340;&#22823;&#33041;&#28132;&#34880;&#27809;&#21560;&#25910;&#22909;&#65292;&#36951;&#30041;&#19979;&#28508;&#20239;&#30149;&#28790;&#65292;&#26127;&#21413;&#30151;&#29366;&#39057;&#39057;&#21457;&#29983;&#65292;&#20840;&#36523;&#25277;&#25616;&#65292;&#21307;&#38498;&#35786;&#26029;&#30315;&#30187;&#65292;&#27665;&#38388;&#31216;&ldquo;&#32650;&#35282;&#39118;&rdquo;&#65292;&#19981;&#20998;&#40657;&#22825;&#30333;&#26085;&#38543;&#26102;&#21457;&#20316;&#65292;&#27809;&#26377;&#21069;&#20806;&#65292;&#27809;&#26377;&#35268;&#24459;&#65292;&#39044;&#38450;&#19981;&#20102;&#65292;&#36824;&#32463;&#24120;&#29359;&#30149;&#12290;&#24613;&#25937;&#36710;120&#26469;&#20102;&#20063;&#21482;&#33021;&#32473;&#25105;&#25171;&#38215;&#38745;&#21058;&#65292;&#27809;&#26377;&#21035;&#30340;&#21150;&#27861;&#12290;&#19968;&#27425;&#22312;&#27004;&#26799;&#29359;&#30149;&#25226;&#22836;&#25684;&#30772;&#20102;&#65292;&#36824;&#26377;&#19968;&#27425;&#22312;&#20844;&#20132;&#36710;&#29359;&#30149;&#36538;&#22312;&#36710;&#19978;&#35841;&#20063;&#25260;&#19981;&#21160;&#65288;&#25105;&#36523;&#39640;&#19968;&#28857;&#20843;&#20845;&#31859;&#65292;&#20307;&#37325;&#19968;&#30334;&#20843;&#21313;&#22810;&#26020;&#65289;&#65292;&#19977;&#20010;&#30007;&#22763;&#25165;&#25226;&#25105;&#25289;&#36215;&#26469;&#65292;&#25206;&#21040;&#24231;&#20301;&#19978;&#12290;&#20174;&#27492;&#23478;&#20154;&#19981;&#25954;&#35753;&#25105;&#21333;&#29420;&#20986;&#38376;&#12290;&#25105;&#25104;&#20102;&#23478;&#37324;&#30340;&#36127;&#25285;&#65292;&#27599;&#22825;&#23478;&#37324;&#24517;&#39035;&#26377;&#19968;&#20010;&#20154;&#30475;&#30528;&#25105;&#65292;&#20197;&#38450;&#19975;&#19968;&#29359;&#30149;&#12290;</p>
<p>&#21518;&#26469;&#22993;&#23013;&#23013;&#30693;&#36947;&#25105;&#30340;&#29366;&#20917;&#65292;&#24613;&#20999;&#23545;&#25105;&#35828;&#65306;&#20320;&#20063;&#30693;&#36947;&#22823;&#27861;&#22909;&#65292;&#20063;&#21463;&#30410;&#20102;&#65292;&#20026;&#21861;&#19981;&#28860;&#21151;&#21602;&#65311;&#26377;&#19968;&#20010;&#20581;&#24247;&#30340;&#36523;&#20307;&#22810;&#22909;&#12290;&#37027;&#20040;&#22810;&#20154;&#37117;&#19981;&#24597;&#65292;&#20320;&#24597;&#21861;&#65311;</p>
<p>&#36825;&#26679;&#65292;&#22312;&#20108;&#38646;&#19968;&#19977;&#24180;&#21313;&#26376;&#25105;&#32456;&#20110;&#20877;&#27425;&#21644;&#22823;&#27861;&#25509;&#19978;&#32536;&#65292;&#30495;&#27491;&#36208;&#19978;&#20462;&#28860;&#22823;&#27861;&#30340;&#36335;&#12290;&#25105;&#27809;&#20102;&#24597;&#24515;&#65292;&#25105;&#21644;&#27597;&#20146;&#22362;&#25345;&#21435;&#23567;&#32452;&#23398;&#27861;&#65292;&#19981;&#35770;&#38634;&#38632;&#65292;&#20005;&#23506;&#37239;&#26257;&#65292;&#24179;&#26102;&#21040;&#23567;&#32452;&#36208;&#22235;&#21313;&#20998;&#38047;&#36335;&#65292;&#38634;&#22825;&#24471;&#19968;&#20010;&#23567;&#26102;&#65292;&#36825;&#26679;&#22362;&#25345;&#20102;&#19977;&#24180;&#12290;&#21518;&#26469;&#25644;&#23478;&#20102;&#65292;&#36335;&#26356;&#36828;&#20123;&#20102;&#65292;&#21482;&#33021;&#22352;&#36710;&#65292;&#36825;&#20010;&#32447;&#36335;&#36710;&#23569;&#20154;&#22810;&#65292;&#20013;&#36884;&#19978;&#36710;&#27809;&#24231;&#20301;&#65292;&#36710;&#19978;&#20154;&#22810;&#25105;&#20063;&#19981;&#24597;&#65292;&#25105;&#20063;&#33021;&#20811;&#26381;&#65292;&#19981;&#32829;&#35823;&#23398;&#27861;&#12290;&#25105;&#34429;&#28982;&#20462;&#30340;&#19981;&#22826;&#22909;&#65292;&#24605;&#24819;&#19994;&#26377;&#26102;&#24178;&#25200;&#35753;&#25105;&#25918;&#26494;&#20462;&#28860;&#65292;&#36890;&#36807;&#23398;&#27861;&#21644;&#21516;&#20462;&#30340;&#26080;&#31169;&#24110;&#21161;&#65292;&#25105;&#35748;&#35782;&#24605;&#24819;&#19994;&#21147;&#19981;&#26159;&#30495;&#27491;&#30340;&#25105;&#30340;&#24819;&#27861;&#65292;&#25105;&#22810;&#23398;&#27861;&#23601;&#33021;&#25490;&#38500;&#23427;&#12290;</p>
<p>&#22823;&#27861;&#33021;&#25913;&#21464;&#19968;&#20999;&#65292;&#25105;&#30315;&#30187;&#30149;&#29366;&#27809;&#26377;&#20102;&#65292;&#19981;&#20877;&#29359;&#30149;&#20102;&#65292;&#28895;&#37202;&#37117;&#25106;&#20102;&#65292;&#19968;&#20123;&#22351;&#20064;&#24815;&#20063;&#25913;&#20102;&#12290;&#22914;&#26524;&#19981;&#26159;&#22312;&#22823;&#27861;&#20013;&#20462;&#28860;&#65292;&#36825;&#20123;&#25913;&#21464;&#26159;&#19981;&#21487;&#33021;&#30340;&#65292;&#23588;&#20854;&#25105;&#30340;&#37202;&#30270;&#22823;&#65292;&#26379;&#21451;&#32463;&#24120;&#21149;&#37202;&#12290;</p>
<p>&#30446;&#21069;&#25105;&#34429;&#28982;&#19981;&#33021;&#35937;&#21035;&#30340;&#21516;&#20462;&#37027;&#26679;&#35762;&#30495;&#30456;&#65292;&#20294;&#25105;&#30340;&#32463;&#21382;&#21644;&#25105;&#27963;&#30528;&#23601;&#36275;&#20197;&#35777;&#23454;&#22823;&#27861;&#30340;&#36229;&#24120;&#12289;&#22823;&#27861;&#24072;&#29238;&#30340;&#20255;&#22823;&#12290;&#22823;&#27861;&#30495;&#12289;&#21892;&#12289;&#24525;&#26159;&#19975;&#29289;&#30340;&#31435;&#21629;&#20043;&#26412;&#65292;&#21482;&#35201;&#35802;&#24515;&#30456;&#20449;&#27861;&#36718;&#22823;&#27861;&#22909;&#65292;&#21163;&#38590;&#20013;&#22823;&#27861;&#23601;&#26377;&#22238;&#22825;&#20043;&#21147;&#12290;&#29282;&#35760;&ldquo;&#27861;&#36718;&#22823;&#27861;&#22909; &#30495;&#21892;&#24525;&#22909;&rdquo;&#20026;&#33258;&#24049;&#36873;&#25321;&#19968;&#20010;&#32654;&#22909;&#30340;&#26410;&#26469;&#12290;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#22823;&#27861;" rel="tag">&#22823;&#27861;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-4-42</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#38543;&#27874;&#36880;&#27969;&#25104;&#26893;&#29289;&#20154;&#12288;&#27861;&#36718;&#22823;&#27861;&#25937;&#20102;&#25105;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-4-41">90&#21518;&#65306;&#20174;&#24656;&#24807;&#12289;&#25269;&#35302;&#21040;&#36208;&#20837;&#20462;&#28860;</a></li>
<li><a href="/t-4-43">&#39640;&#20711;&#36865;&#32473;&#20182;&#19968;&#26412;&#25937;&#21629;&#30340;&#23453;&#20070;</a></li>
<li><a href="/t-21-55">&#29992;&#20102;&#22235;&#24180;&#30340;&#25296;&#26454;&#12288;&#26126;&#30495;&#30456;&#21518;&#22235;&#22825;&#23601;&#25172;&#20102;</a></li>
<li><a href="/t-3-40">&#20462;&#22823;&#27861;&#12288;&#33041;&#34880;&#26643;&#19971;&#22825;&#30154;&#24840;</a></li>
<li><a href="/t-2-8">&#27861;&#36718;&#21151;&#24072;&#29238;&#31350;&#31455;&#25945;&#20160;&#20040;</a></li>
<li><a href="/t-2-9">&#26446;&#27946;&#24535;&#24072;&#29238;&#30340;&#31616;&#26420;</a></li>
<li><a href="/t-15-42">&#30707;&#38125;&#65306;&#26126;&#30333;&#30495;&#30456;&#26159;&#29983;&#21629;&#24471;&#25937;&#30340;&#21807;&#19968;&#24076;&#26395;</a></li>
<li><a href="/t-4-34">&#25105;&#29616;&#22312;&#36873;&#25321;&#30340;&#20154;&#29983;</a></li>
<li><a href="/t-4-26">&#32456;&#20110;&#25214;&#21040;&#30460;&#26395;&#24050;&#20037;&#30340;&#20462;&#28860;&#21151;&#27861;</a></li>
<li><a href="/t-4-16">&#12304;&#24198;&#31069;513&#12305;&#20845;&#19979;&#22823;&#29282;&#20381;&#28982;&#25925;&#25105;&#12288;&#19968;&#26412;&#22825;&#20070;&#33073;&#32974;&#25442;&#39592;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-4-44">&#25105;&#22914;&#20309;&#20572;&#27490;&#20167;&#24680;&#27861;&#36718;&#21151;(&#22270;)</a></li><li>&#8226; <a href="/t-4-43">&#39640;&#20711;&#36865;&#32473;&#20182;&#19968;&#26412;&#25937;&#21629;&#30340;&#23453;&#20070;</a></li><li>&#8226; <a href="/t-4-42">&#38543;&#27874;&#36880;&#27969;&#25104;&#26893;&#29289;&#20154;&#12288;&#27861;&#36718;&#22823;&#27861;&#25937;&#20102;&#25105;</a></li><li>&#8226; <a href="/t-4-41">90&#21518;&#65306;&#20174;&#24656;&#24807;&#12289;&#25269;&#35302;&#21040;&#36208;&#20837;&#20462;&#28860;</a></li><li>&#8226; <a href="/t-4-40">&#25105;&#25026;&#24471;&#20102;&#20160;&#20040;&#26159;&#20449;&#20208;</a></li><li>&#8226; <a href="/t-4-39">&#19968;&#20301;&#22823;&#38470;&#23398;&#29983;&#30340;&#24605;&#32771;</a></li><li>&#8226; <a href="/t-4-38">&#36234;&#21335;&#38738;&#24180;&#65306;&#25105;&#21644;&#23478;&#20154;&#20462;&#28860;&#27861;&#36718;&#22823;&#27861;&#21463;&#30410;</a></li><li>&#8226; <a href="/t-4-37">&#8220;&#36947;&#22763;&#24459;&#24072;&#8221;&#36935;&#21040;&#30495;&#27491;&#30340;&#20462;&#28860;&#65288;&#22270;&#65289;</a></li><li>&#8226; <a href="/t-4-36">&#21457;&#33258;&#24515;&#24213;&#30340;&#24863;&#24681;&#27861;&#36718;&#22823;&#27861;</a></li><li>&#8226; <a href="/t-4-35">&#32599;&#39532;&#23612;&#20122;&#20154;&#65306;&#25105;&#26159;&#22914;&#20309;&#32536;&#32467;&#22823;&#27861;&#30340;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-4-42" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
