<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>90&#21518;&#65306;&#20174;&#24656;&#24807;&#12289;&#25269;&#35302;&#21040;&#36208;&#20837;&#20462;&#28860; -  &#32536;&#24402;&#22823;&#27861; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content=" &#32536;&#24402;&#22823;&#27861; - &lt;p&gt;&#25991;/&#21271;&#20140;&#27861;&#36718;&#21151;&#23398;&#21592;&lt;/p&gt;
&lt;p&gt;&#25105;&#26159;&#19968;&#21517;&#20061;&#38646;&#21518;&#12290;&#25105;&#20004;&#23681;&#26102;&#29240;&#29240;&#21644;&#22902;&#22902;&#24320;&#22987;&#28860;&#27861;&#36718;&#21151;&#65292;&#38271;&#22823;&#19968;&#28857;&#65292;&#26377;&#26102;&#20063;&#36319;&#30528;&#29240;&#29240;&#21435;&#28860;&#21151;&#28857;&#12290;99&#24180;&#20013;&#20849;&#36843;&#23475;&#27861;&#36718;&#21151;&#26102;&#25105;&#19978;&#23567;&#23398;&#20108;&#24180;&#32423;&#65292;&#19968;&#19979;&#23376;&#24863;&#35273;&#21608;&#22260;&#30340;&#27668;&#27675;&#20840;&#37117;&#21464;&#20102;&#65292;&#23398;&#26657;&#37324;&#30340;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>90&#21518;&#65306;&#20174;&#24656;&#24807;&#12289;&#25269;&#35302;&#21040;&#36208;&#20837;&#20462;&#28860;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2018/12/09 &#8226; &#20849;762&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#25991;/&#21271;&#20140;&#27861;&#36718;&#21151;&#23398;&#21592;</p>
<p>&#25105;&#26159;&#19968;&#21517;&#20061;&#38646;&#21518;&#12290;&#25105;&#20004;&#23681;&#26102;&#29240;&#29240;&#21644;&#22902;&#22902;&#24320;&#22987;&#28860;&#27861;&#36718;&#21151;&#65292;&#38271;&#22823;&#19968;&#28857;&#65292;&#26377;&#26102;&#20063;&#36319;&#30528;&#29240;&#29240;&#21435;&#28860;&#21151;&#28857;&#12290;99&#24180;&#20013;&#20849;&#36843;&#23475;&#27861;&#36718;&#21151;&#26102;&#25105;&#19978;&#23567;&#23398;&#20108;&#24180;&#32423;&#65292;&#19968;&#19979;&#23376;&#24863;&#35273;&#21608;&#22260;&#30340;&#27668;&#27675;&#20840;&#37117;&#21464;&#20102;&#65292;&#23398;&#26657;&#37324;&#30340;&#21516;&#23398;&#30693;&#36947;&#25105;&#23478;&#26377;&#20010;&#28860;&#27861;&#36718;&#21151;&#30340;&#29240;&#29240;&#65292;&#24320;&#22987;&#23545;&#25105;&#21478;&#30524;&#30475;&#24453;&#65292;&#20146;&#25114;&#26379;&#21451;&#12289;&#37051;&#23621;&#34903;&#22346;&#20063;&#25351;&#25351;&#28857;&#28857;&#12290;&#21387;&#24471;&#25105;&#25260;&#19981;&#36215;&#22836;&#26469;&#12290;2001&#24180;&#65292;&#20013;&#20849;&#21046;&#36896;&#20102;&#22825;&#23433;&#38376;&#20266;&#26696;&#65292;&#23233;&#31096;&#27861;&#36718;&#21151;&#65292;&#25105;&#30475;&#21040;&#30005;&#35270;&#19978;&#30340;&#33258;&#28954;&#30011;&#38754;&#65292;&#24515;&#37324;&#38750;&#24120;&#23475;&#24597;&#65292;&#30456;&#20449;&#20102;&#25919;&#24220;&#30340;&#35854;&#35328;&#12290;</p>
<p>&#21518;&#26469;&#25105;&#20204;&#23478;&#34987;&#35686;&#23519;&#25220;&#23478;&#65292;&#29240;&#29240;&#34987;&#38750;&#27861;&#20851;&#36914;&ldquo;&#36716;&#21270;&rdquo;&#29677;&#12290;&#25105;&#27599;&#22825;&#37117;&#38519;&#22312;&#22833;&#21435;&#29240;&#29240;&#30340;&#24656;&#24807;&#20013;&#65292;&#40657;&#22812;&#37324;&#25105;&#24120;&#24120;&#30561;&#19981;&#30528;&#35273;&#65292;&#26395;&#30528;&#38376;&#21475;&#30460;&#30528;&#29240;&#29240;&#20160;&#20040;&#26102;&#20505;&#22238;&#26469;&hellip;&hellip;&#25105;&#24188;&#23567;&#30340;&#24515;&#28789;&#19978;&#20174;&#27492;&#33945;&#19978;&#20102;&#21402;&#21402;&#30340;&#38452;&#24433;&#65292;&#27809;&#26377;&#23433;&#20840;&#24863;&#65292;&#29978;&#33267;&#33258;&#21329;&#12290;&#20174;&#37027;&#26102;&#36215;&#25105;&#23545;&#22823;&#27861;&#26377;&#20102;&#24456;&#28145;&#30340;&#35823;&#35299;&#12290;</p>
<p>&#29240;&#29240;&#20174;&ldquo;&#36716;&#21270;&#29677;&rdquo;&#22238;&#26469;&#21518;&#23601;&#25918;&#24323;&#20102;&#20462;&#28860;&#65292;&#37027;&#26102;&#25105;&#29978;&#33267;&#36824;&#24198;&#24184;&#29240;&#29240;&#30340;&#36716;&#21270;&#12290;&#29240;&#29240;&#36825;&#19968;&ldquo;&#36716;&#21270;&rdquo;&#23601;&#26159;&#21313;&#24180;&#12290;&#25105;&#21407;&#20197;&#20026;&#29240;&#29240;&#19981;&#28860;&#27861;&#36718;&#21151;&#25105;&#30340;&#29983;&#27963;&#23601;&#20250;&#23433;&#23425;&#20102;&#65292;&#35841;&#30693;&#22312;&#35835;&#39640;&#20013;&#26102;&#25105;&#24471;&#20102;&#25233;&#37057;&#30151;&#65292;&#22825;&#22825;&#20197;&#27882;&#27927;&#38754;&#65292;&#24515;&#28789;&#24456;&#33030;&#24369;&#12290;</p>
<p>2013&#24180;&#30340;&#19968;&#22825;&#65292;&#29240;&#29240;&#31361;&#28982;&#37266;&#24735;&#65292;&#37325;&#26032;&#24320;&#22987;&#36208;&#20837;&#20462;&#28860;&#12290;&#25105;&#30693;&#36947;&#37027;&#19968;&#21051;&#24515;&#37324;&#20687;&#26159;&#35302;&#30005;&#19968;&#26679;&#65292;&#23567;&#26102;&#20505;&#30340;&#24656;&#24807;&#12289;&#21387;&#25233;&#30340;&#24863;&#21463;&#30636;&#38388;&#21448;&#34987;&#28608;&#21457;&#20986;&#26469;&#65292;&#22914;&#21516;&#26368;&#28145;&#30340;&#20260;&#30116;&#34987;&#25749;&#24320;&#20102;&#65292;&#21095;&#30171;&#26080;&#27604;&#12290;&#25105;&#27492;&#26102;&#23545;&#22823;&#27861;&#30340;&#24577;&#24230;&#24050;&#32463;&#38750;&#24120;&#25269;&#35302;&#65292;&#20915;&#23450;&#35201;&#24819;&#23613;&#19968;&#20999;&#21150;&#27861;&#35753;&#29240;&#29240;&#20877;&#27425;&#25918;&#24323;&#20462;&#28860;&#12290;</p>
<p>&#25105;&#24320;&#22987;&#19981;&#26029;&#22320;&#19982;&#20182;&#20105;&#21557;&#65292;&#27599;&#27425;&#30475;&#21040;&#20182;&#30475;&#22823;&#27861;&#20070;&#26102;&#23601;&#25925;&#24847;&#21435;&#25171;&#25200;&#65292;&#19981;&#35753;&#20182;&#23398;&#27861;&#12290;&#25105;&#35797;&#30528;&#20174;&#29289;&#29702;&#12289;&#21270;&#23398;&#12289;&#21746;&#23398;&#31561;&#21508;&#31181;&#35282;&#24230;&#19982;&#20182;&#36777;&#35770;&#65292;&#24819;&#29992;&#23454;&#35777;&#31185;&#23398;&#26469;&#35828;&#26381;&#20182;&#12290;&#21487;&#27599;&#27425;&#29240;&#29240;&#37117;&#25226;&#25105;&#35762;&#24471;&#21713;&#21475;&#26080;&#35328;&#65292;&#36825;&#35753;&#25105;&#24456;&#26080;&#22856;&#12289;&#30528;&#24613;&#12289;&#27668;&#24868;&#65281;</p>
<p><strong>&#29240;&#29240;&#30340;&#28608;&#23558;&#27861;</strong></p>
<p>&#37027;&#27573;&#26102;&#38388;&#27491;&#22909;&#26159;&#25105;&#22312;&#22823;&#23398;&#30340;&#23454;&#20064;&#26399;&#65292;&#21333;&#20301;&#37324;&#21592;&#24037;&#19982;&#32769;&#26495;&#20026;&#20102;&#24037;&#36164;&#30340;&#38382;&#39064;&#21246;&#24515;&#26007;&#35282;&#65292;&#25105;&#20063;&#34987;&#26080;&#36764;&#29301;&#36830;&#65292;&#27599;&#22825;&#27963;&#24471;&#37117;&#24456;&#32047;&#12290;&#25105;&#24320;&#22987;&#24605;&#32771;&#65306;&#22312;&#36825;&#26679;&#22797;&#26434;&#30340;&#31038;&#20250;&#37324;&#21040;&#24213;&#20160;&#20040;&#26679;&#30340;&#20154;&#25165;&#31639;&#26159;&#22909;&#20154;&#21602;&#65311;&#36825;&#26102;&#25105;&#24819;&#36215;&#20102;&#29240;&#29240;&#32473;&#25105;&#35762;&#36807;&#30340;&#27861;&#36718;&#21151;&#20013;&#20570;&#22909;&#20154;&#30340;&#36947;&#29702;&#65292;&#20110;&#26159;&#25105;&#22238;&#23478;&#38382;&#20182;&#65306;&ldquo;&#25105;&#19981;&#24819;&#23398;&hellip;&hellip;&#20294;&#26159;&#25105;&#24819;&#30693;&#36947;&#24212;&#35813;&#24590;&#20040;&#20570;&#20010;&#22909;&#20154;&#12290;&rdquo;&#20182;&#35828;&#65306;&ldquo;&#20320;&#35201;&#30495;&#24819;&#30693;&#36947;&#65292;&#20320;&#24471;&#33258;&#24049;&#30475;&#20070;&#12290;&rdquo;</p>
<p>&#25105;&#30693;&#36947;&#29240;&#29240;&#26159;&#24819;&#25289;&#25105;&#21435;&#23398;&#27861;&#65292;&#21487;&#25105;&#24403;&#26102;&#30456;&#24403;&#25490;&#26021;&#12290;&#21487;&#26159;&#21448;&#19968;&#24819;&#65306;&#30475;&#30475;&#20063;&#22909;&#65292;&#30475;&#30475;&#27861;&#36718;&#21151;&#21040;&#24213;&#35762;&#30340;&#26159;&#20160;&#20040;&#65292;&#31561;&#25105;&#24324;&#26126;&#30333;&#20102;&#20043;&#21518;&#65292;&#19968;&#23450;&#20877;&#26469;&#35828;&#26381;&#29240;&#29240;&#12290;&#20110;&#26159;&#25105;&#31572;&#24212;&#20102;&#12290;</p>
<p>&#29240;&#29240;&#35265;&#29366;&#39532;&#19978;&#26469;&#20102;&#20010;&#28608;&#23558;&#27861;&#65292;&#35828;&#65306;&ldquo;&#20320;&#21035;&#20197;&#20026;&#30475;&#36825;&#26412;&#20070;&#23481;&#26131;&#65292;&#20320;&#35201;&#30495;&#33021;&#25226;&#36825;&#26412;&#20070;&#30475;&#19979;&#26469;&#65292;&#25105;&#23601;&#26381;&#20320;&#65281;&rdquo;&#36825;&#19968;&#19979;&#25105;&#36824;&#30495;&#19981;&#26381;&#27668;&#20102;&#65292;&#24515;&#24819;&#25105;&#36825;&#20040;&#22810;&#24180;&#30475;&#20102;&#37027;&#20040;&#22810;&#20070;&#65292;&#38590;&#36947;&#23601;&#36825;&#19968;&#26412;&#36824;&#30475;&#19981;&#19979;&#26469;&#20040;&#65311;&#25105;&#23601;&#19968;&#23450;&#30475;&#19979;&#26469;&#32473;&#20320;&#30631;&#30631;&#65281;</p>
<p><strong>&#30456;&#35265;&#24680;&#26202; &#22914;&#26790;&#21021;&#37266;</strong></p>
<p>&#21487;&#26159;&#25343;&#36215;&#12298;&#36716;&#27861;&#36718;&#12299;&#26469;&#25165;&#30693;&#36947;&#30495;&#27809;&#37027;&#20040;&#23481;&#26131;&#12290;&#32463;&#24120;&#30475;&#35265;&#23383;&#22312;&#30524;&#21069;&#65292;&#21364;&#19981;&#25026;&#21477;&#24847;&#65292;&#26377;&#26102;&#30475;&#20004;&#34892;&#23601;&#29359;&#22256;&#65292;&#30475;&#30528;&#30475;&#30528;&#23601;&#30561;&#30528;&#20102;&#12290;&#31361;&#28982;&#38388;&#24037;&#20316;&#20063;&#24320;&#22987;&#24537;&#36215;&#26469;&#20102;&#65292;&#32463;&#24120;&#21152;&#29677;&#21040;&#24456;&#26202;&#25165;&#22238;&#23478;&#65292;&#26681;&#26412;&#26080;&#24515;&#30475;&#20070;&#12290;&#25105;&#24863;&#21040;&#26377;&#26080;&#27604;&#22823;&#30340;&#38459;&#21147;&#12290;&#21487;&#26159;&#21448;&#19968;&#24819;&#65292;&#24050;&#32463;&#22840;&#19979;&#28023;&#21475;&#65292;&#35201;&#26159;&#25918;&#24323;&#20102;&#30495;&#30340;&#26159;&#24456;&#27809;&#38754;&#23376;&#65292;&#25152;&#20197;&#25105;&#21578;&#35785;&#33258;&#24049;&#23601;&#31639;&#30828;&#30528;&#22836;&#30382;&#20063;&#35201;&#25226;&#20070;&#30475;&#23436;&#12290;&#20110;&#26159;&#25105;&#25226;&#30005;&#23376;&#29256;&#12298;&#36716;&#27861;&#36718;&#12299;&#19979;&#36733;&#21040;&#25163;&#26426;&#37324;&#65292;&#27599;&#22825;&#21033;&#29992;&#22352;&#22320;&#38081;&#30340;&#26102;&#38388;&#24378;&#36843;&#33258;&#24049;&#30475;&#12290;&#27599;&#22825;&#22362;&#25345;&#30475;&#65292;&#19981;&#38388;&#26029;&#12290;&#32463;&#36807;&#20960;&#20010;&#26376;&#30340;&#26102;&#38388;&#65292;&#25105;&#32456;&#20110;&#25226;&#20070;&#30475;&#23436;&#20102;&#12290;</p>
<p>&#30475;&#23436;&#20070;&#30340;&#37027;&#22825;&#26202;&#19978;&#65292;&#21512;&#19978;&#12298;&#36716;&#27861;&#36718;&#12299;&#30340;&#26368;&#21518;&#19968;&#39029;&#65292;&#25105;&#20869;&#24515;&#26080;&#38480;&#24863;&#24936;&#65292;&#19981;&#30693;&#36947;&#35813;&#22914;&#20309;&#24418;&#23481;&#37027;&#26102;&#30340;&#24863;&#21463;&#65292;&#21482;&#26377;&#30456;&#35265;&#24680;&#26202;&#65281;&#25105;&#22312;&#24515;&#37324;&#22823;&#22768;&#22320;&#21898;&#65306;&ldquo;&#20026;&#20160;&#20040;&#65311;&#20026;&#20160;&#20040;&#21568;&#65311;&#20026;&#20160;&#20040;&#36825;&#20040;&#22909;&#30340;&#22823;&#27861;&#35753;&#25105;&#29616;&#22312;&#25165;&#30475;&#21040;&#21834;&#65281;&#26126;&#26126;&#20174;&#23567;&#21040;&#22823;&#20070;&#23601;&#22312;&#25105;&#36523;&#36793;&#65292;&#21487;&#26159;&#20026;&#20160;&#20040;&#30452;&#21040;&#20170;&#22825;&#25165;&#30475;&#65281;&rdquo;&#25105;&#21518;&#24724;&#33258;&#24049;&#28010;&#36153;&#20102;&#20108;&#21313;&#22810;&#24180;&#30340;&#26102;&#38388;&#65292;&#20170;&#22825;&#32456;&#20110;&#37266;&#20102;&#65281;</p>
<p>&#36825;&#26102;&#25105;&#31361;&#28982;&#35760;&#36215;&#23567;&#26102;&#20505;&#21644;&#29240;&#29240;&#22312;&#28860;&#21151;&#28857;&#28860;&#21452;&#30424;&#30340;&#37027;&#20010;&#22330;&#26223;&#65292;&#24555;&#20108;&#21313;&#24180;&#20102;&#19981;&#30693;&#36947;&#36824;&#33021;&#19981;&#33021;&#30424;&#19978;&#65311;&#25105;&#35797;&#30528;&#25226;&#33151;&#25203;&#19978;&#26469;&#65292;&#27809;&#24819;&#21040;&#36824;&#30495;&#30424;&#19978;&#20102;&#65281;&#20294;&#21452;&#33151;&#21095;&#30171;&#26080;&#27604;&#65292;&#25105;&#38381;&#19978;&#21452;&#30524;&#24378;&#24525;&#30528;&#65292;&#24515;&#24819;&#65306;&ldquo;&#26469;&#21543;&#65292;&#35753;&#25152;&#26377;&#33510;&#38590;&#37117;&#26469;&#21543;&#65292;&#20174;&#20170;&#20197;&#21518;&#19981;&#35770;&#22914;&#20309;&#30171;&#33510;&#25105;&#20877;&#20063;&#19981;&#20250;&#25918;&#19979;&#20102;&#65281;&rdquo;</p>
<p><strong>&#22920;&#22920;&#20063;&#35201;&#20462;&#28860;&#20102;</strong></p>
<p>&#22920;&#22920;&#23545;&#22823;&#27861;&#20063;&#26377;&#24456;&#28145;&#30340;&#35823;&#35299;&#65292;&#19988;&#34987;&#20826;&#25991;&#21270;&#27602;&#23475;&#24456;&#28145;&#12290;&#19981;&#35770;&#25105;&#20174;&#21738;&#20010;&#26041;&#38754;&#36319;&#22905;&#35762;&#30495;&#30456;&#65292;&#22905;&#37117;&#34920;&#29616;&#24471;&#26497;&#20854;&#21453;&#24863;&#65292;&#24590;&#20040;&#37117;&#33021;&#25226;&#25105;&#25512;&#20986;&#26469;&#12290;</p>
<p>&#21487;&#26159;&#23601;&#22312;&#19981;&#20037;&#21069;&#30340;&#19968;&#22825;&#65292;&#22920;&#22920;&#33258;&#24049;&#20027;&#21160;&#25214;&#21040;&#29240;&#29240;&#65292;&#35828;&#22905;&#20063;&#24819;&#20462;&#28860;&#22823;&#27861;&#20102;&#12290;&#25105;&#31616;&#30452;&#19981;&#25954;&#30456;&#20449;&#33258;&#24049;&#30340;&#32819;&#26421;&#65292;&#24184;&#31119;&#26469;&#24471;&#22826;&#31361;&#28982;&#12290;</p>
<p>&#22914;&#20170;&#25105;&#20204;&#20840;&#23478;&#37117;&#27792;&#28020;&#22312;&#22823;&#27861;&#20013;&#65292;&#27599;&#22825;&#24184;&#31119;&#32780;&#24555;&#20048;&#12290;&#23545;&#24072;&#29238;&#30340;&#24863;&#28608;&#21315;&#35328;&#19975;&#35821;&#36947;&#19981;&#23613;&#65292;&#24351;&#23376;&#21807;&#26377;&#26356;&#21152;&#21162;&#21147;&#31934;&#36914;&#23454;&#20462;&#65292;&#19981;&#36127;&#24072;&#24681;&#65281;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#22823;&#27861;" rel="tag">&#22823;&#27861;</a>, <a href="/tag/&#20462;&#28860;" rel="tag">&#20462;&#28860;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-4-41</div>
    <h5>&#20998;&#20139;&#65306;&#12298;90&#21518;&#65306;&#20174;&#24656;&#24807;&#12289;&#25269;&#35302;&#21040;&#36208;&#20837;&#20462;&#28860;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-8-23">&#8220;&#20320;&#20204;&#36523;&#19978;&#25955;&#21457;&#20986;&#24456;&#24378;&#30340;&#33021;&#37327;&#8221;</a></li>
<li><a href="/t-3-30">&#36523;&#24739;&#20004;&#30284;&#30151; &#20462;&#22823;&#27861;&#21518;&#19981;&#27835;&#32780;&#24840;</a></li>
<li><a href="/t-2-61"> &#12304;&#35270;&#39057;&#12305;&#19975;&#21517;&#27861;&#36718;&#21151;&#23398;&#21592;&#20132;&#27969;&#20250; &#26446;&#27946;&#24535;&#20808;&#29983;&#20146;&#20020;&#35762;&#27861;</a></li>
<li><a href="/t-15-42">&#30707;&#38125;&#65306;&#26126;&#30333;&#30495;&#30456;&#26159;&#29983;&#21629;&#24471;&#25937;&#30340;&#21807;&#19968;&#24076;&#26395;</a></li>
<li><a href="/t-4-34">&#25105;&#29616;&#22312;&#36873;&#25321;&#30340;&#20154;&#29983;</a></li>
<li><a href="/t-4-37">&#8220;&#36947;&#22763;&#24459;&#24072;&#8221;&#36935;&#21040;&#30495;&#27491;&#30340;&#20462;&#28860;&#65288;&#22270;&#65289;</a></li>
<li><a href="/t-4-31">&#12304;&#35270;&#39057;&#12305;NASA&#24037;&#31243;&#24072;&#65306;&#19968;&#26397;&#35823;&#35299;&#25955; &#36367;&#19978;&#20462;&#28860;&#36335;</a></li>
<li><a href="/t-4-32">&#36831;&#21040;12&#24180;&#30340;&#32536;&#20998;</a></li>
<li><a href="/t-4-33">&#19968;&#26412;&#22855;&#20070;&#35753;&#29983;&#21629;&#20877;&#36896;</a></li>
<li><a href="/t-16-18">&#12304;&#35270;&#39057;&#12305;&#20462;&#28860;&#20154;&#20197;&#24503;&#25253;&#24616; &#31070;&#38901;&#33410;&#30446;&#24863;&#21160;&#29790;&#20856;&#31934;&#33521;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-4-44">&#25105;&#22914;&#20309;&#20572;&#27490;&#20167;&#24680;&#27861;&#36718;&#21151;(&#22270;)</a></li><li>&#8226; <a href="/t-4-43">&#39640;&#20711;&#36865;&#32473;&#20182;&#19968;&#26412;&#25937;&#21629;&#30340;&#23453;&#20070;</a></li><li>&#8226; <a href="/t-4-42">&#38543;&#27874;&#36880;&#27969;&#25104;&#26893;&#29289;&#20154;&#12288;&#27861;&#36718;&#22823;&#27861;&#25937;&#20102;&#25105;</a></li><li>&#8226; <a href="/t-4-41">90&#21518;&#65306;&#20174;&#24656;&#24807;&#12289;&#25269;&#35302;&#21040;&#36208;&#20837;&#20462;&#28860;</a></li><li>&#8226; <a href="/t-4-40">&#25105;&#25026;&#24471;&#20102;&#20160;&#20040;&#26159;&#20449;&#20208;</a></li><li>&#8226; <a href="/t-4-39">&#19968;&#20301;&#22823;&#38470;&#23398;&#29983;&#30340;&#24605;&#32771;</a></li><li>&#8226; <a href="/t-4-38">&#36234;&#21335;&#38738;&#24180;&#65306;&#25105;&#21644;&#23478;&#20154;&#20462;&#28860;&#27861;&#36718;&#22823;&#27861;&#21463;&#30410;</a></li><li>&#8226; <a href="/t-4-37">&#8220;&#36947;&#22763;&#24459;&#24072;&#8221;&#36935;&#21040;&#30495;&#27491;&#30340;&#20462;&#28860;&#65288;&#22270;&#65289;</a></li><li>&#8226; <a href="/t-4-36">&#21457;&#33258;&#24515;&#24213;&#30340;&#24863;&#24681;&#27861;&#36718;&#22823;&#27861;</a></li><li>&#8226; <a href="/t-4-35">&#32599;&#39532;&#23612;&#20122;&#20154;&#65306;&#25105;&#26159;&#22914;&#20309;&#32536;&#32467;&#22823;&#27861;&#30340;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-4-41" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
