<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#27861;&#36718;&#22823;&#27861;&#25226;&#25105;&#20174;&#26080;&#31070;&#35770;&#30340;&#31105;&#38178;&#20013;&#35299;&#25937;&#20986;&#26469; -  &#32536;&#24402;&#22823;&#27861; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content=" &#32536;&#24402;&#22823;&#27861; - &lt;p&gt;&#25991;: &#36797;&#23425;&#27861;&#36718;&#21151;&#23398;&#21592; &#27427;&#33714;&#65288;&#31508;&#21517;&#65289;&lt;br /&gt;&lt;br /&gt;&lt;br /&gt;&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#20845;&#24180;&#20845;&#26376;&#21313;&#19977;&#26085;&#12305;&#25105;&#26159;&#20013;&#23398;&#25968;&#23398;&#25945;&#24072;&#65292;&#20174;&#23567;&#23601;&#25509;&#21463;&#26080;&#31070;&#35770;&#30340;&#35828;&#25945;&#12290;&#24565;&#20102;&#21313;&#20960;&#24180;&#20070;&#65292;&#23545;&#23431;&#23449;&#30340;&#35748;&#35782;&#65292;&#21482;&#26159;&#31105;&#38178;&#22312;&#23450;&#20041;&#12289;&#23450;&#29702;&#27010;&#25324;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#27861;&#36718;&#22823;&#27861;&#25226;&#25105;&#20174;&#26080;&#31070;&#35770;&#30340;&#31105;&#38178;&#20013;&#35299;&#25937;&#20986;&#26469;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2016/06/26 &#8226; &#20849;5903&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#25991;: &#36797;&#23425;&#27861;&#36718;&#21151;&#23398;&#21592; &#27427;&#33714;&#65288;&#31508;&#21517;&#65289;<br /><br /><br />&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#20845;&#24180;&#20845;&#26376;&#21313;&#19977;&#26085;&#12305;&#25105;&#26159;&#20013;&#23398;&#25968;&#23398;&#25945;&#24072;&#65292;&#20174;&#23567;&#23601;&#25509;&#21463;&#26080;&#31070;&#35770;&#30340;&#35828;&#25945;&#12290;&#24565;&#20102;&#21313;&#20960;&#24180;&#20070;&#65292;&#23545;&#23431;&#23449;&#30340;&#35748;&#35782;&#65292;&#21482;&#26159;&#31105;&#38178;&#22312;&#23450;&#20041;&#12289;&#23450;&#29702;&#27010;&#25324;&#30340;&#27169;&#31946;&#26694;&#26550;&#20043;&#20869;&#65292;&#35270;&#37326;&#19982;&#24605;&#32500;&#37117;&#26159;&#28151;&#27788;&#21644;&#36855;&#33579;&#30340;&#12290;&#23545;&#29983;&#21629;&#30340;&#35748;&#35782;&#65292;&#20063;&#21482;&#33021;&#23616;&#38480;&#22312;&#26080;&#27861;&#36926;&#36234;&#30340;&#29983;&#32769;&#30149;&#27515;&#30340;&#35268;&#24459;&#65292;&#20026;&#27492;&#32780;&#24863;&#35273;&#29983;&#21629;&#30340;&#26080;&#21161;&#12289;&#24754;&#21696;&#19982;&#24656;&#24807;&#12290;<br />&#30001;&#20110;&#21463;&#27597;&#20146;&#35768;&#22810;&#31070;&#35805;&#25925;&#20107;&#30340;&#29071;&#38518;&#65292;&#28319;&#28635;&#20013;&#36879;&#30528;&#19968;&#19997;&#20809;&#20142;&#65292;&#26399;&#26395;&#37027;&#20123;&#31070;&#35805;&#26159;&#30495;&#30340;&#65292;&#26356;&#26399;&#26395;&#22312;&#26377;&#29983;&#20043;&#24180;&#33021;&#36935;&#21040;&#31070;&#65292;&#24471;&#21040;&#25937;&#21161;&#65292;&#32780;&#36229;&#36234;&#29616;&#22312;&#30340;&#19968;&#20999;&#12290;<br /><br />&#19968;&#12289;&#27861;&#36718;&#22823;&#27861;&#30772;&#36855;&#33579;&#24515;&#26126;&#35270;&#37326;&#20142;<br /><br />&#25105;&#24198;&#24184;&#33258;&#24049;&#27809;&#26377;&#29976;&#20110;&#21644;&#23436;&#20840;&#35748;&#21487;&#26080;&#31070;&#35770;&#30340;&#32641;&#32458;&#65292;&#25165;&#26377;&#26426;&#20250;&#36208;&#20986;&#34987;&#23616;&#38480;&#30340;&#19990;&#30028;&#12290;<br /><br />&#19968;&#20061;&#20061;&#20845;&#24180;&#65292;&#24403;&#25105;&#31532;&#19968;&#27425;&#25308;&#35835;&#12298;&#36716;&#27861;&#36718;&#12299;&#33879;&#20316;&#26102;&#65292;&#23601;&#24863;&#35273;&#36825;&#37096;&#20070;&#22826;&#24341;&#20154;&#20837;&#32988;&#20102;&#65292;&#20070;&#20013;&#23545;&#29983;&#21629;&#12289;&#23431;&#23449;&#12289;&#26102;&#31354;&#31561;&#19975;&#20107;&#19975;&#29289;&#21450;&#20854;&#36816;&#34892;&#35268;&#24459;&#65292;&#20174;&#23439;&#35266;&#21040;&#24494;&#35266;&#30340;&#35770;&#36848;&#65292;&#20351;&#25105;&#21313;&#20998;&#38663;&#25788;&#65281;&#21407;&#26469;&ldquo;&#19990;&#30028;&rdquo;&#31455;&#28982;&#37027;&#20040;&#22885;&#22937;&#26080;&#31351;&#65292;&#29983;&#21629;&#30340;&#24847;&#20041;&#31455;&#28982;&#36824;&#26377;&#26080;&#27604;&#27530;&#32988;&#12289;&#20255;&#22823;&#30340;&#36229;&#36234;&#65292;&#25105;&#24515;&#20013;&#20805;&#28385;&#20102;&#24184;&#36816;&#19982;&#24076;&#26395;&#12290;<br /><br />&#36890;&#36807;&#21453;&#22797;&#36890;&#35835;&#22823;&#27861;&#33879;&#20316;&#65292;&#24605;&#32500;&#19981;&#26029;&#25299;&#23637;&#12290;&#36807;&#21435;&#23545;&#39134;&#30879;&#12289;&#22806;&#26143;&#20154;&#12289;&#30334;&#24917;&#22823;&#19977;&#35282;&#27954;&#12289;&#37329;&#23383;&#22612;&#12289;&#21490;&#21069;&#25991;&#21270;&#31561;&#19981;&#35299;&#20043;&#35868;&#65292;&#26377;&#20102;&#26126;&#26224;&#30340;&#35748;&#35782;&#12290;&#27861;&#36718;&#22823;&#27861;&#19981;&#20294;&#35299;&#24320;&#20102;&#25105;&#20154;&#29983;&#20013;&#25152;&#26377;&#30340;&#36855;&#33579;&#65292;&#20063;&#20351;&#25105;&#23545;&#23431;&#23449;&#12289;&#23545;&#29983;&#21629;&#19981;&#26029;&#26377;&#26032;&#30340;&#35748;&#35782;&#12289;&#26032;&#30340;&#39046;&#20250;&#12290;&#24605;&#32500;&#20063;&#36234;&#26469;&#36234;&#24320;&#38420;&#12290;<br /><br />&#20108;&#12289;&#25171;&#24320;&#31185;&#23398;&#23616;&#38480;&#23431;&#23449;&#30495;&#30456;&#23613;&#26174;<br /><br />&#36890;&#36807;&#25308;&#35835;&#12298;&#36716;&#27861;&#36718;&#12299;&#31561;&#20070;&#31821;&#65292;&#20351;&#25105;&#26126;&#30333;&#20102;&#24456;&#22810;&#36947;&#29702;&#65292;&#21253;&#25324;&#19979;&#38754;&#30340;&#20869;&#23481;&#12290;<br /><br />&#20174;&#29616;&#20195;&#31185;&#23398;&#20998;&#26512;&#65306;&#36825;&#20010;&#31354;&#38388;&#19968;&#20999;&#29289;&#36136;&#26159;&#30001;&#20998;&#23376;&#26500;&#25104;&#30340;&#12290;&#20998;&#23376;&#26500;&#25104;&#20154;&#20307;&#32454;&#32990;&#12289;&#26500;&#25104;&#26143;&#29699;&#31561;&#12290;&#20061;&#22823;&#34892;&#26143;&#22260;&#32469;&#22826;&#38451;&#26059;&#36716;&#65292;&#20877;&#26500;&#25104;&#22826;&#38451;&#31995;&#65292;&#26080;&#25968;&#26143;&#31995;&#26059;&#36716;&#65292;&#26500;&#25104;&#38134;&#27827;&#31995;&#65292;&#26080;&#25968;&#38134;&#27827;&#31995;&#26500;&#25104;&#26356;&#22823;&#26143;&#31995;&#65292;&#30452;&#21040;&#26080;&#31351;&#26080;&#23613;&hellip;&hellip;&#36825;&#37324;&#19981;&#22952;&#21483;&#23427;&#20998;&#23376;&#19968;&#23618;&#30340;&#31354;&#38388;&#21543;&#12290;&#20877;&#21521;&#22806;&#21602;&#65311;&#31185;&#23398;&#23601;&#36824;&#27809;&#36798;&#21040;&#37027;&#19968;&#27493;&#12290;&#27861;&#36718;&#22823;&#27861;&#21364;&#25226;&#31185;&#23398;&#26080;&#27861;&#25506;&#27979;&#30340;&#23431;&#23449;&#32467;&#26500;&#35762;&#24471;&#26126;&#26126;&#30333;&#30333;&#12290;&#20854;&#23454;&#36825;&#23618;&#23431;&#23449;&#21040;&#19968;&#23450;&#33539;&#22260;&#20986;&#29616;&#36793;&#30028;&#65307;&#36793;&#30028;&#20197;&#22806;&#36824;&#26377;&#23431;&#23449;&#30340;&#32467;&#26500;&#12289;&#33539;&#22260;&#65292;&#36793;&#30028;&#65292;&#26500;&#25104;&#21448;&#19968;&#23618;&#23431;&#23449;&#12290;&#28982;&#21518;&#23618;&#23618;&#23431;&#23449;&hellip;&hellip;<br /><br />&#25105;&#20204;&#30693;&#36947;&#20998;&#23376;&#20197;&#19979;&#36824;&#26377;&#21407;&#23376;&#12289;&#21407;&#23376;&#26680;&#12289;&#30005;&#23376;&#12289;&#36136;&#23376;&#21040;&#26080;&#38480;&#23567;&#26080;&#38480;&#23567;&#30340;&#31890;&#23376;&#65292;&#36825;&#20123;&#32905;&#30524;&#30475;&#19981;&#21040;&#30340;&#31890;&#23376;&#26159;&#24590;&#20040;&#23384;&#22312;&#30340;&#21602;&#65311;&#20854;&#23454;&#25152;&#26377;&#30005;&#23376;&#19968;&#23618;&#30340;&#31890;&#23376;&#20063;&#26500;&#25104;&#19968;&#20010;&#24191;&#38420;&#30340;&#31354;&#38388;&#12290;&#35797;&#24819;&#65292;&#20061;&#22823;&#34892;&#26143;&#22260;&#32469;&#22826;&#38451;&#26059;&#36716;&#26500;&#25104;&#22826;&#38451;&#31995;&#65292;&#30005;&#23376;&#22260;&#32469;&#21407;&#23376;&#26680;&#26059;&#36716;&#19982;&#22826;&#38451;&#31995;&#26377;&#20309;&#19981;&#21516;&#65311;&#37027;&#20040;&#23427;&#26159;&#19981;&#26159;&#20063;&#26500;&#25104;&#19968;&#20010;&ldquo;&#26143;&#31995;&rdquo;&#21602;&#65311;&#35768;&#22810;&#36825;&#26679;&#30340;&#26143;&#31995;&#26059;&#36716;&#20877;&#26500;&#25104;&#26356;&#22823;&#30340;&#26143;&#31995;&#65292;&#19968;&#30452;&#36825;&#26679;&#32452;&#32455;&#19979;&#21435;&#65292;&#20063;&#26159;&#26080;&#31351;&#26080;&#23613;&#65292;&#37027;&#19981;&#23601;&#26159;&#30005;&#23376;&#19968;&#23618;&#31890;&#23376;&#26500;&#25104;&#30340;&#31354;&#38388;&#21527;&#65281;&#25152;&#26377;&#30340;&#36136;&#23376;&#26500;&#25104;&#36136;&#23376;&#19968;&#23618;&#30340;&#31354;&#38388;&#65292;&#25152;&#26377;&#20013;&#23376;&#26500;&#25104;&#20013;&#23376;&#19968;&#23618;&#30340;&#31354;&#38388;&#65292;&#30452;&#21040;&#26356;&#24494;&#35266;&#30340;&#31890;&#23376;&#26500;&#25104;&#26356;&#24494;&#35266;&#30340;&#19968;&#23618;&#31354;&#38388;&hellip;&hellip;&#25152;&#20197;&#25105;&#30456;&#20449;&#65292;&#21516;&#26102;&#21516;&#22320;&#23384;&#22312;&#30528;&#19981;&#21516;&#30340;&#31354;&#38388;&#12290;<br /><br />&#20154;&#36523;&#20307;&#30340;&#20998;&#23376;&#20197;&#19979;&#26159;&#23618;&#23618;&#26356;&#24494;&#35266;&#30340;&#31890;&#23376;&#65292;&#36825;&#20123;&#31890;&#23376;&#20154;&#20307;&#35299;&#21078;&#20013;&#26159;&#35265;&#19981;&#21040;&#30340;&#12290;&#20154;&#20307;&#22312;&#21508;&#23618;&#31354;&#38388;&#20013;&#37117;&#26377;&#20854;&#23384;&#22312;&#24418;&#24335;&#12290;&#24403;&#32905;&#36523;&#27515;&#20129;&#65292;&#23601;&#26159;&#20998;&#23376;&#32454;&#32990;&#26500;&#25104;&#30340;&#36527;&#22771;&#33073;&#33853;&#19979;&#26469;&#65292;&#19982;&#20854;&#23427;&#31890;&#23376;&#26500;&#25104;&#30340;&#36523;&#20307;&#20998;&#31163;&#12290;&#36136;&#23376;&#12289;&#20013;&#23376;&#31561;&#23618;&#23618;&#31890;&#23376;&#26500;&#25104;&#30340;&#36523;&#20307;&#65292;&#22312;&#23618;&#23618;&#31354;&#38388;&#20173;&#28982;&#23384;&#22312;&#65292;&#19981;&#26159;&#26377;&#24456;&#22810;&#27515;&#32780;&#22797;&#29983;&#30340;&#20154;&#65292;&#35848;&#28626;&#27515;&#20307;&#39564;&#26102;&#65292;&#35828;&#33258;&#24049;&#31163;&#24320;&#36523;&#20307;&#65292;&#39128;&#20102;&#36215;&#26469;&#65292;&#36824;&#30475;&#21040;&#33258;&#24049;&#30340;&#36523;&#20307;&#20102;&#21527;&#65311;&#36825;&#35828;&#26126;&#23618;&#23618;&#31354;&#38388;&#37117;&#26377;&#29983;&#21629;&#23384;&#22312;&#12290;<br /><br />&#19968;&#26086;&#19981;&#23616;&#38480;&#20110;&#26080;&#31070;&#35770;&#30340;&#26694;&#26694;&#65292;&#19981;&#36855;&#20449;&#29616;&#26377;&#31185;&#23398;&#30340;&#32467;&#35770;&#65292;&#37027;&#20040;&#20320;&#23601;&#20250;&#30475;&#21040;&#23431;&#23449;&#26356;&#22810;&#30340;&#30495;&#30456;&#12290;<br /><br />&#19977;&#12289;&#30772;&#38500;&#26080;&#31070;&#35854;&#35328;&#29983;&#21629;&#25165;&#26377;&#24076;&#26395;<br /><br />&#25353;&#29031;&#26080;&#31070;&#35770;&#30340;&#35828;&#27861;&#65292;&#38500;&#20102;&#30524;&#30555;&#33021;&#30475;&#21040;&#30340;&#20043;&#22806;&#65292;&#20160;&#20040;&#37117;&#26159;&#19981;&#23384;&#22312;&#30340;&#12290;&#20154;&#27515;&#20102;&#21482;&#19981;&#36807;&#26159;&#19968;&#22534;&#34507;&#30333;&#36136;&#35299;&#20307;&#20102;&#65292;&#19981;&#20449;&#29983;&#21629;&#36718;&#22238;&#65292;&#19981;&#20449;&#21892;&#24694;&#26377;&#25253;&#12290;<br /><br />&#29616;&#20195;&#31185;&#25216;&#24050;&#32463;&#22312;&#24191;&#27867;&#21033;&#29992;&#30005;&#23376;&#36825;&#19968;&#23618;&#30340;&#31354;&#38388;&#12290;&#22768;&#38899;&#12289;&#24433;&#20687;&#36890;&#36807;&#30475;&#19981;&#35265;&#30340;&#30005;&#27874;&#20256;&#36755;&#65292;&#20154;&#31867;&#23558;&#22823;&#37327;&#20449;&#24687;&#29992;&#30005;&#23376;&#36825;&#19968;&#23618;&#30340;&#31354;&#38388;&#20648;&#23384;&#12290;&#36825;&#19968;&#20999;&#35828;&#26159;&#31185;&#23398;&#30340;&#25104;&#26524;&#20063;&#22909;&#65292;&#35828;&#26159;&#20154;&#31867;&#30340;&#21019;&#36896;&#20063;&#22909;&#65292;&#25152;&#26377;&#29616;&#35937;&#30340;&#20135;&#29983;&#32477;&#38750;&#26159;&#22320;&#29699;&#36716;&#30528;&#36716;&#30528;&#23601;&#33258;&#28982;&#24418;&#25104;&#30340;&#12290;&#37027;&#20040;&#65292;&#23431;&#23449;&#12289;&#29983;&#21629;&#12289;&#19975;&#20107;&#19975;&#29289;&#26159;&#37027;&#26679;&#23436;&#32654;&#30340;&#23384;&#22312;&#30528;&#65292;&#21644;&#35856;&#26377;&#24207;&#30340;&#36816;&#34892;&#30528;&#65292;&#36825;&#19968;&#20999;&#34987;&#35299;&#37322;&#20026;&ldquo;&#30495;&#31354;&#30340;&#23431;&#23449;&#20013;&#65292;&#27809;&#26377;&#20219;&#20309;&#21147;&#37327;&#30340;&#20316;&#29992;&#33258;&#28982;&#32780;&#28982;&#24418;&#25104;&#30340;&rdquo;&#65292;&#21487;&#20449;&#21527;&#65311;&#37027;&#20040;&#26159;&#35841;&#21019;&#36896;&#20102;&#20117;&#28982;&#26377;&#24207;&#30340;&#23431;&#23449;&#65311;&#35841;&#26377;&#37027;&#20040;&#22823;&#30340;&#23041;&#21147;&#65311;<br /><br />&#20154;&#31867;&#21487;&#20197;&#25353;&#29031;&#33258;&#24049;&#30340;&#24847;&#24895;&#21644;&#38656;&#35201;&#22521;&#20859;&#24494;&#29983;&#29289;&#65292;&#32473;&#23427;&#20204;&#36866;&#23452;&#30340;&#29983;&#23384;&#26465;&#20214;&#65292;&#23427;&#20204;&#30340;&#19968;&#20999;&#30342;&#22312;&#20154;&#30340;&#25484;&#25511;&#20043;&#20013;&#12290;&#37027;&#20040;&#26159;&#19981;&#26159;&#21516;&#26679;&#30340;&#36947;&#29702;&#65292;&#20154;&#22312;&#36855;&#20013;&#65292;&#21364;&#22312;&#39640;&#32423;&#29983;&#21629;&#30340;&#25484;&#25511;&#20043;&#20013;&#12290;&#39640;&#32423;&#29983;&#21629;&#25353;&#29031;&ldquo;&#30495;&#12289;&#21892;&#12289;&#24525;&rdquo;&#30340;&#29305;&#24615;&#36896;&#20986;&#23436;&#32654;&#30340;&#20154;&#31867;&#21450;&#21508;&#31181;&#29983;&#21629;&#65292;&#21516;&#26102;&#26497;&#20854;&#21608;&#23494;&#30340;&#23433;&#25490;&#20102;&#29983;&#23384;&#12289;&#32321;&#34893;&#30340;&#29615;&#22659;&#21644;&#26465;&#20214;&#12290;&#36215;&#21021;&#20855;&#26377;&#20808;&#22825;&#26412;&#24615;&#30340;&#20154;&#31867;&#65292;&#21313;&#20998;&#25964;&#30031;&#36896;&#20154;&#30340;&#29983;&#21629;&#65292;&#23562;&#20043;&#20026;&ldquo;&#36896;&#29289;&#20027;&rdquo;&#12289;&ldquo;&#31070;&rdquo;&#65292;&#24182;&#24863;&#24681;&#31070;&#25152;&#36176;&#20104;&#30340;&#19968;&#20999;&#12290;<br /><br />&#24403;&#24494;&#29983;&#29289;&#19981;&#31526;&#21512;&#35201;&#27714;&#26102;&#65292;&#23601;&#20250;&#34987;&#20154;&#19968;&#25381;&#25163;&#28120;&#27760;&#25481;&#12290;&#36825;&#19968;&#20999;&#23545;&#24494;&#29983;&#29289;&#26469;&#35828;&#26159;&#36855;&#12290;&#24403;&#20154;&#31867;&#22312;&#38271;&#26399;&#36718;&#22238;&#20013;&#65292;&#28176;&#28176;&#28129;&#24536;&#20102;&#36896;&#20154;&#30340;&#31070;&#65292;&#22312;&#33258;&#31169;&#12289;&#36138;&#27442;&#30340;&#39537;&#20351;&#19979;&#21464;&#30340;&#37034;&#24694;&#26102;&#65292;&#32972;&#31163;&#31070;&#30340;&#35201;&#27714;&#65292;&#20063;&#20250;&#34987;&#31070;&#19968;&#25381;&#25163;&#28120;&#27760;&#25481;&#65292;&#36825;&#23601;&#26159;&#20154;&#31867;&#30340;&#21163;&#38590;&#65281;<br /><br />&#20294;&#26159;&#31070;&#26159;&#24904;&#24754;&#30340;&#65292;&#32473;&#20154;&#26368;&#21518;&#30340;&#26426;&#20250;&#65292;&#21578;&#35785;&#20154;&#27927;&#20928;&#27745;&#27978;&#65292;&#36820;&#22238;&#20808;&#22825;&#32431;&#30495;&#21892;&#33391;&#30340;&#26412;&#24615;&#65292;&#21487;&#20197;&#20813;&#20110;&#28120;&#27760;&#12290;&#22312;&#36947;&#24503;&#23849;&#28291;&#30340;&#20170;&#22825;&#65292;&#27861;&#36718;&#22823;&#27861;&#24344;&#20256;&#20110;&#19990;&#65292;&#20197;&#30495;&#12289;&#21892;&#12289;&#24525;&#30340;&#29702;&#24565;&#20928;&#21270;&#20154;&#30340;&#24515;&#28789;&#65292;&#21628;&#21796;&#36947;&#24503;&#30340;&#22238;&#24402;&#65292;&#23601;&#26159;&#22312;&#25937;&#24230;&#21361;&#38505;&#20013;&#30340;&#20247;&#29983;&#12290;&#26377;&#32536;&#24471;&#27861;&#20462;&#28860;&#21487;&#20197;&#20351;&#29983;&#21629;&#36820;&#26412;&#24402;&#30495;&#65292;&#27861;&#36718;&#21151;&#23398;&#21592;&#23601;&#26159;&#36825;&#26679;&#24184;&#36816;&#30340;&#29983;&#21629;&#65281;&#24403;&#20182;&#65288;&#22905;&#65289;&#20204;&#20462;&#20986;&#24904;&#24754;&#20043;&#24515;&#26102;&#65292;&#19981;&#24895;&#30475;&#21040;&#33258;&#24049;&#30340;&#21516;&#31867;&#22240;&#20026;&#36855;&#22833;&#32780;&#34987;&#28120;&#27760;&#65292;&#23601;&#33510;&#21475;&#23110;&#24515;&#30340;&#35762;&#36848;&#30495;&#30456;&#12290;&#27492;&#26102;&#27492;&#21051;&#65292;&#33021;&#21542;&#29645;&#24796;&#36825;&#26497;&#20854;&#23453;&#36149;&#30340;&#26426;&#32536;&#65292;&#23601;&#26159;&#27599;&#20010;&#20154;&#29983;&#19982;&#27515;&#30340;&#36873;&#25321;&#12290;<br /><br />&#22235;&#12289;&#32467;&#35821;<br /><br />&#20013;&#20849;&#30772;&#22351;&#20256;&#32479;&#36947;&#24503;&#65292;&#28748;&#36755;&#36827;&#21270;&#35770;&#12289;&#26080;&#31070;&#35770;&#37034;&#35828;&#65292;&#23548;&#33268;&#20154;&#26080;&#24694;&#19981;&#20316;&#12289;&#31038;&#20250;&#20081;&#35937;&#65292;&#28798;&#38590;&#39057;&#21457;&#12290;&#36825;&#26159;&#25226;&#20154;&#31867;&#25512;&#21521;&#27585;&#28781;&#30340;&#28145;&#28170;&#12290;&#22914;&#26524;&#31449;&#22312;&#23427;&#30340;&#19968;&#36793;&#65292;&#25298;&#32477;&#31070;&#30340;&#21484;&#21796;&#65292;&#23601;&#20250;&#22833;&#21435;&#24471;&#25937;&#30340;&#21807;&#19968;&#24076;&#26395;&#12290;<br /><br />&#26379;&#21451;&#65292;&#35831;&#36214;&#24555;&#28165;&#37266;&#21543;&#65281;&#25235;&#20303;&#36825;&#31245;&#32437;&#21363;&#36893;&#30340;&#26426;&#32536;&#65292;&#36864;&#20986;&#20013;&#20849;&#65307;&#24323;&#24694;&#21521;&#21892;&#65292;&#21516;&#21270;&ldquo;&#30495;&#12289;&#21892;&#12289;&#24525;&rdquo;&#22823;&#27861;&#65292;&#20570;&#19968;&#20010;&#26377;&#36947;&#24503;&#33391;&#30693;&#30340;&#22909;&#20154;&#65292;&#23601;&#20250;&#24471;&#21040;&#31070;&#21161;&#32780;&#25317;&#26377;&#32654;&#22909;&#30340;&#26410;&#26469;&#12290;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#21892;&#33391;" rel="tag">&#21892;&#33391;</a>, <a href="/tag/&#26080;&#31070;&#35770;" rel="tag">&#26080;&#31070;&#35770;</a>, <a href="/tag/&#30495;&#21892;&#24525;" rel="tag">&#30495;&#21892;&#24525;</a>, <a href="/tag/&#27861;&#36718;&#22823;&#27861;" rel="tag">&#27861;&#36718;&#22823;&#27861;</a>, <a href="/tag/&#20013;&#20849;" rel="tag">&#20013;&#20849;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-4-24</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#27861;&#36718;&#22823;&#27861;&#25226;&#25105;&#20174;&#26080;&#31070;&#35770;&#30340;&#31105;&#38178;&#20013;&#35299;&#25937;&#20986;&#26469;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-13-66">&#25379;&#33073;&#37034;&#20826;&#12288;&#36208;&#21521;&#20809;&#26126;</a></li>
<li><a href="/t-13-67">&#36973;&#36935;&#20849;&#20135;&#20826;&#26159;&#20013;&#22269;&#20154;&#30340;&#26368;&#22823;&#19981;&#24184;</a></li>
<li><a href="/t-15-135">&#34945;&#25996;&#65306;&#35841;&#26159;&#20013;&#22269;&#32463;&#27982;&#22686;&#38271;&#30340;&#20027;&#35201;&#21463;&#30410;&#32773;&#65288;&#19978;&#65289;</a></li>
<li><a href="/t-24-58">&#20013;&#21326;&#27665;&#22269;&#23384;&#22312;&#30340;&#24847;&#20041;</a></li>
<li><a href="/t-24-50">&#20013;&#22269;&#22823;&#38470;&#21382;&#21490;&#25945;&#31185;&#20070;&#30495;&#23454;&#29575;&#20302;&#20110;5%&#65311;</a></li>
<li><a href="/t-24-53">&#25528;&#23553;&#23576;&#65306;&#20013;&#20849;&#23475;&#22269;</a></li>
<li><a href="/t-15-134">&#34945;&#25996;&#65306;&#20013;&#20849;&#19987;&#21046;&#22823;&#21414;&#24050;&#21576;&#23558;&#20542;&#20043;&#21183;</a></li>
<li><a href="/t-24-55">&#20013;&#20849;&#21334;&#22269;&#31192;&#38395; &#27611;&#27901;&#19996;&#26368;&#26089;&#36873;&#23450;&#30340;&#39318;&#37117;&#19981;&#26159;&#21271;&#20140;</a></li>
<li><a href="/t-10-35">&#22823;&#38470;&#27861;&#36718;&#21151;&#23398;&#21592;&#65306;&#20013;&#20849;&#30340;&#20844;&#21153;&#21592;&#20204;&#24555;&#30475;&#30475;&#21543;</a></li>
<li><a href="/t-10-36">&#21892;&#33391;&#32456;&#23558;&#25112;&#32988;&#26292;&#34384;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-4-44">&#25105;&#22914;&#20309;&#20572;&#27490;&#20167;&#24680;&#27861;&#36718;&#21151;(&#22270;)</a></li><li>&#8226; <a href="/t-4-43">&#39640;&#20711;&#36865;&#32473;&#20182;&#19968;&#26412;&#25937;&#21629;&#30340;&#23453;&#20070;</a></li><li>&#8226; <a href="/t-4-42">&#38543;&#27874;&#36880;&#27969;&#25104;&#26893;&#29289;&#20154;&#12288;&#27861;&#36718;&#22823;&#27861;&#25937;&#20102;&#25105;</a></li><li>&#8226; <a href="/t-4-41">90&#21518;&#65306;&#20174;&#24656;&#24807;&#12289;&#25269;&#35302;&#21040;&#36208;&#20837;&#20462;&#28860;</a></li><li>&#8226; <a href="/t-4-40">&#25105;&#25026;&#24471;&#20102;&#20160;&#20040;&#26159;&#20449;&#20208;</a></li><li>&#8226; <a href="/t-4-39">&#19968;&#20301;&#22823;&#38470;&#23398;&#29983;&#30340;&#24605;&#32771;</a></li><li>&#8226; <a href="/t-4-38">&#36234;&#21335;&#38738;&#24180;&#65306;&#25105;&#21644;&#23478;&#20154;&#20462;&#28860;&#27861;&#36718;&#22823;&#27861;&#21463;&#30410;</a></li><li>&#8226; <a href="/t-4-37">&#8220;&#36947;&#22763;&#24459;&#24072;&#8221;&#36935;&#21040;&#30495;&#27491;&#30340;&#20462;&#28860;&#65288;&#22270;&#65289;</a></li><li>&#8226; <a href="/t-4-36">&#21457;&#33258;&#24515;&#24213;&#30340;&#24863;&#24681;&#27861;&#36718;&#22823;&#27861;</a></li><li>&#8226; <a href="/t-4-35">&#32599;&#39532;&#23612;&#20122;&#20154;&#65306;&#25105;&#26159;&#22914;&#20309;&#32536;&#32467;&#22823;&#27861;&#30340;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-4-24" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
