<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#21488;&#28286;&#25945;&#25480;&#65306;&#23547;&#35269;&#21313;&#24180; &#32456;&#20110;&#25214;&#21040;&#25937;&#20154;&#30340;&#27861;&#38376; (2) -  &#32536;&#24402;&#22823;&#27861; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content=" &#32536;&#24402;&#22823;&#27861; - &lt;p&gt;&lt;img style=&quot;display: block; margin-left: auto; margin-right: auto;&quot; src=&quot;../uploads/big/566608326" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#21488;&#28286;&#25945;&#25480;&#65306;&#23547;&#35269;&#21313;&#24180; &#32456;&#20110;&#25214;&#21040;&#25937;&#20154;&#30340;&#27861;&#38376; (2)</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2017/02/28 &#8226; &#20849;1595&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p><img style="display: block; margin-left: auto; margin-right: auto;" src="../uploads/big/5666083260334080.jpg" alt="" width="600" height="400" /></p>
<p style="text-align: center;"><span style="color: #ff0000;">&#27861;&#36718;&#20462;&#28860;&#22823;&#27861;&#65288;&#21448;&#31216;&#27861;&#36718;&#21151;&#65289;&#26159;&#30001;&#26446;&#27946;&#24535;&#20808;&#29983;&#21019;&#32534;&#30340;&#20315;&#23478;&#19978;&#20056;&#20462;&#28860;&#22823;&#27861;&#65292;&#21516;&#21270;&#23431;&#23449;&#26368;&#39640;&#29305;&#24615;&ldquo;&#30495;&#12289;&#21892;&#12289;&#24525;&rdquo;&#20462;&#28860;&#65292;&#27861;&#36718;&#22823;&#27861;&#30340;&#20027;&#35201;&#27861;&#29702;&#37117;&#22312;&#12298;&#36716;&#27861;&#36718;&#12299;&#19968;&#20070;&#20013;&#12290;2009&#24180;5&#26376;9&#26085;&#65292;&#21488;&#28286;&#20845;&#21315;&#20313;&#21517;&#27861;&#36718;&#21151;&#23398;&#21592;&#25490;&#20986;&#25351;&#23548;&#20462;&#28860;&#30340;&#12298;&#36716;&#27861;&#36718;&#12299;&#36825;&#26412;&#20070;&#12290;&#65288;&#22270;&#29255;&#26469;&#28304;&#65306;&#26126;&#24935;&#32593;&#65289;</span></p>
<p>&#12304;&#22823;&#32426;&#20803;2016&#24180;08&#26376;13&#26085;&#35759;&#12305;&#65288;&#26126;&#24935;&#32593;&#25991;&#31456;&#65289;&ldquo;&#21407;&#26469;&#27491;&#27861;&#24072;&#29238;&#26159;&#36825;&#26679;&#24102;&#30495;&#20462;&#24351;&#23376;&#30340;&#65281;&rdquo;</p>
<p>&#22312;&#25105;&#20197;&#21069;&#30340;&#23547;&#27861;&#36807;&#31243;&#20013;&#65292;&#20174;&#26469;&#27809;&#21548;&#35828;&#36807;&#65292;&#21482;&#35201;&#20320;&#20462;&#28860;&#65292;&#27491;&#27861;&#24072;&#29238;&#23601;&#26080;&#26465;&#20214;&#30340;&#24110;&#20320;&#65292;&#24072;&#29238;&#27861;&#36523;&#23601;&#26102;&#26102;&#21051;&#21051;&#20445;&#25252;&#30528;&#30495;&#20462;&#24351;&#23376;&#65292;&#30452;&#21040;&#24351;&#23376;&#22278;&#28385;&#12290;&#22240;&#20026;&#24403;&#20195;&#30340;&#20154;&#24050;&#32463;&#19981;&#30693;&#36947;&#21476;&#20154;&#26159;&#24590;&#20040;&#20462;&#20315;&#20462;&#36947;&#30340;&#20102;&#65292;&#29616;&#22312;&#21488;&#38754;&#19978;&#33258;&#31216;&#24230;&#19990;&#30340;&#25152;&#35859;&#24072;&#29238;&#37117;&#26159;&#35201;&#21033;&#30410;&#20132;&#25442;&#12289;&#26465;&#20214;&#20132;&#25442;&#30340;&#65292;&#32780;&#19988;&#26681;&#26412;&#27809;&#26377;&#24230;&#20154;&#30340;&#33021;&#21147;&#12290;</p>
<p>&#26446;&#27946;&#24535;&#24072;&#29238;&#22312;&#12298;&#36716;&#27861;&#36718;&#12299;&#20013;&#24456;&#26126;&#30830;&#30340;&#35762;&#65306;&ldquo;&#21487;&#33021;&#22823;&#23478;&#21548;&#21040;&#20315;&#25945;&#20013;&#26377;&#36825;&#26679;&#19968;&#21477;&#35805;&#65306;&#20315;&#24615;&#19968;&#20986;&#65292;&#38663;&#21160;&#21313;&#26041;&#19990;&#30028;&#12290;&#35841;&#30475;&#35265;&#20102;&#65292;&#37117;&#35201;&#24110;&#20182;&#65292;&#26080;&#26465;&#20214;&#30340;&#24110;&#20182;&#12290;&#20315;&#23478;&#24230;&#20154;&#26159;&#19981;&#35762;&#26465;&#20214;&#30340;&#65292;&#27809;&#26377;&#20195;&#20215;&#30340;&#65292;&#21487;&#20197;&#26080;&#26465;&#20214;&#30340;&#24110;&#20182;&#65292;&#25152;&#20197;&#25105;&#20204;&#23601;&#21487;&#20197;&#20026;&#23398;&#21592;&#20570;&#24456;&#22810;&#20107;&#24773;&#12290;&#32780;&#20316;&#20026;&#19968;&#20010;&#24120;&#20154;&#65292;&#21482;&#24819;&#20570;&#24120;&#20154;&#30340;&#20154;&#65292;&#20182;&#24819;&#30149;&#22909;&#65292;&#23601;&#19981;&#34892;&#12290;&#26377;&#30340;&#20154;&#24819;&#65306;&#25105;&#30149;&#22909;&#20102;&#65292;&#25105;&#23601;&#20462;&#28860;&#12290;&#20462;&#28860;&#26159;&#27809;&#26377;&#20219;&#20309;&#26465;&#20214;&#30340;&#65292;&#35201;&#24819;&#20462;&#28860;&#65292;&#37027;&#20040;&#23601;&#20462;&#28860;&#12290;&rdquo;[1]</p>
<p>&#25105;&#20026;&#33258;&#24049;&#22240;&#20026;&#36208;&#19978;&#27491;&#27861;&#20462;&#28860;&#32780;&#33021;&#35299;&#33073;&#29983;&#32769;&#30149;&#27515;&#24863;&#21040;&#26080;&#27604;&#30340;&#27530;&#32988;&#12290;&#20462;&#28860;&#26159;&#20309;&#31561;&#20005;&#32899;&#30340;&#20154;&#29983;&#22823;&#20107;&#65311;&#22312;&#27491;&#27861;&#27946;&#20256;&#26222;&#24230;&#20043;&#26102;&#65292;&#33021;&#22815;&#21457;&#29616;&#36825;&#26412;&#30495;&#32463;&#26159;&#31561;&#24453;&#22810;&#23569;&#20159;&#19975;&#24180;&#25165;&#31561;&#26469;&#30340;&#65311;&#24403;&#25105;&#20915;&#23450;&#20462;&#28860;&#22823;&#27861;&#26102;&#65292;&#25105;&#31435;&#21051;&#24443;&#24213;&#30340;&#25918;&#19979;&#20102;&#20154;&#19982;&#29983;&#20465;&#26469;&#30340;&#23545;&#26410;&#26469;&#30340;&#24656;&#24807;&#65292;&#20877;&#20063;&#19981;&#29992;&#24597;&#20986;&#38376;&#36973;&#36935;&#24847;&#22806;&#19981;&#27979;&#65292;&#19981;&#29992;&#24597;&#22352;&#22312;&#23478;&#37324;&#21364;&#39134;&#26469;&#27178;&#31096;&#65292;&#19981;&#29992;&#25285;&#24515;&#21738;&#22825;&#31361;&#28982;&#24471;&#20102;&#19981;&#27835;&#20043;&#30151;&#65292;&#20813;&#21435;&#20102;&#23545;&#29983;&#32769;&#30149;&#27515;&#30340;&#24656;&#24807;&#21644;&#26080;&#22856;&#12290;&#25105;&#30693;&#36947;&#30495;&#20462;&#32773;&#24050;&#32463;&#36339;&#33073;&#24120;&#20154;&#30340;&#19994;&#21147;&#26463;&#32538;&#65292;&#26377;&#39640;&#23618;&#35273;&#32773;&#22312;&#21478;&#22806;&#31354;&#38388;&#25351;&#28857;&#24351;&#23376;&#20462;&#28860;&#12290;</p>
<p>&#21518;&#26469;&#25165;&#30693;&#36947;&#65292;&#23601;&#36830;&#24351;&#23376;&#22914;&#20309;&#24471;&#27861;&#20063;&#37117;&#26159;&#39640;&#23618;&#24072;&#29238;&#23433;&#25490;&#30340;&#12290;&#20182;&#20204;&#20250;&#23433;&#25490;&#35768;&#22810;&#26426;&#32536;&#24039;&#36935;&#65292;&#35753;&#20320;&#22312;&#20154;&#38388;&#21507;&#33510;&#28040;&#19994;&#65292;&#23601;&#31639;&#36855;&#20110;&#19990;&#20013;&#30340;&#21517;&#12289;&#21033;&#12289;&#24773;&#65292;&#37117;&#36824;&#33021;&#26377;&#21150;&#27861;&#35748;&#20986;&#37027;&#26465;&#29645;&#36149;&#30340;&#20462;&#28860;&#36335;&#65292;&#36855;&#36884;&#30693;&#36820;&#65292;&#36208;&#19978;&#22238;&#22825;&#20043;&#36335;&#12290;&#36825;&#23601;&#26159;&#31070;&#20315;&#30340;&#24904;&#24754;&#65281;</p>
<p>&#20197;&#21069;&#26366;&#32463;&#26377;&#19968;&#20301;&#21629;&#29702;&#19987;&#23478;&#21578;&#35785;&#25105;&#65292;&#26411;&#19990;&#24230;&#20154;&#30340;&#22823;&#22307;&#20154;&#23558;&#20250;&#20986;&#29983;&#22312;&#20013;&#22269;&#19996;&#21271;&#22320;&#21306;&#65292;&#20182;&#35828;&#20013;&#22269;&#30340;&#22320;&#22270;&#20687;&#19968;&#21482;&#37329;&#40481;&#65292;&#32780;&#22307;&#20154;&#20250;&#20986;&#29983;&#22312;&#40481;&#30340;&#30524;&#30555;&#37096;&#20301;&#30340;&#30456;&#23545;&#20301;&#32622;&#12290;&#24403;&#26102;&#24456;&#25391;&#22859;&#65292;&#20063;&#31048;&#31095;&#36825;&#20301;&#22823;&#22307;&#20154;&#20256;&#27861;&#26102;&#65292;&#33258;&#24049;&#33021;&#35748;&#20986;&#26469;&#12290;&#29616;&#22312;&#24819;&#24819;&#65292;&#33021;&#21548;&#21040;&#36825;&#20010;&#22825;&#26426;&#24212;&#35813;&#20063;&#19981;&#26159;&#20598;&#28982;&#65281;</p>
<p>&#34429;&#28982;&#25105;&#20174;&#24515;&#24213;&#20329;&#26381;&#36825;&#26679;&#30340;&#20462;&#28860;&#22242;&#20307;&#65292;&#25105;&#20063;&#24819;&#25104;&#20026;&#20854;&#20013;&#30340;&#19968;&#20221;&#23376;&#65292;&#21487;&#26159;&#25105;&#21516;&#26102;&#20063;&#28145;&#28145;&#30340;&#24576;&#30097;&#33258;&#24049;&#26159;&#21542;&#33021;&#20570;&#21040;&#37027;&#26679;&#22362;&#24525;&#19981;&#24597;&#21507;&#33510;&#30340;&#31243;&#24230;&#65292;&#19981;&#21482;&#21171;&#36523;&#33510;&#65292;&#36824;&#21253;&#25324;&#21435;&#25481;&#33258;&#25105;&#25191;&#33879;&#12289;&#36807;&#24515;&#24615;&#20851;&#30340;&#33510;&#12290;</p>
<p>&#24403;&#22825;&#29100;&#22812;&#35835;&#23436;&#32593;&#19978;&#29256;&#12298;&#36716;&#27861;&#36718;&#12299;&#65292;&#29992;&#20102;&#32422;&#19971;&#20010;&#23567;&#26102;&#65292;&#37027;&#26102;&#26159;&#28165;&#26216;&#65292;&#25105;&#24819;&#29992;&#23613;&#25152;&#26377;&#30340;&#21147;&#27668;&#21521;&#20840;&#19990;&#30028;&#21584;&#21898;&#65306;&ldquo;&#25105;&#25214;&#21040;&#27491;&#27861;&#20102;&#65281;&#27491;&#27861;&#22312;&#36825;&#37324;&#65281;&#30495;&#30340;&#26377;&#27491;&#27861;&#65281;&#22823;&#23478;&#36214;&#24555;&#26469;&#21834;&#65281;&#30495;&#27491;&#30340;&#24230;&#20154;&#24072;&#29238;&#22312;&#36825;&#37324;&#31561;&#20320;&#20204;&#21834;&#65281;&rdquo;</p>
<p>&#21487;&#26159;&#65292;&#25105;&#29615;&#39038;&#22235;&#21608;&#65292;&#22312;&#29289;&#36136;&#19990;&#30028;&#31216;&#36947;&#30340;&#20170;&#22825;&#65292;&#19968;&#33324;&#20154;&#19981;&#20250;&#30456;&#20449;&#12290;&#25105;&#21482;&#33021;&#22312;&#24515;&#37324;&#19981;&#26029;&#22320;&#25293;&#26696;&#21483;&#32477;&#65306;&ldquo;&#36825;&#20040;&#22909;&#30340;&#27861;&#23621;&#28982;&#35753;&#25105;&#25214;&#21040;&#20102;&#65281;&#25105;&#22826;&#24184;&#36816;&#20102;&#65281;&rdquo;&#25105;&#30693;&#36947;&#19990;&#20154;&#32477;&#19981;&#20250;&#30456;&#20449;&#65292;&#26411;&#27861;&#26102;&#26399;&#65292;&#33021;&#30495;&#27491;&#24230;&#20154;&#30340;&#27861;&#31455;&#28982;&#22312;&#32593;&#32476;&#19978;&#20813;&#36153;&#25945;&#20154;&#65281;&#19981;&#33457;&#19968;&#20998;&#38065;&#65292;&#19981;&#38656;&#35201;&#21442;&#21152;&#20219;&#20309;&#32452;&#32455;&#65292;&#19981;&#38656;&#35201;&#20219;&#20309;&#20202;&#24335;&#65292;&#19981;&#38656;&#35201;&#32564;&#20219;&#20309;&#24039;&#31435;&#21517;&#30446;&#30340;&#36153;&#29992;&#65292;&#26368;&#37325;&#35201;&#30340;&#26159;&#65292;&#19981;&#38656;&#35201;&#20320;&#20986;&#23478;&#65292;&#23601;&#22312;&#20320;&#29616;&#22312;&#25152;&#22788;&#30340;&#26085;&#24120;&#29983;&#27963;&#12289;&#24037;&#20316;&#23703;&#20301;&#19978;&#65292;&#21482;&#35201;&#20320;&#30495;&#24515;&#21457;&#20986;&#19968;&#24565;&#65306;&ldquo;&#36825;&#27861;&#22826;&#22909;&#20102;&#65281;&#30495;&#21892;&#24525;&#35762;&#24471;&#22826;&#23545;&#20102;&#65292;&#25105;&#20063;&#35201;&#20462;&#28860;&#65281;&rdquo;&#37027;&#20040;&#24904;&#24754;&#30340;&#31070;&#20315;&#33021;&#37327;&#23601;&#24050;&#32463;&#38477;&#20020;&#20102;&#65292;&#24072;&#29238;&#23601;&#26080;&#26465;&#20214;&#24320;&#22987;&#22312;&#21478;&#22806;&#31354;&#38388;&#40664;&#40664;&#24110;&#20320;&#20928;&#21270;&#36523;&#20307;&#20102;&#65281;&#19981;&#21482;&#22914;&#27492;&#65292;&#22240;&#20026;&#24072;&#29238;&#30340;&#23041;&#24503;&#25152;&#33268;&#65292;&#36824;&#33021;&#24110;&#24351;&#23376;&#28040;&#21435;&#19968;&#21322;&#30340;&#19994;&#21147;&#65292;&#21482;&#20026;&#20102;&#25104;&#20840;&#24351;&#23376;&#19968;&#20010;&#36820;&#26412;&#24402;&#30495;&#30340;&#21521;&#21892;&#30340;&#24515;&#12290;</p>
<p>&#20174;&#31532;&#19968;&#27425;&#35835;&#23436;&#12298;&#36716;&#27861;&#36718;&#12299;&#37027;&#19968;&#22825;&#36215;&#65292;&#25105;&#30340;&#21313;&#24180;&#22833;&#30496;&#19981;&#20877;&#29359;&#36807;&#65292;&#24322;&#20301;&#24615;&#30382;&#32932;&#28814;&#65288;&#20439;&#31216;&#23500;&#36149;&#25163;&#65289;&#19981;&#35265;&#20102;&#65292;&#32928;&#32963;&#19981;&#36866;&#12289;&#28040;&#21270;&#19981;&#33391;&#20063;&#19981;&#35265;&#20102;&#12290;&#34429;&#28982;&#25105;&#30340;&#36523;&#20307;&#22522;&#26412;&#31639;&#20581;&#24247;&#65292;&#20294;&#26159;&#20026;&#20102;&#22833;&#30496;&#12289;&#30382;&#32932;&#28814;&#12289;&#28040;&#21270;&#38382;&#39064;&#65292;&#25105;&#26089;&#24050;&#20859;&#25104;&#29233;&#23547;&#35775;&#21517;&#21307;&#30340;&#20064;&#24815;&#65292;&#38271;&#26399;&#29992;&#20013;&#33647;&#35843;&#29702;&#65292;&#20294;&#26159;&#30149;&#30151;&#26102;&#22909;&#26102;&#22351;&#65292;&#20063;&#27809;&#30495;&#27491;&#27835;&#22909;&#36807;&#65292;&#21364;&#28010;&#36153;&#20102;&#22823;&#37327;&#23453;&#36149;&#30340;&#26102;&#20809;&#22312;&#30475;&#30149;&#21507;&#33647;&#19978;&#12290;&#35835;&#23436;&#12298;&#36716;&#27861;&#36718;&#12299;&#31532;&#19968;&#36941;&#65292;&#25105;&#32456;&#20110;&#26126;&#30333;&#29983;&#21629;&#30340;&#30495;&#29702;&#65292;&#29983;&#32769;&#30149;&#27515;&#30340;&#26681;&#26412;&#32536;&#22240;&#65292;&#25105;&#21578;&#35785;&#33258;&#24049;&#65292;&#25105;&#35201;&#20462;&#28860;&#20102;&#65292;&#20462;&#28860;&#20154;&#27809;&#26377;&#30149;&#30171;&#38382;&#39064;&#65292;&#21482;&#26377;&#28040;&#19994;&#38382;&#39064;&#12290;&#21040;&#29616;&#22312;&#20004;&#24180;&#22810;&#20102;&#65292;&#25105;&#20197;&#21069;&#30340;&#25152;&#26377;&#23567;&#30149;&#23567;&#30171;&#26410;&#26366;&#20877;&#29359;&#36807;&#65281;&#25105;&#20063;&#27809;&#21507;&#36807;&#19968;&#31890;&#33647;&#65281;</p>
<p>&#25105;&#36319;&#21608;&#36973;&#20146;&#21451;&#35762;&#65292;&#38271;&#24180;&#22833;&#30496;&#19968;&#22812;&#28040;&#22833;&#65292;&#21364;&#27809;&#26377;&#20154;&#24895;&#24847;&#30456;&#20449;&#65281;&#25105;&#30693;&#36947;&#27491;&#27861;&#30340;&#38376;&#24456;&#38590;&#20837;&#65292;&#21462;&#20915;&ldquo;&#20449;&rdquo;&#23383;&#21644;&ldquo;&#35802;&rdquo;&#23383;&#65292;&#24072;&#29238;&#35828;&#65306;&ldquo;&#20449;&#22312;&#20808;&#65292;&#35265;&#22312;&#21518;&#12290;&rdquo;[2]&#33258;&#21476;&#20315;&#24230;&#26377;&#32536;&#20154;&#37117;&#26159;&#36825;&#26679;&#30340;&#65292;&#36149;&#22312;&#24735;&#24615;&#12290;&#32780;&#24120;&#20154;&#22788;&#20110;&#32905;&#30524;&#20165;&#35265;&#30340;&#29289;&#36136;&#19990;&#30028;&#20043;&#20013;&#65292;&#34987;&#22823;&#37327;&#30340;&#20154;&#20013;&#35266;&#24565;&#28153;&#27809;&#65292;&#19981;&#24895;&#24847;&#20919;&#38745;&#21028;&#26029;&#65292;&#38169;&#36807;&#20102;&#31070;&#20315;&#24904;&#24754;&#20110;&#20154;&#30340;&#23453;&#36149;&#20462;&#28860;&#26426;&#32536;&#12290;&#24403;&#25105;&#25214;&#21040;&#27861;&#36718;&#22823;&#27861;&#20197;&#21518;&#65292;&#25105;&#25972;&#20010;&#20154;&#26494;&#20102;&#22909;&#22823;&#19968;&#21475;&#27668;&#65292;&#25105;&#20852;&#22859;&#22320;&#21457;&#29616;&#65306;&ldquo;&#25105;&#29983;&#22312;&#27491;&#27861;&#20303;&#19990;&#26102;&#65292;&#24182;&#19988;&#25214;&#21040;&#20102;&#12290;&rdquo;&#32780;&#25105;&#20063;&#26080;&#22856;&#22320;&#21457;&#29616;&#65292;&#27491;&#27861;&#26469;&#20102;&#19990;&#20154;&#21364;&#19981;&#30693;&#36947;&#65292;&#20173;&#28982;&#36861;&#27714;&#30528;&#19990;&#38388;&#30340;&#25152;&#35859;&#24184;&#31119;&#20154;&#29983;&#65292;&#36733;&#28014;&#36733;&#27785;&#20110;&#20154;&#29983;&#33510;&#28023;&#21364;&#19981;&#33258;&#30693;&#12290;&#36825;&#26356;&#21360;&#35777;&#20102;&#37322;&#36838;&#29279;&#23612;&#26366;&#35828;&#36807;&#30340;&#19968;&#21477;&#35805;&#65306;&ldquo;&#20154;&#36523;&#38590;&#24471;&#65292;&#19996;&#22303;&#38590;&#29983;&#65292;&#20315;&#27861;&#38590;&#38395;&rdquo;&#21834;&#65281;</p>
<p>&#24863;&#35874;&#19978;&#22825;&#35753;&#25105;&#20170;&#29983;&#36523;&#20026;&#20013;&#22269;&#20154;&#65292;&#22312;&#33258;&#30001;&#30340;&#21488;&#28286;&#20986;&#29983;&#65292;&#25105;&#30693;&#36947;&#20174;&#23567;&#20197;&#26469;&#24515;&#37324;&#28145;&#21051;&#30340;&#25937;&#20154;&#20351;&#21629;&#24863;&#19981;&#26159;&#25105;&#30340;&ldquo;&#25937;&#19990;&#20027;&rdquo;&#24773;&#32467;&#22312;&#20316;&#24618;&#65292;&#32780;&#27491;&#26159;&#22823;&#27861;&#24351;&#23376;&#30340;&#19979;&#19990;&#20351;&#21629;&#12290;</p>
<p>&ldquo;&#24072;&#29238;&#26159;&#24403;&#20170;&#22320;&#29699;&#19978;&#26368;&#20255;&#22823;&#30340;&#32769;&#24072;&#65281;&rdquo;</p>
<p>&#31532;&#19968;&#27425;&#35835;&#23436;&#12298;&#36716;&#27861;&#36718;&#12299;&#31616;&#30452;&#26159;&#29233;&#19981;&#37322;&#25163;&#65292;&#27599;&#22825;&#35835;&#65292;&#35835;&#23436;&#19968;&#36941;&#20877;&#20174;&#22836;&#35835;&#65292;&#36825;&#26412;&#20070;&#26377;&#19968;&#32929;&#20854;&#23427;&#32463;&#20070;&#27809;&#26377;&#30340;&#31070;&#22855;&#21560;&#24341;&#21147;&#65306;&#26126;&#26126;&#37117;&#26159;&#26368;&#27973;&#30333;&#30340;&#35821;&#35328;&#65292;&#20294;&#26159;&#27599;&#35835;&#23436;&#19968;&#36941;&#65292;&#20197;&#21069;&#30340;&#38382;&#39064;&#27809;&#26377;&#20102;&#65292;&#24515;&#37324;&#21448;&#20135;&#29983;&#19968;&#22534;&#38382;&#21495;&#65292;&#21487;&#26159;&#20877;&#35835;&#19979;&#19968;&#36941;&#65292;&#22909;&#20687;&#26377;&#20123;&#38382;&#39064;&#36814;&#20995;&#32780;&#35299;&#65292;&#25110;&#31361;&#28982;&#28789;&#20809;&#19968;&#38378;&#65292;&#30636;&#38388;&#25026;&#20102;&#65292;&#20294;&#26159;&#29992;&#20154;&#30340;&#35821;&#35328;&#21364;&#35828;&#19981;&#20986;&#26469;&#65292;&#31561;&#21040;&#19979;&#19968;&#27425;&#20877;&#35835;&#65292;&#35835;&#21516;&#26679;&#19968;&#27573;&#21364;&#21448;&#29983;&#20986;&#19981;&#21516;&#30340;&#38382;&#39064;&#65292;&#21457;&#29616;&#24590;&#20040;&#36319;&#31532;&#19968;&#27425;&#35835;&#19968;&#26679;&#26032;&#40092;&#65311;&#25105;&#36825;&#19981;&#26159;&#24050;&#32463;&#35835;&#22909;&#20960;&#36941;&#20102;&#21527;&#65311;&#23601;&#36825;&#26679;&#36830;&#32493;&#35835;&#20102;&#19977;&#21313;&#20960;&#36941;&#65292;&#21457;&#29616;&#24590;&#20040;&#21448;&#29983;&#20986;&#26032;&#30340;&#30097;&#38382;&#65292;&#26377;&#26102;&#20505;&#30475;&#21040;&#19968;&#27573;&#26126;&#26126;&#23383;&#38754;&#19978;&#24847;&#20041;&#24050;&#32463;&#24456;&#29087;&#24713;&#20102;&#65292;&#21487;&#26159;&#21364;&#24863;&#35273;&#21448;&#30475;&#21040;&#36319;&#34920;&#38754;&#25991;&#23383;&#19981;&#21516;&#30340;&#24847;&#24605;&#65292;&#23601;&#27604;&#22914;&#35828;&#21516;&#19968;&#21477;&#35805;&#21253;&#21547;&#30528;&#19968;&#30334;&#31181;&#19981;&#21516;&#23618;&#27425;&#30340;&#20869;&#28085;&#65292;&#27599;&#35835;&#23436;&#19968;&#36941;&#23601;&#20250;&#39046;&#24735;&#26356;&#39640;&#19968;&#23618;&#30340;&#20869;&#28085;&#12290;</p>
<p>&#36825;&#23545;&#26366;&#32463;&#27599;&#26085;&#35829;&#35835;&#38463;&#24357;&#38464;&#32463;&#12289;&#37329;&#21018;&#32463;&#12289;&#33647;&#24072;&#32463;&#31561;&#20315;&#25945;&#32463;&#20856;&#30340;&#25105;&#26469;&#35828;&#65292;&#23454;&#22312;&#26159;&#22826;&#31070;&#22855;&#20102;&#65281;&#29616;&#22312;&#22238;&#24819;&#36215;&#26469;&#25165;&#30693;&#36947;&#65292;&#19981;&#31649;&#20877;&#24590;&#20040;&#21162;&#21147;&#37027;&#37117;&#26159;&#24466;&#21171;&#26080;&#21151;&#30340;&#26426;&#26800;&#24335;&#35829;&#35835;&#65292;&#22240;&#20026;&#37322;&#36838;&#29279;&#23612;&#26089;&#24050;&#26126;&#30830;&#35762;&#36807;&#65292;&#20182;&#28037;&#27075;&#21518;&#20116;&#30334;&#24180;&#65292;&#20182;&#30340;&#27861;&#23601;&#26080;&#27861;&#24230;&#20154;&#12290;&#25152;&#20197;&#25991;&#23383;&#32972;&#21518;&#26681;&#26412;&#24050;&#32463;&#27809;&#26377;&#31070;&#20315;&#30340;&#21147;&#37327;&#22312;&#25252;&#25345;&#20102;&#12290;&#20110;&#26159;&#25105;&#25226;&#25152;&#26377;&#20960;&#30334;&#26412;&#20315;&#25945;&#32463;&#20070;&#12289;&#21508;&#24335;&#21508;&#26679;&#30340;&#23447;&#25945;&#20070;&#31821;&#37117;&#22788;&#29702;&#25481;&#20102;&#12290;</p>
<p>&#20063;&#35768;&#26377;&#20154;&#20250;&#38382;&#65292;&#20320;&#22914;&#20309;&#30693;&#36947;&#27861;&#36718;&#21151;&#26159;&#27491;&#27861;&#65311;&#36825;&#24471;&#24863;&#35874;&#25105;&#21313;&#24180;&#26469;&#23398;&#36807;&#30340;&#21508;&#24335;&#21508;&#26679;&#30340;&#25152;&#35859;&#20462;&#34892;&#27861;&#38376;&#65292;&#22240;&#20026;&#30693;&#36947;&#19981;&#27491;&#30340;&#27861;&#38376;&#38271;&#20160;&#20040;&#26679;&#23376;&#65292;&#19968;&#26086;&#21457;&#29616;&#27491;&#30340;&#27861;&#38376;&#65292;&#31435;&#21051;&#19968;&#30524;&#23601;&#35748;&#20986;&#26469;&#20102;&#65281;&#25105;&#25152;&#23398;&#36807;&#30340;&#25152;&#35859;&#27861;&#38376;&#20854;&#23454;&#37117;&#26159;&#20154;&#20013;&#33258;&#24049;&#21457;&#26126;&#30340;&#65292;&#29992;&#20154;&#24515;&#34913;&#37327;&#20315;&#27861;&#12289;&#33258;&#24049;&#25913;&#33391;&#30340;&#65292;&#20849;&#21516;&#30340;&#29305;&#28857;&#23601;&#26159;&#65306;&#19981;&#26159;&#27714;&#36130;&#30340;&#23601;&#26159;&#27714;&#21517;&#30340;&#65292;&#19981;&#26159;&#27714;&#26435;&#30340;&#23601;&#26159;&#27714;&#21033;&#30340;&#65292;&#26368;&#37325;&#35201;&#30340;&#26159;&#65292;&#20182;&#20204;&#37117;&#33258;&#23553;&#19968;&#20010;&#19981;&#21487;&#19968;&#19990;&#30340;&#31216;&#35859;&#12290;&#33267;&#20110;&#35762;&#27861;&#65292;&#23601;&#26159;&#23558;&#21508;&#31181;&#20462;&#34892;&#27861;&#38376;&#12289;&#21508;&#31181;&#20315;&#25945;&#32463;&#20856;&#21516;&#26102;&#28151;&#26434;&#30528;&#35762;&#65292;&#34249;&#20197;&#26174;&#31034;&#33258;&#24049;&#30340;&#20315;&#27861;&#30693;&#35782;&#36896;&#35811;&#28170;&#21338;&#65292;&#38750;&#31561;&#38386;&#20043;&#36744;&#65292;&#36825;&#21448;&#29359;&#20102;&#20462;&#28860;&#20154;&#22823;&#24524;&#65306;&#26434;&#20462;&#12290;&#24403;&#25105;&#31532;&#19968;&#27425;&#35835;&#12298;&#36716;&#27861;&#36718;&#12299;&#26102;&#65292;&#25105;&#23601;&#20250;&#22240;&#20026;&#24072;&#29238;&#19977;&#35328;&#20004;&#35821;&#23601;&#36731;&#26131;&#25581;&#31034;&#20154;&#31867;&#19981;&#30693;&#36947;&#30340;&#23431;&#23449;&#30495;&#30456;&#21644;&#20462;&#28860;&#30340;&#30495;&#30456;&#65292;&#32780;&#24863;&#21160;&#24456;&#20037;&#65292;&#20165;&#20165;&#19968;&#23567;&#27573;&#32463;&#25991;&#23601;&#35753;&#25105;&#19981;&#26029;&#36190;&#21497;&#65292;&#24863;&#21160;&#21040;&#21453;&#22797;&#35835;&#65292;&#35201;&#24930;&#24930;&#20307;&#20250;&#25165;&#34892;&#65292;&#32780;&#25105;&#23436;&#20840;&#24863;&#21463;&#19981;&#21040;&#24072;&#29238;&#26377;&#20219;&#20309;&#21334;&#24324;&#30340;&#20225;&#22270;&#24515;&#65292;&#25110;&#38656;&#35201;&#20154;&#23815;&#25308;&#20182;&#30340;&#24515;&#12290;</p>
<p>&#25105;&#19968;&#30452;&#22312;&#38382;&#33258;&#24049;&#65306;&#36825;&#20301;&#24072;&#29238;&#22914;&#27492;&#24951;&#24936;&#22823;&#27668;&#12289;&#26080;&#25152;&#27714;&#30340;&#30452;&#25509;&#35762;&#20986;&#37027;&#20040;&#22810;&#22825;&#26426;&#65292;&#20182;&#21040;&#24213;&#26159;&#35841;&#65311;&#26159;&#21738;&#20010;&#22823;&#33769;&#33832;&#30340;&#21270;&#36523;&#21527;&#65311;&#21487;&#26159;&#35835;&#23436;&#12298;&#36716;&#27861;&#36718;&#12299;&#20063;&#27809;&#30475;&#21040;&#24072;&#29238;&#25552;&#21040;&#33258;&#24049;&#30340;&#20107;&#12290;&#20026;&#20102;&#24613;&#20110;&#25214;&#20986;&#31572;&#26696;&#65292;&#25105;&#29992;&#20102;&#19968;&#21608;&#30340;&#26102;&#38388;&#65292;&#26085;&#20197;&#32487;&#22812;&#30340;&#22312;&#32593;&#19978;&#25226;&#22235;&#21313;&#22235;&#26412;&#21508;&#22320;&#35762;&#27861;&#32463;&#25991;&#19968;&#21475;&#27668;&#35835;&#23436;&#65292;&#27599;&#22825;&#35835;&#21313;&#20960;&#20010;&#23567;&#26102;&#65292;&#35835;&#23436;&#21518;&#38500;&#20102;&#36190;&#21497;&#36824;&#26159;&#36190;&#21497;&#65281;&#21487;&#36824;&#26159;&#27809;&#25214;&#21040;&#31572;&#26696;&#12290;&#20294;&#26159;&#25105;&#20174;&#24515;&#24213;&#20329;&#26381;&#24072;&#29238;&#30340;&#20255;&#22823;&#33016;&#24576;&#21644;&#35846;&#35846;&#25945;&#35826;&#24351;&#23376;&#26102;&#37027;&#28201;&#26262;&#24904;&#29233;&#30340;&#35821;&#35843;&#65292;&#24182;&#19988;&#23545;&#25152;&#26377;&#24351;&#23376;&#19968;&#35270;&#21516;&#20161;&#12289;&#19968;&#26679;&#29233;&#24796;&#65292;&#25105;&#24863;&#21463;&#21040;&#24072;&#29238;&#30340;&#24904;&#24754;&#24515;&#26159;&#20854;&#20182;&#21517;&#22768;&#26174;&#36203;&#30340;&#25152;&#35859;&#23447;&#25945;&#20154;&#29289;&#36828;&#36828;&#26080;&#27861;&#27604;&#30340;&#12290;&#22312;&#20154;&#20013;&#20174;&#20107;&#25945;&#24072;&#32844;&#19994;&#30340;&#25105;&#65292;&#21482;&#22909;&#22312;&#24515;&#37324;&#26242;&#26102;&#32473;&#33258;&#24049;&#19968;&#20010;&#31572;&#26696;&#65306;&#24072;&#29238;&#26159;&#24403;&#20170;&#22320;&#29699;&#19978;&#26368;&#20255;&#22823;&#30340;&#32769;&#24072;&#65281;</p>
<p>&#26377;&#35841;&#33021;&#22815;&#25226;&#24320;&#22825;&#36767;&#22320;&#20197;&#26469;&#30340;&#20154;&#31867;&#21382;&#21490;&#26469;&#40857;&#21435;&#33033;&#35299;&#37322;&#24471;&#22914;&#27492;&#35814;&#23613;&#65311;&#26377;&#35841;&#33021;&#22815;&#23558;&#20462;&#28860;&#30340;&#22825;&#26426;&#19968;&#27425;&#35762;&#23436;&#65311;&#26356;&#19981;&#21487;&#24605;&#35758;&#30340;&#26159;&#65292;&#36825;&#20301;&#24072;&#29238;&#24230;&#20154;&#19981;&#35762;&#20195;&#20215;&#12289;&#19981;&#27714;&#20219;&#20309;&#22238;&#25253;&#12290;&#24403;&#26102;&#25105;&#36824;&#27809;&#24819;&#21040;&#26159;&#21542;&#26410;&#26469;&#20315;&#24357;&#21202;&#24050;&#19979;&#19990;&#24230;&#20154;&#65292;&#22240;&#20026;&#22909;&#22810;&#35762;&#27861;&#23545;&#25105;&#26469;&#35828;&#37117;&#26159;&#30475;&#36807;&#21363;&#24536;&#65292;&#37027;&#20040;&#22810;&#39640;&#28145;&#30340;&#27861;&#29702;&#19981;&#26159;&#19968;&#33324;&#20154;&#30475;&#31532;&#19968;&#27425;&#23601;&#33021;&#30475;&#25026;&#30340;&#65292;&#23601;&#31639;&#26159;&#37027;&#20040;&#27973;&#30333;&#30340;&#35821;&#35328;&#65292;&#30475;&#23436;&#31532;&#19968;&#36941;&#21508;&#22320;&#35762;&#27861;&#33457;&#20102;&#36817;&#19968;&#30334;&#20010;&#23567;&#26102;&#24038;&#21491;&#65292;&#24456;&#38663;&#25788;&#65292;&#21487;&#26159;&#36807;&#19981;&#20037;&#21448;&#36843;&#19981;&#21450;&#24453;&#20174;&#22836;&#20877;&#30475;&#31532;&#20108;&#36941;&#65292;&#21457;&#29616;&#22909;&#20687;&#26681;&#26412;&#27809;&#30475;&#36807;&#19968;&#26679;&#30340;&#26032;&#40092;&#12290;&#21487;&#35265;&#39640;&#28145;&#30340;&#27861;&#29702;&#19981;&#35265;&#24471;&#23601;&#24471;&#29992;&#33392;&#28073;&#28145;&#22885;&#30340;&#35821;&#35328;&#65292;&#37325;&#28857;&#26159;&#25991;&#23383;&#32972;&#21518;&#34164;&#34255;&#30340;&#27861;&#29702;&#12290;&#25105;&#22823;&#27010;&#26159;&#30475;&#23436;&#21508;&#22320;&#35762;&#27861;&#31532;&#20116;&#36941;&#20197;&#21518;&#25165;&#24930;&#24930;&#39046;&#24735;&#21040;&#24072;&#29238;&#21040;&#24213;&#26159;&#35841;&#20102;&#65292;&#24403;&#28982;&#24072;&#29238;&#24182;&#27809;&#26377;&#22312;&#30333;&#32440;&#40657;&#23383;&#19978;&#25215;&#35748;&#33258;&#24049;&#26159;&#35841;&#12290;&#31572;&#26696;&#30830;&#35748;&#20102;&#65292;&#25105;&#21482;&#33021;&#29992;&ldquo;&#27599;&#22825;&#22788;&#20110;&#38663;&#24778;&#20013;&rdquo;&#26469;&#24418;&#23481;&#24403;&#26102;&#30340;&#24515;&#24773;&#12290;&#25105;&#30693;&#36947;&#36825;&#26159;&#22240;&#20026;&#22312;&#19981;&#26029;&#30340;&#23398;&#27861;&#20013;&#65292;&#24072;&#29238;&#24320;&#21551;&#20102;&#25105;&#30340;&#26234;&#24935;&#35753;&#25105;&#33021;&#22815;&#39046;&#24735;&#12289;&#24182;&#19988;&#30456;&#20449;&#36825;&#20010;&#20255;&#22823;&#30340;&#22825;&#26426;&#65292;&#21542;&#21017;&#38543;&#20415;&#36879;&#36807;&#19968;&#20010;&#24120;&#20154;&#20013;&#30340;&#35805;&#21578;&#35785;&#25105;&#24072;&#29238;&#26159;&#35841;&#65292;&#25105;&#26681;&#26412;&#23601;&#19981;&#20250;&#30456;&#20449;&#30340;&#65281;&#25171;&#27515;&#37117;&#19981;&#20250;&#30456;&#20449;&#30340;&#65281;</p>
<p>&#29616;&#22312;&#30475;&#23436;&#22909;&#20960;&#36941;&#21508;&#22320;&#35762;&#27861;&#20102;&#65292;&#20063;&#36824;&#26159;&#19981;&#26029;&#24778;&#21497;&#65292;&#36319;&#30475;&#31532;&#19968;&#36941;&#26102;&#30340;&#24515;&#24773;&#19968;&#26679;&#65292;&#20960;&#20046;&#23601;&#20687;&#20174;&#26469;&#27809;&#30475;&#36807;&#19968;&#26679;&#65292;&#32780;&#29702;&#35299;&#23618;&#27425;&#20063;&#22312;&#25552;&#39640;&#20013;&#12290;&#27599;&#35835;&#23436;&#19968;&#27425;&#23601;&#26356;&#35748;&#35782;&#21040;&#24072;&#29238;&#30340;&#20255;&#22823;&#21644;&#27861;&#30340;&#20255;&#22823;&#65292;&#20197;&#21450;&#24072;&#29238;&#22312;&#26411;&#19990;&#24230;&#20154;&#30340;&#33392;&#38590;&#31243;&#24230;&#12290;&#20063;&#32456;&#20110;&#26126;&#30333;&#24072;&#29238;&#20026;&#20160;&#20040;&#20174;&#26469;&#19981;&#35762;&#33258;&#24049;&#20219;&#20309;&#26174;&#32768;&#20107;&#36857;&#25110;&#31070;&#36890;&#27861;&#21147;&#20102;&#65292;&#22240;&#20026;&#24072;&#29238;&#26681;&#26412;&#23601;&#19981;&#38656;&#35201;&#65292;&#24072;&#29238;&#21482;&#35201;&#20154;&#31867;&#25226;&#20182;&#24403;&#20154;&#65292;&#32780;&#38750;&#31070;&#12290;&#21542;&#21017;&#23601;&#30772;&#22351;&#20102;&ldquo;&#22312;&#36855;&#20013;&#20462;&#28860;&#25165;&#34987;&#19978;&#22825;&#35748;&#21487;&rdquo;&#36825;&#20010;&#23431;&#23449;&#23450;&#24459;&#12290;&#23601;&#20809;&#36825;&#19968;&#28857;&#65292;&#37027;&#20123;&#20154;&#20013;&#25152;&#35859;&#30340;&#22823;&#24072;&#33258;&#23553;&#20160;&#20040;&#20315;&#20160;&#20040;&#31070;&#30340;&#65292;&#31616;&#30452;&#20196;&#20154;&#21884;&#31505;&#30342;&#38750;&#65292;&#39532;&#19978;&#23601;&#26159;&#19968;&#22534;&#22934;&#39764;&#39740;&#24618;&#29616;&#20986;&#21407;&#24418;&#20102;&#65281;&#30495;&#27491;&#30340;&#27491;&#27861;&#24072;&#29238;&#26159;&#22914;&#27492;&#21171;&#24515;&#21171;&#21147;&#30340;&#22823;&#27743;&#21335;&#21271;&#22868;&#27874;&#22235;&#22788;&#40664;&#40664;&#20256;&#27861;&#65292;&#19981;&#33457;&#22823;&#38065;&#22823;&#32902;&#23459;&#20256;&#65292;&#19981;&#24778;&#21160;&#31038;&#20250;&#65292;&#19981;&#23384;&#38065;&#19981;&#23384;&#29289;&#65292;&#19981;&#31215;&#25874;&#20219;&#20309;&#36130;&#20135;&#65292;&#19981;&#38656;&#35201;&#35762;&#20219;&#20309;&#26465;&#20214;&#65292;&#19981;&#38656;&#35201;&#24351;&#23376;&#20219;&#20309;&#20184;&#20986;&#65292;&#21364;&#33021;&#23436;&#20840;&#23545;&#24351;&#23376;&#36127;&#36131;&#65292;&#21482;&#38656;&#35201;&#24351;&#23376;&#19968;&#39063;&#30495;&#20462;&#30340;&#24515;&#12290;</p>
<p>&#22312;&#25105;&#24613;&#20999;&#30340;&#24819;&#30693;&#36947;&#24072;&#29238;&#21040;&#24213;&#26159;&#35841;&#30340;&#36807;&#31243;&#20013;&#65292;&#25105;&#22312;&#21162;&#21147;&#20102;&#35299;&#27861;&#36718;&#21151;&#26159;&#20160;&#20040;&#30340;&#23398;&#27861;&#36807;&#31243;&#20013;&#65292;&#19981;&#30693;&#19981;&#35273;&#24050;&#32463;&#24314;&#31435;&#20102;&#23545;&#24072;&#29238;&#21644;&#22823;&#27861;&#30340;&#22362;&#20449;&#65292;&#32780;&#36825;&#20010;&#22362;&#20449;&#20351;&#24471;&#25105;&#24895;&#24847;&#20811;&#26381;&#22256;&#38590;&#65292;&#25913;&#21464;&#33258;&#24049;&#65292;&#23601;&#31639;&#30693;&#36947;&#20462;&#28860;&#30340;&#36763;&#33510;&#20063;&#35201;&#30828;&#33879;&#22836;&#30382;&#20462;&#19979;&#21435;&#12290;&#30896;&#21040;&#36825;&#20040;&#20255;&#22823;&#30340;&#24072;&#29238;&#65292;&#35201;&#26159;&#19981;&#20462;&#28860;&#30495;&#30340;&#22826;&#23545;&#19981;&#36215;&#36825;&#20010;&#19975;&#21476;&#26426;&#32536;&#20102;&#65281;&#36825;&#26159;&#25105;&#19968;&#21475;&#27668;&#35835;&#23436;&#22235;&#21313;&#22235;&#26412;&#24072;&#29238;&#25152;&#26377;&#35762;&#27861;&#32463;&#25991;&#20197;&#21518;&#30340;&#20851;&#38190;&#24615;&#36716;&#21464;&#9472;&#9472;&#22240;&#20026;&#20146;&#36523;&#20307;&#39564;&#27861;&#30340;&#20869;&#28085;&#21644;&#20255;&#22823;&#65292;&#20110;&#26159;&#22312;&#26080;&#24418;&#20013;&#24314;&#31435;&#20102;&#20462;&#28860;&#20154;&#26368;&#29645;&#36149;&#30340;&#20449;&#24565;&#65306;&#20449;&#24072;&#20449;&#27861;&#12290;&#36825;&#20010;&#20851;&#38190;&#20449;&#24565;&#20915;&#23450;&#20102;&#30495;&#20462;&#32773;&#26159;&#21542;&#24515;&#35802;&#65292;&#26159;&#21542;&#24895;&#24847;&#26080;&#26465;&#20214;&#36981;&#29031;&#24072;&#29238;&#20462;&#28860;&#25351;&#23548;&#21435;&#20005;&#26684;&#35201;&#27714;&#33258;&#24049;&#12290;</p>
<p>&ldquo;&#24072;&#29238;&#30340;&#35762;&#27861;&#24635;&#26159;&#33021;&#35299;&#24320;&#20154;&#31867;&#23618;&#23618;&#30340;&#36855;&#24785;&#65281;&rdquo;</p>
<p>&#22312;&#21021;&#26399;&#24471;&#27861;&#26102;&#65292;&#20174;&#24072;&#29238;&#35762;&#27861;&#20013;&#65292;&#25105;&#26368;&#29233;&#35835;&#19968;&#21477;&#35805;&#65306;&ldquo;&#26377;&#21517;&#30340;&#21517;&#19981;&#19968;&#23450;&#26159;&#26126;&#30333;&#30340;&#26126;&#12290;&rdquo;[1]&#36825;&#21477;&#35805;&#35828;&#24471;&#22826;&#22909;&#20102;&#65281;&#23436;&#20840;&#35762;&#20986;&#25105;&#30340;&#24515;&#22768;&#65281;&#22240;&#20026;&#21476;&#32769;&#20315;&#25945;&#32463;&#20856;&#20013;&#33392;&#28073;&#38590;&#25026;&#30340;&#35821;&#35328;&#26080;&#27861;&#25351;&#23548;&#29616;&#20195;&#20154;&#20462;&#28860;&#65292;&#20110;&#26159;&#27966;&#29983;&#20986;&#35768;&#35768;&#22810;&#22810;&#25152;&#35859;&#30340;&ldquo;&#26032;&#26102;&#20195;&#27861;&#38376;&rdquo;&#65292;&#31526;&#21512;&#20102;&#29616;&#20195;&#20154;&#30340;&#24515;&#28789;&#38656;&#27714;&#21644;&#25191;&#33879;&#12290;&#32780;&#36825;&#20123;&#27861;&#38376;&#19968;&#20010;&#27604;&#19968;&#20010;&#23398;&#36153;&#26114;&#36149;&#65288;&#20182;&#20204;&#30340;&#36923;&#36753;&#26159;&#65292;&#36234;&#36149;&#36234;&#26174;&#24471;&#39640;&#28145;&#65289;&#65292;&#19968;&#20010;&#27604;&#19968;&#20010;&#35762;&#31350;&#20202;&#24335;&#12289;&#36947;&#22330;&#12289;&#32452;&#32455;&#31561;&#31561;&#12290;&#22240;&#20026;&#20182;&#20204;&#39035;&#35201;&#24314;&#31435;&#21517;&#22768;&#65292;&#24314;&#31435;&#26435;&#23041;&#65292;&#22240;&#20026;&#20182;&#20204;&#23601;&#26159;&#20154;&#12290;&#20154;&#25165;&#38656;&#35201;&#36825;&#20123;&#21435;&#32500;&#25252;&#20182;&#20204;&#22312;&#20154;&#20013;&#30340;&#36861;&#27714;&#12290;&#30495;&#27491;&#30340;&#31070;&#20315;&#24230;&#20154;&#26159;&#19981;&#35762;&#20219;&#20309;&#26465;&#20214;&#20195;&#20215;&#30340;&#65292;&#20182;&#20204;&#21482;&#30460;&#26395;&#20154;&#20204;&#19968;&#39063;&#21521;&#21892;&#30340;&#24515;&#65292;&#19981;&#20250;&#23475;&#20320;&#20135;&#29983;&#25191;&#30528;&#24515;&#12289;&#27426;&#21916;&#24515;&#12289;&#26174;&#31034;&#24515;&#31561;&#31561;&#20154;&#24515;&#12290;&#36825;&#20010;&#22659;&#30028;&#65292;&#20154;&#20013;&#30340;&#37027;&#20123;&#39640;&#39640;&#22312;&#19978;&#30340;&#25152;&#35859;&ldquo;&#24072;&#29238;&#20204;&#12289;&#27861;&#24072;&#20204;&rdquo;&#26159;&#26080;&#27861;&#29702;&#35299;&#30340;&#12290;</p>
<p>&#24072;&#29238;&#35762;&#20986;&#30340;&#27861;&#29702;&#22659;&#30028;&#22914;&#27492;&#39640;&#28145;&#65292;&#20294;&#26159;&#27599;&#20010;&#20154;&#21364;&#37117;&#33021;&#22312;&#33258;&#24049;&#25152;&#22312;&#23618;&#27425;&#24735;&#21040;&#35813;&#24735;&#30340;&#27861;&#29702;&#65292;&#20174;&#32780;&#25351;&#23548;&#20010;&#20154;&#20462;&#28860;&#12290;&#22312;&#25105;&#31532;&#19968;&#27425;&#35835;&#21508;&#22320;&#35762;&#27861;&#30340;&#36807;&#31243;&#20013;&#65292;&#23601;&#21457;&#29616;&#20102;&#33258;&#24049;&#26377;&#22909;&#22810;&#22312;&#27714;&#23398;&#21644;&#27714;&#36947;&#30340;&#36807;&#31243;&#20013;&#23398;&#20250;&#30340;&#20154;&#31867;&#35266;&#24565;&#20854;&#23454;&#26159;&#38169;&#24471;&#31163;&#35889;&#65292;&#21644;&#23431;&#23449;&#30340;&#30495;&#30456;&#30456;&#24046;&#21313;&#19975;&#20843;&#21315;&#37324;&#36824;&#19981;&#27490;&#12290;&#27604;&#22914;&#35828;&#65306;&#25945;&#32946;&#30028;&#33457;&#20102;&#22810;&#23569;&#24515;&#21147;&#22312;&#30740;&#31350;&#22914;&#20309;&#24320;&#21457;&#22823;&#33041;&#21019;&#36896;&#21147;&#65292;&#24403;&#30475;&#21040;&#24072;&#29238;&#30340;&#30456;&#20851;&#35762;&#27861;&#26102;&#65292;&#25105;&#31435;&#21363;&#35905;&#28982;&#24320;&#26391;&#65292;&#22810;&#24180;&#35868;&#22242;&#28895;&#28040;&#20113;&#25955;&#12290;&#20174;&#24072;&#29238;&#30340;&#27861;&#20013;&#65292;&#25105;&#26126;&#30333;&#20102;&#22823;&#33041;&#19981;&#26159;&#20154;&#30340;&#26234;&#24935;&#25152;&#22312;&#65292;&#20803;&#31070;&#25110;&#21103;&#20803;&#31070;&#25165;&#26159;&#65292;&#22823;&#33041;&#21482;&#26159;&#20010;&#21152;&#24037;&#21378;&#65292;&#25226;&#24847;&#35782;&#25110;&#35759;&#24687;&#36716;&#25442;&#25104;&#35821;&#35328;&#25991;&#23383;&#12290;&#25945;&#32946;&#30028;&#20013;&#19968;&#30452;&#19981;&#26029;&#30340;&#22312;&#35762;&#21019;&#36896;&#21147;&#65292;&#20840;&#19990;&#30028;&#30340;&#31185;&#23398;&#30028;&#12289;&#23398;&#26415;&#30028;&#27599;&#22825;&#29983;&#20135;&#20986;&#22823;&#25209;&#35762;&#21019;&#36896;&#21147;&#30340;&#35770;&#25991;&#65292;&#20294;&#26159;&#21508;&#23478;&#21508;&#27966;&#30340;&#23398;&#35828;&#29702;&#35770;&#35841;&#20063;&#27809;&#26377;&#35762;&#28165;&#26970;&#20154;&#30340;&#26234;&#24935;&#22914;&#20309;&#24418;&#25104;&#65292;&#22914;&#20309;&#24320;&#21457;&#12290;&#20851;&#20110;&#36825;&#19968;&#28857;&#65292;&#24072;&#29238;&#36731;&#32780;&#26131;&#20030;&#23601;&#29992;&#30333;&#35805;&#35299;&#37322;&#23436;&#20102;&#65292;&#20154;&#21482;&#35201;&#37325;&#24503;&#20462;&#24515;&#65292;&#31070;&#20315;&#23601;&#20026;&#20854;&#24320;&#21551;&#26234;&#24935;&#65292;&#21019;&#36896;&#21147;&#38543;&#20043;&#21363;&#26469;&#12290;&#21710;&#21568;&#65281;&#21407;&#26469;&#38382;&#39064;&#23601;&#36825;&#20040;&#31616;&#21333;&#21834;&#65281;&#20320;&#19981;&#31649;&#29992;&#20219;&#20309;&#31185;&#23398;&#23454;&#39564;&#20063;&#30740;&#31350;&#19981;&#20986;&#26469;&#22914;&#20309;&#24320;&#21457;&#20154;&#33041;&#21568;&#65281;</p>
<p>&#32780;&#29616;&#20195;&#35199;&#26041;&#36523;&#24515;&#28789;&#30028;&#25968;&#19981;&#28165;&#30340;&#21508;&#38376;&#21508;&#27966;&#65292;&#20197;&#21450;&#21508;&#31867;&#36947;&#23478;&#27861;&#26415;&#20462;&#34892;&#65292;&#26356;&#26159;&#27704;&#36828;&#22312;&#35762;&#29992;&#24847;&#24565;&#21435;&#24341;&#23548;&#21151;&#33021;&#12289;&#36215;&#21160;&#23431;&#23449;&#36229;&#33021;&#37327;&#31561;&#31561;&#12290;&#20294;&#26159;&#24072;&#29238;&#35762;&#20102;&#65306;&ldquo;&#20915;&#23450;&#19968;&#20010;&#20154;&#23618;&#27425;&#39640;&#20302;&#30340;&#26159;&#21151;&#21147;&#32780;&#19981;&#26159;&#21151;&#33021;&#12290;&rdquo;[3]&#24072;&#29238;&#36824;&#35762;&#65306;&ldquo;&#21151;&#21147;&#26159;&#36215;&#20915;&#23450;&#20316;&#29992;&#30340;&#65292;&#26159;&#38752;&#24515;&#24615;&#20462;&#20986;&#26469;&#30340;&#65292;&#36825;&#26159;&#26368;&#20851;&#38190;&#30340;&#19996;&#35199;&#12290;&rdquo;[3]&#27809;&#26377;&#30495;&#20462;&#65292;&#26681;&#26412;&#23601;&#19981;&#20250;&#26377;&#21151;&#21147;&#65281;&#36825;&#21448;&#35753;&#19968;&#22534;&#36523;&#24515;&#28789;&#30028;&#25152;&#35859;&#20901;&#24819;&#22823;&#24072;&#29616;&#20986;&#21407;&#24418;&#20102;&#65281;&#37027;&#20123;&#20901;&#24819;&#30340;&#29702;&#35770;&#20063;&#26159;&#19968;&#20010;&#27604;&#19968;&#20010;&#33457;&#25307;&#22810;&#12290;</p>
<p>&#21478;&#22806;&#65292;&#24072;&#29238;&#22312;&#12298;&#36716;&#27861;&#36718;&#12299;&#20013;&#35762;&#35299;&#30340;&#20851;&#20110;&ldquo;&#27861;&#26080;&#23450;&#27861;&rdquo;[1]&#30340;&#27861;&#29702;&#65292;&#20063;&#26159;&#21021;&#26399;&#23601;&#31435;&#21051;&#25235;&#20303;&#25105;&#30340;&#24515;&#12290;&#25105;&#24403;&#26102;&#24653;&#28982;&#22823;&#24735;&#65306;&#25105;&#21162;&#21147;&#30340;&#35829;&#35835;&#20960;&#30334;&#36941;&#30340;&#37329;&#21018;&#32463;&#20063;&#20174;&#26469;&#27809;&#24324;&#25026;&#20160;&#20040;&#26159;&ldquo;&#27861;&#26080;&#23450;&#27861;&rdquo;&#12290;&#30475;&#36807;&#22810;&#23569;&#26412;&#35299;&#37322;&#37329;&#21018;&#32463;&#30340;&#29616;&#20195;&#20315;&#25945;&#20070;&#31821;&#65292;&#20173;&#28982;&#38654;&#37324;&#30475;&#33457;&#12290;&#32467;&#26524;&#24072;&#29238;&#21364;&#21482;&#33457;&#20102;&#19968;&#39029;&#30340;&#31687;&#24133;&#30452;&#25509;&#35828;&#30333;&#20102;&ldquo;&#27861;&#26080;&#23450;&#27861;&rdquo;&#36825;&#20010;&#26366;&#32463;&#20351;&#26080;&#25968;&#33258;&#35748;&#26159;&#20462;&#34892;&#20154;&#20174;&#26469;&#37117;&#27809;&#24324;&#25026;&#30340;&#12289;&#37322;&#36838;&#29279;&#23612;&#35762;&#30340;&#35805;&#30340;&#30495;&#27491;&#28085;&#20041;&#12290;</p>
<p>&#36824;&#26377;&#24072;&#29238;&#25581;&#24320;&#20102;&#20154;&#31867;&#31351;&#26497;&#19968;&#29983;&#20063;&#26080;&#27861;&#30693;&#36947;&#30340;&#26102;&#31354;&#20043;&#35868;&#12290;&#21407;&#26469;&#26102;&#31354;&#26159;&#26377;&#23618;&#27425;&#30340;&#65292;&#36825;&#20010;&#23431;&#23449;&#27861;&#21017;&#21046;&#32422;&#33879;&#21738;&#19968;&#20010;&#29983;&#21629;&#33021;&#30475;&#21040;&#21738;&#19968;&#20010;&#23618;&#27425;&#30340;&#23431;&#23449;&#31354;&#38388;&#65281;&#32780;&#19988;&#26102;&#38388;&#21152;&#19978;&#31354;&#38388;&#26377;&#25968;&#19981;&#28165;&#30340;&#22797;&#21512;&#24418;&#24335;&#12290;&#25105;&#27809;&#24320;&#22825;&#30446;&#65292;&#20294;&#26159;&#21364;&#32463;&#24120;&#26790;&#35265;&#33258;&#24049;&#22312;&#39134;&#65292;&#31359;&#36234;&#26102;&#31354;&#65292;&#22312;&#26080;&#27604;&#24191;&#38420;&#30340;&#31354;&#38388;&#20013;&#33258;&#30001;&#33258;&#22312;&#24320;&#24515;&#22320;&#39134;&#32724;&#65292;&#24847;&#24565;&#21040;&#21738;&#37324;&#23601;&#33021;&#39134;&#21040;&#21738;&#37324;&#65292;&#20174;&#21776;&#26397;&#39134;&#21435;&#26126;&#26397;&#65292;&#21482;&#26159;&#19968;&#32447;&#20043;&#38548;&#65292;&#36824;&#21487;&#20197;&#26469;&#22238;&#39134;&#65292;&#31359;&#36234;&#26102;&#38388;&#12290;&#22240;&#27492;&#25105;&#30456;&#20449;&#24072;&#29238;&#35828;&#30340;&#21478;&#22806;&#31354;&#38388;&#30340;&#22825;&#22269;&#19990;&#30028;&#26159;&#22914;&#20309;&#27530;&#32988;&#32654;&#22937;&#65292;&#20063;&#33021;&#20307;&#20250;&#24072;&#29238;&#35828;&#30340;&#65292;&#29983;&#20026;&#20154;&#36523;&#23601;&#26159;&#20154;&#20013;&#26368;&#22823;&#30340;&#33510;&#65292;&#22240;&#20026;&#21463;&#30528;&#19977;&#30028;&#29289;&#36136;&#30340;&#21046;&#32422;&#65292;&#20877;&#20063;&#22238;&#19981;&#21435;&#37027;&#31181;&#33021;&#38543;&#24847;&#39134;&#34892;&#30340;&#22659;&#30028;&#20102;&#65292;&#38500;&#38750;&#20462;&#28860;&#65292;&#33073;&#31163;&#21046;&#32422;&#12290;&#24072;&#29238;&#22312;&#35762;&#27861;&#20013;&#33457;&#20102;&#24456;&#22810;&#31687;&#24133;&#35299;&#37322;&#26102;&#38388;&#21644;&#31354;&#38388;&#30340;&#27010;&#24565;&#65292;&#34429;&#28982;&#20854;&#22797;&#26434;&#20043;&#31243;&#24230;&#25105;&#20154;&#30340;&#36825;&#19968;&#20010;&#34920;&#38754;&#35835;&#24456;&#22810;&#36941;&#36824;&#26159;&#27809;&#24324;&#25026;&#65292;&#20294;&#26159;&#25105;&#30456;&#20449;&#24072;&#29238;&#35828;&#30340;&#19968;&#20999;&#37117;&#26159;&#30495;&#30340;&#12290;</p>
<p>&#24120;&#24120;&#22312;&#26126;&#24935;&#32593;&#30475;&#21040;&#26377;&#20851;&#32972;&#27861;&#30340;&#24515;&#24471;&#25991;&#31456;&#65292;&#20110;&#26159;&#22312;&#35835;&#23436;&#19968;&#30334;&#36941;&#12298;&#36716;&#27861;&#36718;&#12299;&#20197;&#21518;&#65292;&#25105;&#20063;&#24320;&#22987;&#32972;&#27861;&#12290;&#21069;&#38754;&#29992;&#20102;&#19968;&#24180;&#22810;&#30340;&#26102;&#38388;&#35835;&#30340;&#19968;&#30334;&#36941;&#65292;&#26126;&#26126;&#23601;&#29087;&#32451;&#21040;&#20960;&#20046;&#24555;&#32972;&#36215;&#26469;&#20102;&#65292;&#20294;&#26159;&#30495;&#27491;&#24320;&#22987;&#32972;&#27861;&#26102;&#65292;&#23545;&#25991;&#23383;&#20869;&#28085;&#30340;&#24863;&#21463;&#21364;&#23436;&#20840;&#19981;&#19968;&#26679;&#20102;&#65292;&#21448;&#36319;&#26032;&#30340;&#19968;&#26679;&#65281;&#23601;&#22909;&#20687;&#21018;&#24320;&#22987;&#25171;&#22522;&#30784;&#30340;&#37027;&#19968;&#30334;&#36941;&#21482;&#26159;&#28165;&#27927;&#20154;&#30340;&#34920;&#38754;&#34987;&#27745;&#26579;&#30340;&#21508;&#31181;&#20154;&#24515;&#25191;&#33879;&#12289;&#38169;&#35823;&#30340;&#35266;&#24565;&#65292;&#20294;&#26159;&#24320;&#22987;&#32972;&#27861;&#26102;&#65292;&#21364;&#24320;&#22987;&#25226;&#27599;&#19968;&#20010;&#23383;&#30340;&#20869;&#28085;&#25171;&#31359;&#30382;&#32932;&#32454;&#32990;&#34920;&#23618;&#65292;&#36827;&#20837;&#36739;&#24494;&#35266;&#30340;&#21478;&#19968;&#23618;&#31890;&#23376;&#32454;&#32990;&#12290;&#20197;&#21069;&#24565;&#20102;&#22810;&#23569;&#36941;&#20315;&#25945;&#20013;&#30340;&#32463;&#20856;&#65292;&#37329;&#21018;&#32463;&#12289;&#38463;&#24357;&#38464;&#32463;&#31561;&#31561;&#65292;&#20063;&#27809;&#26377;&#24863;&#21463;&#21040;&#20154;&#24515;&#19982;&#35266;&#24565;&#30340;&#21319;&#21326;&#65292;&#37322;&#36838;&#29279;&#23612;&#26089;&#23601;&#35828;&#36807;&#65292;&#26411;&#27861;&#26102;&#26399;&#20182;&#30340;&#27861;&#23558;&#26080;&#27861;&#24230;&#20154;&#65292;&#32780;&#21578;&#35785;&#24351;&#23376;&#31561;&#24453;&#26410;&#26469;&#20315;&#19979;&#19990;&#12290;</p>
<p>&#32972;&#22823;&#27861;&#30340;&#38376;&#27099;&#21644;&#38590;&#24230;&#26159;&#24456;&#39640;&#30340;&#65292;&#35201;&#27714;&#27604;&#36890;&#35835;&#26356;&#19987;&#24515;&#12290;&#22914;&#26524;&#33258;&#24049;&#19981;&#35686;&#35273;&#65292;&#24120;&#24120;&#36208;&#31070;&#65292;&#32972;&#19968;&#39029;&#32463;&#25991;&#24471;&#33457;&#22909;&#20960;&#20010;&#23567;&#26102;&#65281;&#20294;&#26159;&#19981;&#31649;&#24590;&#20040;&#22256;&#38590;&#65292;&#25105;&#36824;&#26159;&#35268;&#23450;&#33258;&#24049;&#22312;&#27599;&#22825;&#23398;&#27861;&#26102;&#35201;&#32972;&#20960;&#39029;&#65292;&#25235;&#32039;&#26102;&#38388;&#28342;&#20837;&#23431;&#23449;&#22823;&#27861;&#65292;&#25165;&#26377;&#24230;&#20154;&#30340;&#33021;&#37327;&#12290;</p>
<p>&#65288;&#24453;&#32493;&#65289;</p>
<p>&#27880;&#65109;<br />[1] &#26446;&#27946;&#24535;&#24072;&#29238;&#33879;&#20316;&#65306;&#12298;&#36716;&#27861;&#36718;&#12299;<br />[2] &#26446;&#27946;&#24535;&#24072;&#29238;&#33879;&#20316;&#65306;&#12298;&#21152;&#25343;&#22823;&#27861;&#20250;&#35762;&#27861;&#12299;<br />[3] &#26446;&#27946;&#24535;&#24072;&#29238;&#33879;&#20316;&#65306;&#12298;&#27861;&#36718;&#21151;&#12299;&#12296;&#31532;&#19968;&#31456;&#12288;&#27010;&#35770;&#12297;</p>
<p>&#36131;&#20219;&#32534;&#36753;&#65306;&#33487;&#28478;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#20462;&#28860;" rel="tag">&#20462;&#28860;</a>, <a href="/tag/&#26446;&#27946;&#24535;" rel="tag">&#26446;&#27946;&#24535;</a>, <a href="/tag/&#27861;&#36718;&#22823;&#27861;" rel="tag">&#27861;&#36718;&#22823;&#27861;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-4-28</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#21488;&#28286;&#25945;&#25480;&#65306;&#23547;&#35269;&#21313;&#24180; &#32456;&#20110;&#25214;&#21040;&#25937;&#20154;&#30340;&#27861;&#38376; (2)&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-8-23">&#8220;&#20320;&#20204;&#36523;&#19978;&#25955;&#21457;&#20986;&#24456;&#24378;&#30340;&#33021;&#37327;&#8221;</a></li>
<li><a href="/t-4-34">&#25105;&#29616;&#22312;&#36873;&#25321;&#30340;&#20154;&#29983;</a></li>
<li><a href="/t-4-35">&#32599;&#39532;&#23612;&#20122;&#20154;&#65306;&#25105;&#26159;&#22914;&#20309;&#32536;&#32467;&#22823;&#27861;&#30340;</a></li>
<li><a href="/t-4-36">&#21457;&#33258;&#24515;&#24213;&#30340;&#24863;&#24681;&#27861;&#36718;&#22823;&#27861;</a></li>
<li><a href="/t-4-37">&#8220;&#36947;&#22763;&#24459;&#24072;&#8221;&#36935;&#21040;&#30495;&#27491;&#30340;&#20462;&#28860;&#65288;&#22270;&#65289;</a></li>
<li><a href="/t-4-31">&#12304;&#35270;&#39057;&#12305;NASA&#24037;&#31243;&#24072;&#65306;&#19968;&#26397;&#35823;&#35299;&#25955; &#36367;&#19978;&#20462;&#28860;&#36335;</a></li>
<li><a href="/t-4-32">&#36831;&#21040;12&#24180;&#30340;&#32536;&#20998;</a></li>
<li><a href="/t-4-33">&#19968;&#26412;&#22855;&#20070;&#35753;&#29983;&#21629;&#20877;&#36896;</a></li>
<li><a href="/t-17-48">&#21385;&#23475;&#65281;&#20840;&#30495;&#23447;&#24072;&#23609;&#24535;&#24179;&#34987;&#20154;&#30733;&#22836; &#31455;&#26080;&#21160;&#20110;&#34935;</a></li>
<li><a href="/t-4-38">&#36234;&#21335;&#38738;&#24180;&#65306;&#25105;&#21644;&#23478;&#20154;&#20462;&#28860;&#27861;&#36718;&#22823;&#27861;&#21463;&#30410;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-4-44">&#25105;&#22914;&#20309;&#20572;&#27490;&#20167;&#24680;&#27861;&#36718;&#21151;(&#22270;)</a></li><li>&#8226; <a href="/t-4-43">&#39640;&#20711;&#36865;&#32473;&#20182;&#19968;&#26412;&#25937;&#21629;&#30340;&#23453;&#20070;</a></li><li>&#8226; <a href="/t-4-42">&#38543;&#27874;&#36880;&#27969;&#25104;&#26893;&#29289;&#20154;&#12288;&#27861;&#36718;&#22823;&#27861;&#25937;&#20102;&#25105;</a></li><li>&#8226; <a href="/t-4-41">90&#21518;&#65306;&#20174;&#24656;&#24807;&#12289;&#25269;&#35302;&#21040;&#36208;&#20837;&#20462;&#28860;</a></li><li>&#8226; <a href="/t-4-40">&#25105;&#25026;&#24471;&#20102;&#20160;&#20040;&#26159;&#20449;&#20208;</a></li><li>&#8226; <a href="/t-4-39">&#19968;&#20301;&#22823;&#38470;&#23398;&#29983;&#30340;&#24605;&#32771;</a></li><li>&#8226; <a href="/t-4-38">&#36234;&#21335;&#38738;&#24180;&#65306;&#25105;&#21644;&#23478;&#20154;&#20462;&#28860;&#27861;&#36718;&#22823;&#27861;&#21463;&#30410;</a></li><li>&#8226; <a href="/t-4-37">&#8220;&#36947;&#22763;&#24459;&#24072;&#8221;&#36935;&#21040;&#30495;&#27491;&#30340;&#20462;&#28860;&#65288;&#22270;&#65289;</a></li><li>&#8226; <a href="/t-4-36">&#21457;&#33258;&#24515;&#24213;&#30340;&#24863;&#24681;&#27861;&#36718;&#22823;&#27861;</a></li><li>&#8226; <a href="/t-4-35">&#32599;&#39532;&#23612;&#20122;&#20154;&#65306;&#25105;&#26159;&#22914;&#20309;&#32536;&#32467;&#22823;&#27861;&#30340;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-4-28" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
