<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#21488;&#28286;&#25945;&#25480;&#65306;&#23547;&#35269;&#21313;&#24180; &#32456;&#20110;&#25214;&#21040;&#25937;&#20154;&#30340;&#27861;&#38376; (1) -  &#32536;&#24402;&#22823;&#27861; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content=" &#32536;&#24402;&#22823;&#27861; - &lt;p style=&quot;text-align: center;&quot;&gt;&lt;span class=&quot;pad5&quot; style=&quot;color: #ff0000;&quot;&gt;&lt;img src=&quot;../uploads/big/5" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#21488;&#28286;&#25945;&#25480;&#65306;&#23547;&#35269;&#21313;&#24180; &#32456;&#20110;&#25214;&#21040;&#25937;&#20154;&#30340;&#27861;&#38376; (1)</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2017/02/28 &#8226; &#20849;1269&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p style="text-align: center;"><span class="pad5" style="color: #ff0000;"><img src="../uploads/big/5143213941719040.jpg" alt="" width="600" height="400" /><br /></span></p>
<p style="text-align: center;"><span class="pad5" style="color: #ff0000;">&#27861;&#36718;&#21151;&#20070;&#31821;&#12298;&#36716;&#27861;&#36718;&#12299;&#24050;&#32763;&#35793;&#25104;30&#22810;&#31181;&#35821;&#35328;&#65292;&#22312;&#20840;&#29699;&#36817;100&#20010;&#22269;&#23478;&#21644;&#22320;&#21306;&#27946;&#20256;&#12290;&#65288;&#22823;&#32426;&#20803;&#65289;</span></p>
<p>&#12304;&#22823;&#32426;&#20803;2016&#24180;08&#26376;13&#26085;&#35759;&#12305;&#65288;&#26126;&#24935;&#32593;&#25991;&#31456;&#65289;&#19977;&#21313;&#20116;&#23681;&#22312;&#32654;&#22269;&#23436;&#25104;&#25945;&#32946;&#21338;&#22763;&#23398;&#20301;&#22238;&#21040;&#21488;&#28286;&#20219;&#25945;&#21518;&#65292;&#25105;&#23601;&#24320;&#22987;&#22312;&#21508;&#31181;&#23447;&#25945;&#27861;&#38376;&#20013;&#23547;&#23547;&#35269;&#35269;&#65292;&#23547;&#25214;&#29983;&#21629;&#30340;&#30495;&#29702;&#65292;&#23547;&#25214;&#33021;&#22815;&#25937;&#20154;&#36229;&#33073;&#29983;&#32769;&#30149;&#27515;&#30340;&#27861;&#23453;&#12290;&#25105;&#20174;&#23567;&#23601;&#26377;&#19968;&#32929;&#24378;&#28872;&#30340;&#25937;&#20154;&#20351;&#21629;&#24863;&#65292;&#20063;&#19981;&#30693;&#36947;&#35201;&#25937;&#35841;&#65292;&#24378;&#28872;&#30340;&#33258;&#25105;&#26399;&#35768;&#39537;&#20351;&#30528;&#25105;&#36208;&#19978;&#25945;&#32946;&#19987;&#19994;&#65292;&#22240;&#20026;&#25105;&#37027;&#26102;&#35748;&#20026;&#25945;&#32946;&#26159;&#25937;&#20154;&#30340;&#20107;&#19994;&#12290;</p>
<p>&#22312;&#22256;&#24785;&#20013;&#23547;&#25214;&#65292;&#25105;&#23398;&#36807;&#19968;&#20010;&#27861;&#38376;&#21448;&#19968;&#20010;&#27861;&#38376;&#12290;&#20174;&#21476;&#32769;&#30340;&#20315;&#25945;&#20013;&#34893;&#29983;&#20986;&#26469;&#30340;&#21508;&#24335;&#21508;&#26679;&#30340;&#19996;&#35199;&#65292;&#21040;&#25152;&#35859;&#35199;&#26041;&#26032;&#26102;&#20195;&#36523;&#24515;&#28789;&#26041;&#38754;&#30340;&#35838;&#31243;&#65292;&#20877;&#21040;&#36947;&#23478;&#26415;&#25968;&#27835;&#30149;&#26041;&#27861;&#65292;&#36825;&#20123;&#20900;&#26505;&#36335;&#25105;&#37117;&#36208;&#36807;&#20102;&#65292;&#21548;&#35828;&#21738;&#37324;&#26377;&#21517;&#29260;&#22823;&#24072;&#24320;&#35838;&#23601;&#36214;&#24555;&#21435;&#21548;&#65292;&#20877;&#36149;&#30340;&#33457;&#36153;&#37117;&#19981;&#35745;&#36739;&#12290;&#34429;&#28982;&#19981;&#30693;&#36947;&#27492;&#29983;&#20250;&#19981;&#20250;&#25214;&#21040;&#37027;&#20010;&#27861;&#23453;&#65292;&#25110;&#32773;&#26159;&#37027;&#20010;&#27861;&#23453;&#21040;&#24213;&#23384;&#19981;&#23384;&#22312;&#65292;&#20294;&#36824;&#26159;&#23388;&#23388;&#19981;&#20518;&#65292;&#22235;&#22788;&#27714;&#36947;&#65292;&#29983;&#27963;&#20013;&#21807;&#19968;&#20196;&#25105;&#24863;&#21040;&#25391;&#22859;&#30340;&#23601;&#26159;&#23398;&#20064;&#21508;&#31867;&#25152;&#35859;&#30340;&ldquo;&#24230;&#20154;&rdquo;&#27861;&#38376;&#12290;&#25110;&#35768;&#65292;&#37322;&#36838;&#29279;&#23612;&#21521;&#20854;&#24351;&#23376;&#20204;&#35828;&#30340;&ldquo;&#24357;&#21202;&#27491;&#27861;&#12289;&#20303;&#19990;&#26222;&#24230;&#33485;&#29983;&rdquo;&#20063;&#21487;&#33021;&#19981;&#26159;&#22312;&#27492;&#19990;&#65292;&#32780;&#26159;&#22312;&#20960;&#30334;&#12289;&#20960;&#21315;&#24180;&#12289;&#25110;&#20159;&#19975;&#24180;&#21518;&#12290;</p>
<p>&#19968;&#30452;&#25214;&#20102;&#21313;&#24180;&#65292;&#22235;&#21313;&#20116;&#23681;&#26102;&#65292;&#24403;&#25105;&#22312;&#26126;&#24935;&#32593;&#36935;&#21040;&#27861;&#36718;&#22823;&#27861;&#30340;&#31532;&#19968;&#22825;&#65292;&#25105;&#30693;&#36947;&#33258;&#24049;&#32456;&#20110;&#25214;&#21040;&#20102;&#65281;&#25105;&#24778;&#21497;&ndash;</p>
<p>&ldquo;&#22825;&#21834;&#65281;&#38271;&#26399;&#34987;&#36843;&#23475;&#30340;&#27861;&#36718;&#21151;&#31455;&#28982;&#26159;&#26469;&#25937;&#20154;&#30340;&#65311;&#65281;&rdquo;</p>
<p>&#37027;&#26159;&#20108;&#38646;&#19968;&#22235;&#24180;&#30340;&#20108;&#26376;&#24213;&#26576;&#19968;&#22825;&#65292;&#32593;&#32476;&#26032;&#38395;&#20013;&#38378;&#36807;&#19968;&#20010;&#24456;&#23567;&#30340;&#26631;&#39064;&#65306;&#12298;&#27861;&#36718;&#21151;&#25345;&#32493;&#39118;&#38632;&#26080;&#38459;&#30340;&#22312;&#21488;&#21271;101&#22823;&#27004;&#33879;&#21517;&#26223;&#28857;&#38745;&#22352;&#25239;&#35758;&#20013;&#20849;&#36843;&#23475;&#12299;&#65292;&#22914;&#26524;&#22312;&#24179;&#24120;&#65292;&#36825;&#21482;&#26159;&#30636;&#38388;&#38378;&#36807;&#30340;&#30011;&#38754;&#65292;&#20294;&#26159;&#37027;&#19968;&#21051;&#25105;&#25171;&#24515;&#24213;&#29983;&#20986;&#19968;&#24565;&#65306;&#26159;&#20160;&#20040;&#26679;&#30340;&#22242;&#20307;&#33021;&#24180;&#22797;&#19968;&#24180;&#12289;&#26085;&#22797;&#19968;&#26085;&#30340;&#22312;&#34903;&#22836;&#38745;&#22352;&#25239;&#35758;&#65292;&#32780;&#19988;&#38271;&#36798;&#21313;&#20960;&#24180;&#65311;</p>
<p>&#25105;&#20915;&#24515;&#35201;&#25214;&#20986;&#30495;&#30456;&#65292;&#32593;&#32476;&#20851;&#38190;&#35789;&#19968;&#25628;&#23547;&ldquo;&#27861;&#36718;&#21151;&rdquo;&#65292;&#39532;&#19978;&#23601;&#21457;&#29616;&#20102;&#26126;&#24935;&#32593;&#65292;&#20174;&#27492;&#25105;&#30340;&#20154;&#29983;&#25913;&#21464;&#20102;&#65292;&#25105;&#25214;&#21040;&#27491;&#27861;&#20102;&#65281;&#25105;&#30693;&#36947;&#25105;&#30495;&#30340;&#26159;&#26469;&#25937;&#20154;&#30340;&#65281;</p>
<p>&#25105;&#20174;&#20107;&#23398;&#26415;&#30740;&#31350;&#24517;&#39035;&#38405;&#35835;&#22823;&#37327;&#30340;&#23398;&#26415;&#25991;&#29486;&#65292;&#24517;&#39035;&#20889;&#22823;&#37327;&#30340;&#23398;&#26415;&#35770;&#25991;&#65292;&#22240;&#27492;&#25991;&#21270;&#33021;&#21147;&#20063;&#31639;&#22312;&#19968;&#33324;&#27700;&#24179;&#20197;&#19978;&#65292;&#20294;&#26159;&#30475;&#20102;&#26126;&#24935;&#32593;&#21364;&#35753;&#25105;&#24778;&#21497;&#30340;&#21457;&#29616;&#65292;&#36825;&#32676;&#20462;&#28860;&#20154;&#20889;&#30340;&#25991;&#31456;&#22914;&#27492;&#24778;&#22825;&#21160;&#22320;&#65292;&#25788;&#21160;&#20154;&#24515;&#65292;&#30456;&#27604;&#20043;&#19979;&#65292;&#19968;&#33324;&#30340;&#23398;&#26415;&#35770;&#25991;&#65292;&#23588;&#20854;&#26159;&#20154;&#25991;&#23398;&#31185;&#65292;&#22823;&#37096;&#20998;&#26159;&#22312;&#20316;&#32773;&#30340;&#21517;&#21033;&#24515;&#12289;&#26174;&#31034;&#24515;&#31561;&#31561;&#20316;&#29992;&#19979;&#20889;&#20986;&#26469;&#30340;&#65292;&#26082;&#28982;&#26159;&#26377;&#25152;&#27714;&#30340;&#25991;&#31456;&#65292;&#37027;&#24403;&#28982;&#23601;&#26080;&#27861;&#25171;&#21160;&#20154;&#24515;&#12290;</p>
<p>&#25105;&#22312;&#26126;&#24935;&#32593;&#30475;&#21040;&#35768;&#22810;&#25991;&#21270;&#31243;&#24230;&#26377;&#38480;&#12289;&#29978;&#33267;&#22909;&#22810;&#25991;&#30450;&#12289;&#19981;&#35782;&#23383;&#30340;&#24180;&#38271;&#32773;&#20889;&#30340;&#24515;&#24471;&#65288;&#34429;&#28982;&#26159;&#25176;&#21516;&#20462;&#20195;&#31508;&#65289;&#65292;&#20854;&#35802;&#24691;&#30340;&#35821;&#35843;&#25152;&#21457;&#23556;&#30340;&#27491;&#38754;&#33021;&#37327;&#25391;&#21160;&#20154;&#24515;&#65292;&#24635;&#26159;&#19977;&#35328;&#20004;&#35821;&#23601;&#33021;&#36731;&#26131;&#30340;&#20196;&#25105;&#24863;&#21160;&#33853;&#27882;&#12290;&#20182;&#20204;&#29992;&#20010;&#20154;&#29983;&#21629;&#30340;&#20195;&#20215;&#65292;&#30495;&#23454;&#35760;&#24405;&#30528;&#20154;&#31867;&#27491;&#27861;&#20462;&#28860;&#21382;&#21490;&#30340;&#36745;&#29004;&#65292;&#35821;&#35328;&#27973;&#30333;&#65292;&#20869;&#23481;&#21364;&#24778;&#24515;&#21160;&#39748;&#65281;&#32780;&#37027;&#20123;&#24120;&#20154;&#20013;&#31934;&#38613;&#32454;&#29730;&#30340;&#19987;&#23478;&#23398;&#32773;&#35770;&#25991;&#21364;&#22240;&#20026;&#27809;&#26377;&#36798;&#21040;&#26080;&#31169;&#30340;&#22659;&#30028;&#12289;&#32570;&#20047;&#24863;&#21160;&#20154;&#30340;&#24433;&#21709;&#21147;&#65292;&#38543;&#26102;&#23601;&#20250;&#34987;&#19979;&#19968;&#25209;&#20135;&#20986;&#30340;&#35770;&#25991;&#32473;&#28153;&#27809;&#20102;&#12290;&#20462;&#28860;&#20154;&#19981;&#38656;&#35201;&#26174;&#31034;&#65292;&#21364;&#33021;&#22312;&#25991;&#31456;&#20013;&#36215;&#21040;&#25552;&#21319;&#20154;&#24515;&#30340;&#20316;&#29992;&#12290;</p>
<p>&#30475;&#21040;&#36825;&#20040;&#22810;&#20687;&#37329;&#23376;&#19968;&#26679;&#38378;&#38378;&#21457;&#20809;&#30340;&#20462;&#28860;&#20132;&#27969;&#25991;&#31456;&#65292;&#25105;&#30495;&#26159;&#22826;&#20852;&#22859;&#20102;&#65281;&#23601;&#20687;&#25214;&#21040;&#34255;&#23453;&#22270;&#19968;&#26679;&#65281;&#27599;&#22825;&#30561;&#37266;&#23601;&#36214;&#24555;&#35835;&#26126;&#24935;&#32593;&#65292;&#35835;&#21040;&#22825;&#40657;&#65292;&#38271;&#36798;&#21313;&#20960;&#20010;&#23567;&#26102;&#12290;&#30475;&#23436;&#36825;&#20010;&#26376;&#30340;&#25991;&#31456;&#23601;&#30475;&#19978;&#19968;&#20010;&#26376;&#30340;&#12290;&#25105;&#27599;&#22825;&#30475;&#21040;&#35768;&#35768;&#22810;&#22810;&#27604;&#30005;&#24433;&#24773;&#33410;&#36824;&#26356;&#21152;&#36186;&#20154;&#28909;&#27882;&#20960;&#30334;&#20493;&#30340;&#27861;&#36718;&#22823;&#27861;&#20462;&#28860;&#25925;&#20107;&#65292;&#20854;&#20013;&#21508;&#34892;&#21508;&#19994;&#37117;&#26377;&#65292;&#21508;&#24180;&#40836;&#23618;&#37117;&#26377;&#65292;&#21508;&#31181;&#31038;&#20250;&#38454;&#23618;&#37117;&#26377;&#65292;&#32422;&#30053;&#20272;&#31639;&#22823;&#27010;&#30475;&#20102;&#25968;&#21315;&#20010;&#22823;&#27861;&#20462;&#28860;&#32773;&#20998;&#20139;&#30340;&#25925;&#20107;&#65292;&#32780;&#36825;&#21364;&#21482;&#26159;&#20964;&#27611;&#40607;&#35282;&#32780;&#24050;&#65292;&#36824;&#26377;&#26356;&#22810;&#26356;&#22810;&#23578;&#26410;&#21457;&#34920;&#30340;&#12290;</p>
<p>&#25105;&#30475;&#30528;&#20182;&#20204;&#20462;&#28860;&#20013;&#36935;&#21040;&#30340;&#21508;&#24335;&#21508;&#26679;&#30340;&#31070;&#22855;&#32463;&#21382;&#19982;&#39764;&#38590;&#65292;&#25105;&#35273;&#24471;&#36825;&#20123;&#20154;&#30495;&#30340;&#26159;&#22826;&#20255;&#22823;&#20102;&#65281;&#20154;&#19990;&#38388;&#20877;&#20063;&#27809;&#26377;&#20219;&#20309;&#22242;&#20307;&#33021;&#27604;&#24471;&#19978;&#20102;&#65281;&#32780;&#36825;&#20010;&#24222;&#22823;&#30340;&#12289;&#36941;&#21450;&#20840;&#19990;&#30028;&#19968;&#30334;&#22810;&#20010;&#22269;&#23478;&#65288;&#20197;&#20013;&#22269;&#22823;&#38470;&#20026;&#20027;&#20307;&#65289;&#12289;&#30446;&#21069;&#20154;&#25968;&#20173;&#26377;&#25968;&#21315;&#19975;&#30340;&#20462;&#28860;&#22242;&#20307;&#24444;&#27492;&#21364;&#20114;&#30456;&#19981;&#35748;&#35782;&#65292;&#27809;&#26377;&#21517;&#20876;&#65292;&#27809;&#26377;&#32452;&#32455;&#65292;&#27809;&#26377;&#38454;&#23618;&#32844;&#20301;&#12290;&#19981;&#35770;&#24180;&#40836;&#22823;&#23567;&#65292;&#19981;&#35770;&#30693;&#35782;&#31243;&#24230;&#65292;&#19981;&#35770;&#22269;&#31821;&#65292;&#19981;&#35770;&#26032;&#32769;&#23398;&#21592;&#65292;&#19981;&#25856;&#27604;&#20462;&#28860;&#23618;&#27425;&#65292;&#19968;&#24459;&#22312;&#22823;&#27861;&#30340;&#36229;&#24120;&#26631;&#20934;&#20013;&#20005;&#26684;&#20462;&#33258;&#24049;&#12290;</p>
<p>&#20294;&#26159;&#36825;&#32676;&#20462;&#28860;&#20154;&#21364;&#21516;&#24515;&#21327;&#21147;&#30340;&#22312;&#20570;&#30528;&#19968;&#20214;&#24320;&#22825;&#36767;&#22320;&#20197;&#26469;&#26368;&#20255;&#22823;&#30340;&#20107;&#65306;&#20182;&#20204;&#22312;&#35762;&#30495;&#30456;&#65292;&#22312;&#21796;&#37266;&#34987;&#20013;&#20849;&#35854;&#35328;&#27602;&#23475;&#32780;&#19981;&#33258;&#30693;&#30340;&#29359;&#19979;&#35837;&#35876;&#24230;&#19990;&#20315;&#27861;&#65288;&#27861;&#36718;&#21151;&#65289;&#30340;&#19990;&#20154;&#65292;&#20182;&#20204;&#22312;&#40664;&#40664;&#30340;&#20570;&#30528;&#25937;&#20154;&#30340;&#20107;&#65292;&#22312;&#21363;&#23558;&#21040;&#26469;&#30340;&#30495;&#29702;&#26174;&#29616;&#22825;&#19979;&#26469;&#20020;&#20043;&#21069;&#12289;&#22312;&#23431;&#23449;&#27491;&#20041;&#26174;&#29616;&#12289;&#24182;&#38477;&#32618;&#20110;&#20247;&#22810;&#36843;&#23475;&#20315;&#27861;&#20043;&#24694;&#24466;&#30340;&#22823;&#21163;&#38590;&#26469;&#20020;&#20043;&#21069;&#65292;&#21578;&#35785;&#19990;&#20154;&#36873;&#25321;&#31449;&#22312;&#27491;&#20041;&#21892;&#33391;&#30340;&#19968;&#26041;&#65292;&#29983;&#21629;&#25165;&#33021;&#24471;&#21040;&#20445;&#38556;&#12290;&#26356;&#21487;&#36149;&#30340;&#26159;&#65292;&#20182;&#20204;&#25226;&#22312;&#25937;&#20154;&#36807;&#31243;&#20013;&#25152;&#36935;&#21040;&#30340;&#26041;&#26041;&#38754;&#38754;&#39764;&#38590;&#37117;&#24403;&#25104;&#20462;&#28860;&#65292;&#19981;&#20197;&#20026;&#33510;&#65292;&#32780;&#19988;&#29978;&#33267;&#25226;&#21507;&#33510;&#24403;&#21507;&#34917;&#65288;&#21488;&#28286;&#20154;&#30340;&#20439;&#35866;&#65289;&#12290;</p>
<p>&ldquo;&#21407;&#26469;&#36825;&#23601;&#26159;&#30495;&#27491;&#20462;&#28860;&#20154;&#30340;&#27668;&#24230;&#21834;&#65281;&rdquo;</p>
<p>&#36824;&#26377;&#26356;&#20196;&#25105;&#24778;&#21497;&#30340;&#65292;&#36825;&#20123;&#20154;&#21487;&#20197;&#20026;&#20102;&#20182;&#20154;&#32780;&#25243;&#24323;&#20010;&#20154;&#23433;&#21361;&#65292;&#25918;&#19979;&#29983;&#27515;&#65292;&#36825;&#26159;&#23601;&#25105;&#30446;&#21069;&#30475;&#21040;&#30340;&#65292;&#36825;&#20010;&#19990;&#30028;&#19978;&#21315;&#21315;&#19975;&#19975;&#25152;&#26377;&#33258;&#31216;&ldquo;&#20462;&#34892;&#20154;&rdquo;&#25152;&#27809;&#26377;&#30340;&#20255;&#22823;&#33016;&#24576;&#12290;&#21487;&#24819;&#32780;&#30693;&#65292;&#37027;&#20010;&#33021;&#22815;&#36896;&#23601;&#36825;&#26679;&#19968;&#25209;&#20255;&#22823;&#20462;&#28860;&#32773;&#30340;&#24072;&#29238;&#21644;&#27861;&#38376;&#19968;&#23450;&#19981;&#26159;&#19968;&#33324;&#30340;&#65292;&#32780;&#26159;&#36828;&#36828;&#36229;&#36234;&#29616;&#19990;&#20154;&#31867;&#22659;&#30028;&#30340;&#12290;&#36825;&#20123;&#20154;&#37117;&#26159;&#24403;&#20170;&#20116;&#27978;&#24694;&#19990;&#12289;&#36947;&#24503;&#27814;&#20007;&#12289;&#20154;&#24515;&#19981;&#21476;&#20013;&#30340;&#19968;&#26421;&#26421;&#33714;&#33457;&#65292;&#25105;&#20174;&#24515;&#24213;&#21319;&#36215;&#26080;&#38480;&#30340;&#25964;&#20329;&#65292;&#23545;&#24072;&#29238;&#30340;&#24904;&#24754;&#20255;&#22823;&#65292;&#23545;&#36825;&#32676;&#20462;&#28860;&#20154;&#30340;&#21191;&#25954;&#19982;&#22362;&#27589;&#26377;&#20102;&#38750;&#24120;&#28145;&#21051;&#30340;&#35748;&#35782;&#12290;&#34429;&#28982;&#25105;&#22312;&#24120;&#20154;&#20013;&#26159;&#34987;&#23562;&#25964;&#30340;&#31038;&#20250;&#39640;&#23618;&#30693;&#35782;&#20998;&#23376;&#65292;&#20294;&#27604;&#36215;&#36825;&#20123;&#20462;&#28860;&#20154;&#65292;&#25105;&#26681;&#26412;&#20160;&#20040;&#37117;&#19981;&#26159;&#65292;&#27599;&#22825;&#23545;&#30528;&#35745;&#31639;&#26426;&#23631;&#24149;&#20013;&#30340;&#20462;&#28860;&#25991;&#31456;&#36190;&#21497;&#12289;&#25671;&#22836;&#65292;&#33258;&#21497;&#19981;&#22914;&#12290;</p>
<p>&#29616;&#22312;&#22238;&#24819;&#36215;&#26469;&#65292;&#25105;&#21021;&#24471;&#27861;&#21322;&#24180;&#27969;&#19979;&#30340;&#24863;&#21160;&#30340;&#27882;&#27700;&#24212;&#35813;&#26159;&#26377;&#29983;&#20197;&#26469;&#26368;&#22810;&#30340;&#65292;&#32780;&#37027;&#31181;&#24863;&#21160;&#30340;&#36807;&#31243;&#20063;&#35753;&#25105;&#30340;&#36523;&#24515;&#24471;&#21040;&#27927;&#28068;&#20928;&#21270;&#30340;&#20316;&#29992;&#65292;&#37027;&#26159;&#30001;&#34935;&#36190;&#21497;&#20854;&#20182;&#29983;&#21629;&#32780;&#26242;&#26102;&#36798;&#21040;&#30340;&ldquo;&#26080;&#31169;&#26080;&#25105;&rdquo;&#22659;&#30028;&#12290;</p>
<p>&#21516;&#26102;&#65292;&#25105;&#28176;&#28176;&#24320;&#22987;&#20102;&#35299;&#20160;&#20040;&#26159;&#30495;&#27491;&#30340;&#24904;&#24754;&#21644;&#24904;&#24754;&#30340;&#19981;&#21516;&#22659;&#30028;&#12290;&#25105;&#22312;&#39640;&#38454;&#23398;&#26415;&#30028;&#20013;&#26222;&#36941;&#30475;&#21040;&#30340;&#65292;&#32780;&#25105;&#20063;&#38271;&#26399;&#28145;&#21463;&#20854;&#27745;&#26579;&#30340;&#12289;&#24378;&#28872;&#30340;&ldquo;&#25209;&#21028;&#21035;&#20154;&#30340;&#24515;&rdquo;&#65288;&#21253;&#25324;&#22930;&#23241;&#24515;&#12289;&#25856;&#27604;&#24515;&#21644;&#26174;&#31034;&#24515;&#65289;&#36716;&#32780;&#34987;&#24904;&#24754;&#24515;&#21462;&#32780;&#20195;&#20043;&#65292;&#23398;&#20250;&#19981;&#20197;&#20154;&#30340;&#23398;&#35782;&#39640;&#20302;&#32780;&#35770;&#20854;&#29983;&#21629;&#20215;&#20540;&#30340;&#39640;&#20302;&#12290;&#25105;&#22312;&#19990;&#38388;&#30340;&#31181;&#31181;&#25152;&#35859;&#20462;&#28860;&#22242;&#20307;&#20013;&#21364;&#26222;&#36941;&#30475;&#21040;&#65292;&#24456;&#22810;&#25152;&#35859;&#20462;&#34892;&#20154;&#25110;&#22242;&#20307;&#65288;&#19981;&#35770;&#20986;&#23478;&#12289;&#22312;&#23478;&#65289;&#37117;&#26377;&#24456;&#24378;&#30340;&#22930;&#23241;&#24515;&#12289;&#26174;&#31034;&#24515;&#65292;&#20182;&#20204;&#29359;&#33879;&#36825;&#26368;&#26681;&#26412;&#30340;&#20462;&#28860;&#22823;&#24524;&#21364;&#19981;&#33258;&#30693;&#65292;&#25105;&#28145;&#28145;&#30340;&#20026;&#20182;&#20204;&#24863;&#21040;&#24754;&#21696;&#12290;</p>
<p>&#25105;&#20174;&#24515;&#37324;&#24443;&#24213;&#20002;&#25481;&#37027;&#20123;&#26366;&#23398;&#36807;&#30340;&#20116;&#33457;&#20843;&#38376;&#30340;&#31181;&#31181;&#25152;&#35859;&#20462;&#34892;&#27861;&#38376;&#65292;&#22240;&#20026;&#26126;&#24935;&#32593;&#35753;&#25105;&#30475;&#21040;&#20102;&#20160;&#20040;&#26159;&#30495;&#27491;&#30340;&#20462;&#28860;&#65292;&#37027;&#26159;&#25166;&#25166;&#23454;&#23454;&#30340;&#21507;&#33510;&#30952;&#28860;&#32780;&#25552;&#39640;&#24515;&#24615;&#25442;&#26469;&#30340;&#65292;&#23601;&#31639;&#24565;&#20877;&#22810;&#32463;&#21650;&#65292;&#33457;&#20877;&#22810;&#38065;&#27714;&#28748;&#39030;&#12289;&#27714;&#24320;&#22825;&#30446;&#65292;&#37117;&#20080;&#19981;&#21040;&#30340;&#20462;&#28860;&#22659;&#30028;&#12290;&#37027;&#26159;&#29992;&#29983;&#21629;&#30340;&#35273;&#37266;&#65292;&#29992;&#38050;&#38081;&#33324;&#30340;&#24847;&#24535;&#21191;&#24448;&#30452;&#21069;&#25152;&#25442;&#26469;&#30340;&#12290;</p>
<p>&#24456;&#20037;&#20197;&#21069;&#25105;&#23601;&#38544;&#32422;&#30693;&#36947;&#65292;&#29983;&#21629;&#30340;&#20215;&#20540;&#19981;&#26159;&#29992;&#20154;&#38388;&#30340;&#23500;&#36149;&#36139;&#36145;&#26469;&#34913;&#37327;&#30340;&#65292;&#20247;&#29983;&#26159;&#24179;&#31561;&#30340;&#65292;&#29616;&#22312;&#35835;&#20102;&#26126;&#24935;&#32593;&#65292;&#25105;&#32456;&#20110;&#26126;&#30333;&#65292;&#34913;&#37327;&#19968;&#20010;&#20154;&#30340;&#26631;&#20934;&#23601;&#22312;&#20182;&#30340;&#36947;&#24503;&#25805;&#23432;&#21644;&#33293;&#24049;&#20026;&#20154;&#30340;&#33016;&#24576;&#65292;&#22240;&#20026;&#37027;&#26159;&#20154;&#25152;&#33021;&#36798;&#21040;&#30340;&#12289;&#26368;&#25509;&#36817;&#31070;&#20315;&#30340;&#22659;&#30028;&#65292;&#37027;&#25165;&#26159;&#29983;&#20026;&#20154;&#30340;&#39556;&#20658;&#19982;&#20351;&#21629;&#12290;&#65283;</p>
<p>&#65288;&#24453;&#32493;&#65289;</p>
<p>&#36131;&#20219;&#32534;&#36753;&#65306;&#33487;&#28478;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#20462;&#28860;" rel="tag">&#20462;&#28860;</a>, <a href="/tag/&#27861;&#36718;&#22823;&#27861;" rel="tag">&#27861;&#36718;&#22823;&#27861;</a>, <a href="/tag/&#30495;&#21892;&#24525;" rel="tag">&#30495;&#21892;&#24525;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-4-27</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#21488;&#28286;&#25945;&#25480;&#65306;&#23547;&#35269;&#21313;&#24180; &#32456;&#20110;&#25214;&#21040;&#25937;&#20154;&#30340;&#27861;&#38376; (1)&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-8-23">&#8220;&#20320;&#20204;&#36523;&#19978;&#25955;&#21457;&#20986;&#24456;&#24378;&#30340;&#33021;&#37327;&#8221;</a></li>
<li><a href="/t-13-66">&#25379;&#33073;&#37034;&#20826;&#12288;&#36208;&#21521;&#20809;&#26126;</a></li>
<li><a href="/t-13-67">&#36973;&#36935;&#20849;&#20135;&#20826;&#26159;&#20013;&#22269;&#20154;&#30340;&#26368;&#22823;&#19981;&#24184;</a></li>
<li><a href="/t-10-35">&#22823;&#38470;&#27861;&#36718;&#21151;&#23398;&#21592;&#65306;&#20013;&#20849;&#30340;&#20844;&#21153;&#21592;&#20204;&#24555;&#30475;&#30475;&#21543;</a></li>
<li><a href="/t-15-41">&#25964;&#21776;&#65306;&#24895;&#19990;&#20154;&#24555;&#35686;&#37266;&#65292;&#33707;&#24403;&#20013;&#20849;&#38506;&#33900;&#21697;&#65281;</a></li>
<li><a href="/t-4-34">&#25105;&#29616;&#22312;&#36873;&#25321;&#30340;&#20154;&#29983;</a></li>
<li><a href="/t-4-35">&#32599;&#39532;&#23612;&#20122;&#20154;&#65306;&#25105;&#26159;&#22914;&#20309;&#32536;&#32467;&#22823;&#27861;&#30340;</a></li>
<li><a href="/t-4-36">&#21457;&#33258;&#24515;&#24213;&#30340;&#24863;&#24681;&#27861;&#36718;&#22823;&#27861;</a></li>
<li><a href="/t-4-37">&#8220;&#36947;&#22763;&#24459;&#24072;&#8221;&#36935;&#21040;&#30495;&#27491;&#30340;&#20462;&#28860;&#65288;&#22270;&#65289;</a></li>
<li><a href="/t-4-31">&#12304;&#35270;&#39057;&#12305;NASA&#24037;&#31243;&#24072;&#65306;&#19968;&#26397;&#35823;&#35299;&#25955; &#36367;&#19978;&#20462;&#28860;&#36335;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-4-44">&#25105;&#22914;&#20309;&#20572;&#27490;&#20167;&#24680;&#27861;&#36718;&#21151;(&#22270;)</a></li><li>&#8226; <a href="/t-4-43">&#39640;&#20711;&#36865;&#32473;&#20182;&#19968;&#26412;&#25937;&#21629;&#30340;&#23453;&#20070;</a></li><li>&#8226; <a href="/t-4-42">&#38543;&#27874;&#36880;&#27969;&#25104;&#26893;&#29289;&#20154;&#12288;&#27861;&#36718;&#22823;&#27861;&#25937;&#20102;&#25105;</a></li><li>&#8226; <a href="/t-4-41">90&#21518;&#65306;&#20174;&#24656;&#24807;&#12289;&#25269;&#35302;&#21040;&#36208;&#20837;&#20462;&#28860;</a></li><li>&#8226; <a href="/t-4-40">&#25105;&#25026;&#24471;&#20102;&#20160;&#20040;&#26159;&#20449;&#20208;</a></li><li>&#8226; <a href="/t-4-39">&#19968;&#20301;&#22823;&#38470;&#23398;&#29983;&#30340;&#24605;&#32771;</a></li><li>&#8226; <a href="/t-4-38">&#36234;&#21335;&#38738;&#24180;&#65306;&#25105;&#21644;&#23478;&#20154;&#20462;&#28860;&#27861;&#36718;&#22823;&#27861;&#21463;&#30410;</a></li><li>&#8226; <a href="/t-4-37">&#8220;&#36947;&#22763;&#24459;&#24072;&#8221;&#36935;&#21040;&#30495;&#27491;&#30340;&#20462;&#28860;&#65288;&#22270;&#65289;</a></li><li>&#8226; <a href="/t-4-36">&#21457;&#33258;&#24515;&#24213;&#30340;&#24863;&#24681;&#27861;&#36718;&#22823;&#27861;</a></li><li>&#8226; <a href="/t-4-35">&#32599;&#39532;&#23612;&#20122;&#20154;&#65306;&#25105;&#26159;&#22914;&#20309;&#32536;&#32467;&#22823;&#27861;&#30340;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-4-27" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
