<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#25105;&#29616;&#22312;&#36873;&#25321;&#30340;&#20154;&#29983; -  &#32536;&#24402;&#22823;&#27861; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content=" &#32536;&#24402;&#22823;&#27861; - &lt;p&gt;&#25991;/&#22823;&#38470;&#27861;&#36718;&#21151;&#23398;&#21592;&lt;/p&gt;
&lt;p&gt;&#25105;&#26159;&#19968;&#20010;30&#22810;&#23681;&#30340;&#38738;&#24180;&#20154;&#65292;&#26377;&#30528;&#19968;&#20221;&#22269;&#20225;&#30340;&#24037;&#20316;&#65292;&#22312;&#22806;&#20154;&#30340;&#30524;&#20013;&#20063;&#26377;&#30528;&#19968;&#20010;&#20196;&#20154;&#32673;&#24917;&#30340;&#23478;&#24237;&#65292;&#20294;&#26159;&#29983;&#27963;&#24182;&#19981;&#24863;&#21040;&#24555;&#20048;&#12290;&lt;/p&gt;
&lt;p&gt;&#21644;&#24456;&#22810;&#30340;&#24180;&#36731;&#20154;&#19968;&#26679;&#65292;&#25105;&#21916;&#27426;&#29609;&#28216;&#25103;&#65292;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#25105;&#29616;&#22312;&#36873;&#25321;&#30340;&#20154;&#29983;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2017/10/02 &#8226; &#20849;983&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#25991;/&#22823;&#38470;&#27861;&#36718;&#21151;&#23398;&#21592;</p>
<p>&#25105;&#26159;&#19968;&#20010;30&#22810;&#23681;&#30340;&#38738;&#24180;&#20154;&#65292;&#26377;&#30528;&#19968;&#20221;&#22269;&#20225;&#30340;&#24037;&#20316;&#65292;&#22312;&#22806;&#20154;&#30340;&#30524;&#20013;&#20063;&#26377;&#30528;&#19968;&#20010;&#20196;&#20154;&#32673;&#24917;&#30340;&#23478;&#24237;&#65292;&#20294;&#26159;&#29983;&#27963;&#24182;&#19981;&#24863;&#21040;&#24555;&#20048;&#12290;</p>
<p>&#21644;&#24456;&#22810;&#30340;&#24180;&#36731;&#20154;&#19968;&#26679;&#65292;&#25105;&#21916;&#27426;&#29609;&#28216;&#25103;&#65292;&#26366;&#36830;&#32493;36&#20010;&#23567;&#26102;&#19981;&#30496;&#19981;&#20241;&#30340;&#29609;&#65292;&#29609;&#23436;&#20043;&#21518;&#27985;&#36523;&#38590;&#21463;&#65292;&#20687;&#24471;&#20102;&#19968;&#22330;&#22823;&#30149;&#12290;&#26377;&#26102;&#20505;&#19981;&#24819;&#29609;&#20102;&#65292;&#21487;&#26159;&#21364;&#31649;&#19981;&#20303;&#33258;&#24049;&#12290;&#22238;&#21040;&#29616;&#23454;&#21518;&#65292;&#21448;&#24320;&#22987;&#33258;&#36131;&#65292;&#22240;&#20026;&#28216;&#25103;&#32829;&#35823;&#20102;&#35768;&#22810;&#30340;&#26102;&#20809;&#12289;&#35768;&#22810;&#30340;&#20107;&#24773;&#65292;&#35768;&#22810;&#26412;&#35813;&#23436;&#25104;&#30340;&#24037;&#20316;&#65292;&#26368;&#32456;&#21482;&#33021;&#33609;&#33609;&#20102;&#20107;&#12290;</p>
<p>&#21644;&#24456;&#22810;&#20154;&#19968;&#26679;&#65292;&#22312;&#24037;&#20316;&#20013;&#25105;&#24819;&#35201;&#24471;&#21040;&#35748;&#21487;&#65292;&#24819;&#35201;&#21521;&#19978;&#29228;&#65292;&#25152;&#20197;&#25105;&#20415;&#23398;&#20250;&#20102;&#25237;&#20854;&#25152;&#22909;&#12290;&#25105;&#19981;&#21916;&#27426;&#21917;&#37202;&#65292;&#37202;&#37327;&#20063;&#24456;&#23567;&#65292;&#20294;&#26159;&#22240;&#20026;&#30693;&#36947;&#26576;&#20123;&#39046;&#23548;&#24456;&#21916;&#27426;&#33021;&#21917;&#30340;&#20154;&#65292;&#23601;&#25925;&#24847;&#30340;&#22312;&#37202;&#26700;&#19978;&#26469;&#32773;&#19981;&#25298;&#65292;&#19968;&#21475;&#19968;&#26479;&#65292;&#34920;&#29616;&#30340;&#24456;&#35946;&#29245;&#65292;&#27599;&#21917;&#19968;&#21475;&#37117;&#24819;&#30528;&#26368;&#22909;&#35753;&#39046;&#23548;&#30475;&#21040;&#65292;&#19981;&#26029;&#30340;&#25197;&#25423;&#20316;&#24577;&#12290;&#21487;&#26159;&#65292;&#22238;&#21040;&#26053;&#24215;&#12289;&#22238;&#21040;&#23478;&#37324;&#23601;&#29378;&#21520;&#19981;&#27490;&#12290;&#26377;&#19968;&#27425;&#65292;&#22312;&#38506;&#21516;&#19968;&#20301;&#39046;&#23548;&#21507;&#39277;&#30340;&#26102;&#20505;&#65292;&#21917;&#30340;&#24456;&#22810;&#65292;&#26202;&#19978;&#22238;&#21040;&#23486;&#39302;&#31455;&#28982;&#21520;&#20986;&#20102;&#19968;&#21475;&#40092;&#34880;&#12290;</p>
<p>&#21644;&#24456;&#22810;&#20154;&#19968;&#26679;&#65292;&#25105;&#21916;&#27426;&#22909;&#30340;&#21517;&#22768;&#12290;&#25105;&#24819;&#35201;&#25152;&#26377;&#20154;&#37117;&#35828;&#25105;&#22909;&#65292;&#25152;&#20197;&#25105;&#35013;&#20986;&#19968;&#21103;&#20160;&#20040;&#37117;&#30693;&#36947;&#30340;&#26679;&#23376;&#65292;&#21644;&#20219;&#20309;&#20154;&#35828;&#35805;&#37117;&#39640;&#39640;&#22312;&#19978;&#65292;&#32769;&#26159;&#24819;&#34920;&#29616;&#20986;&#26469;&#19968;&#31181;&#28165;&#39640;&#65292;&#22914;&#26524;&#26377;&#26576;&#20010;&#20154;&#36229;&#36807;&#20102;&#25105;&#65292;&#25110;&#32773;&#31163;&#25105;&#24456;&#36817;&#20102;&#65292;&#19981;&#33258;&#35273;&#30340;&#23601;&#20250;&#21644;&#21516;&#20107;&#12289;&#26379;&#21451;&#35828;&#20182;&#30340;&#22351;&#35805;&#65292;&#33853;&#20117;&#19979;&#30707;&#65292;&#36824;&#35273;&#24471;&#33258;&#24049;&#24456;&#32874;&#26126;&#12290;</p>
<p>&#21644;&#24456;&#22810;&#20154;&#19968;&#26679;&#65292;&#25105;&#33258;&#35748;&#20026;&#26377;&#30693;&#35782;&#12289;&#26377;&#25991;&#21270;&#65292;&#21364;&#27809;&#26377;&#25945;&#20859;&#65292;&#24120;&#24120;&#25343;&#32769;&#23110;&#12289;&#23401;&#23376;&#20986;&#27668;&#65292;&#27599;&#27425;&#21457;&#23436;&#28779;&#20043;&#21518;&#65292;&#25105;&#37117;&#20250;&#38519;&#20837;&#19968;&#31181;&#38590;&#36807;&#20043;&#20013;&#65292;&#26377;&#19968;&#31181;&#24819;&#21741;&#30340;&#24863;&#35273;&#12290;</p>
<p>&#22312;&#19968;&#20010;&#26426;&#32536;&#20043;&#20013;&#65292;&#25105;&#30475;&#20102;&#12298;&#36716;&#27861;&#36718;&#12299;&#65292;&#30475;&#21040;&#20102;&#24072;&#29238;&#30340;&#21508;&#22320;&#35762;&#27861;&#65292;&#30475;&#36807;&#20043;&#21518;&#65292;&#25105;&#32456;&#20110;&#38271;&#20986;&#19968;&#21475;&#27668;&#65292;&#25105;&#32456;&#20110;&#30693;&#36947;&#20102;&#20154;&#29983;&#21040;&#24213;&#26159;&#20160;&#20040;&#26679;&#23376;&#30340;&#65292;&#24212;&#35813;&#26159;&#20160;&#20040;&#26679;&#23376;&#30340;&#12290;&#25105;&#26126;&#30333;&#20102;&#30495;&#12289;&#21892;&#12289;&#24525;&#26159;&#23431;&#23449;&#30340;&#29702;&#65292;&#32780;&#25105;&#20204;&#37117;&#26159;&#23431;&#23449;&#30340;&#19968;&#37096;&#20221;&#65292;&#21253;&#25324;&#25105;&#20204;&#30340;&#29983;&#27963;&#65292;&#37027;&#20040;&#19968;&#20999;&#21482;&#35201;&#31526;&#21512;&#20102;&#36825;&#19977;&#20010;&#23383;&#65292;&#20182;&#23601;&#26159;&#26368;&#22909;&#30340;&#65292;&#21453;&#20043;&#20320;&#23601;&#20250;&#26377;&#40635;&#28902;&#65292;&#20320;&#23601;&#20250;&#38590;&#36807;&#12290;&#21487;&#33021;&#20063;&#26159;&#22240;&#20026;&#25105;&#26126;&#30333;&#20102;&#19968;&#20123;&#65292;&#24072;&#29238;&#24320;&#22987;&#31649;&#25105;&#20102;&#65292;&#20110;&#26159;&#65292;&#22312;&#25105;&#30340;&#36523;&#19978;&#22855;&#36857;&#20986;&#29616;&#20102;&#12290;</p>
<p>&#32593;&#30270;&#65292;&#36825;&#26159;&#24403;&#19979;&#31038;&#20250;&#37117;&#22836;&#30140;&#30340;&#38382;&#39064;&#65292;&#21487;&#26159;&#22312;&#25105;&#24471;&#27861;&#30340;&#31532;&#20108;&#22825;&#65292;&#31361;&#28982;&#38388;&#25105;&#23601;&#19981;&#24819;&#29609;&#20102;&#65292;&#20026;&#20160;&#20040;&#19981;&#24819;&#29609;&#20102;&#21602;&#65292;&#24182;&#19981;&#26159;&#24378;&#21046;&#33258;&#24049;&#65292;&#26159;&#30495;&#30340;&#20174;&#24515;&#37324;&#35273;&#24471;&#65292;&#37027;&#20010;&#19996;&#35199;&#22826;&#26080;&#32842;&#20102;&#65292;&#20174;&#24515;&#37324;&#19981;&#24819;&#29609;&#20102;&#12290;</p>
<p>&#25105;&#20570;&#20107;&#24773;&#24320;&#22987;&#23398;&#20250;&#29992;&#24515;&#20102;&#65292;&#39046;&#23548;&#24067;&#32622;&#19979;&#26469;&#30340;&#24037;&#20316;&#65292;&#19981;&#20877;&#26159;&#20026;&#20570;&#32780;&#20570;&#20102;&#65292;&#19981;&#20877;&#24212;&#20184;&#20102;&#20107;&#65292;&#22312;&#39046;&#23548;&#21644;&#21516;&#20107;&#30340;&#30524;&#37324;&#65292;&#21453;&#32780;&#30495;&#23454;&#20102;&#65292;&#33258;&#24049;&#20063;&#19981;&#20877;&#24820;&#24820;&#19981;&#23433;&#20102;&#12290;</p>
<p>&#26126;&#30333;&#20102;&#20154;&#29983;&#30340;&#36947;&#36335;&#20854;&#23454;&#37117;&#26159;&#26089;&#24050;&#23433;&#25490;&#22909;&#30340;&#21518;&#65292;&#33258;&#24049;&#20063;&#23601;&#19981;&#20250;&#20877;&#21435;&#36861;&#27714;&#21517;&#21033;&#65292;&#30475;&#28129;&#20102;&#36825;&#20123;&#65292;&#33258;&#28982;&#20063;&#23601;&#19981;&#20877;&#24819;&#35201;&#22312;&#39046;&#23548;&#38754;&#21069;&#26174;&#31034;&#65292;&#20063;&#23601;&#19981;&#20250;&#21435;&#22312;&#20154;&#21518;&#35828;&#22351;&#35805;&#20102;&#12290;&#36825;&#26679;&#19968;&#26469;&#65292;&#22855;&#36857;&#20877;&#19968;&#27425;&#20986;&#29616;&#20102;&#65292;&#24182;&#27809;&#26377;&#20986;&#29616;&#34987;&#21035;&#20154;&#25915;&#20987;&#30340;&#24773;&#20917;&#21457;&#29983;&#65292;&#21453;&#32780;&#22312;&#24037;&#20316;&#20013;&#65292;&#21508;&#31181;&#33635;&#35465;&#24320;&#22987;&#24930;&#24930;&#21521;&#33258;&#24049;&#38752;&#25314;&#65292;&#22312;&#20154;&#21069;&#20154;&#21518;&#21453;&#32780;&#33021;&#22815;&#24320;&#22987;&#21548;&#21040;&#19981;&#21516;&#26041;&#38754;&#23545;&#33258;&#24049;&#30340;&#36190;&#25196;&#20043;&#22768;&#12290;&#21644;&#39046;&#23548;&#20986;&#21435;&#21507;&#39277;&#65292;&#25105;&#20063;&#19981;&#20877;&#21917;&#37202;&#20102;&#65292;&#24320;&#22987;&#20197;&#20026;&#20250;&#34987;&#39046;&#23548;&#35828;&#65292;&#25110;&#32773;&#21035;&#20154;&#20250;&#29992;&#24322;&#26679;&#30340;&#30524;&#31070;&#30475;&#33258;&#24049;&#65292;&#36824;&#22312;&#24819;&#24590;&#20040;&#35828;&#36766;&#65292;&#27809;&#24819;&#21040;&#65292;&#20854;&#23454;&#26681;&#26412;&#19981;&#29992;&#24819;&#65292;&#25105;&#19968;&#35828;&#19981;&#21917;&#37202;&#65292;&#22823;&#23478;&#37117;&#34920;&#29616;&#20986;&#20102;&#29702;&#35299;&#65292;&#24182;&#19988;&#26377;&#19968;&#27425;&#20986;&#21435;&#21507;&#39277;&#65292;&#39046;&#23548;&#36824;&#20026;&#25105;&#25377;&#37202;&#65292;&#24403;&#30528;&#23458;&#25143;&#65292;&#28385;&#26700;&#23601;&#25105;&#19968;&#20010;&#19981;&#21917;&#30340;&#65292;&#36825;&#22312;&#20197;&#21069;&#20063;&#26159;&#19981;&#21487;&#33021;&#30340;&#65292;&#39046;&#23548;&#37117;&#21917;&#20102;&#65292;&#20320;&#24590;&#20040;&#21487;&#33021;&#19981;&#21917;&#65292;&#32780;&#19988;&#36824;&#22312;&#37202;&#25991;&#21270;&#30456;&#24403;&#21385;&#23475;&#30340;&#23665;&#19996;&#12290;&#28165;&#37266;&#30340;&#33258;&#24049;&#65292;&#30475;&#30528;&#28385;&#26700;&#30340;&#20182;&#20204;&#65292;&#24819;&#24819;&#20197;&#21069;&#25105;&#20063;&#26159;&#20854;&#20013;&#30340;&#19968;&#21592;&#21834;&#65292;&#36825;&#23601;&#26356;&#35753;&#25105;&#20307;&#20250;&#21040;&#22823;&#27861;&#30340;&#20255;&#22823;&#12290;</p>
<p>&#22312;&#23478;&#24237;&#20013;&#65292;&#24403;&#25105;&#30495;&#27491;&#30693;&#36947;&#20102;&#20026;&#20182;&#20154;&#22909;&#30340;&#36947;&#29702;&#21518;&#65292;&#25105;&#24819;&#21557;&#26550;&#30340;&#26102;&#20505;&#23601;&#20250;&#24819;&#21040;&#65292;&#36825;&#26679;&#20570;&#65292;&#32769;&#23110;&#26159;&#19981;&#26159;&#20063;&#24456;&#29983;&#27668;&#65292;&#22905;&#19968;&#22825;&#20063;&#24456;&#36763;&#33510;&#21834;&#65292;&#20110;&#26159;&#21557;&#19981;&#36215;&#26469;&#20102;&#12290;&#22312;&#22240;&#20026;&#19968;&#28857;&#28857;&#23567;&#20107;&#24819;&#25171;&#23401;&#23376;&#30340;&#26102;&#20505;&#65292;&#31361;&#28982;&#35273;&#24471;&#65292;&#25171;&#22905;&#22905;&#19981;&#30140;&#20040;&#65292;&#25105;&#25171;&#22905;&#30340;&#25163;&#37117;&#24456;&#30140;&#65292;&#37027;&#22905;&#21602;&#65292;&#20110;&#26159;&#23601;&#20250;&#20811;&#21046;&#20303;&#33258;&#24049;&#12290;&#20877;&#21518;&#26469;&#65292;&#25105;&#26126;&#30333;&#20102;&#22312;&#23478;&#37324;&#35828;&#35805;&#20570;&#20107;&#20063;&#35201;&#20570;&#21040;&#30495;&#21892;&#24525;&#65292;&#23601;&#26159;&#21644;&#23478;&#20154;&#20063;&#35201;&#35748;&#30495;&#30340;&#35828;&#35805;&#65292;&#24182;&#19981;&#26159;&#34255;&#30528;&#25494;&#30528;&#65292;&#26377;&#20160;&#20040;&#20107;&#24773;&#37117;&#21644;&#22905;&#20204;&#27807;&#36890;&#22909;&#65292;&#22312;&#20542;&#21548;&#22905;&#20204;&#30340;&#26102;&#20505;&#20063;&#20250;&#21892;&#24847;&#21578;&#35785;&#22905;&#20204;&#65292;&#20320;&#36825;&#26679;&#20570;&#37027;&#23545;&#26041;&#24590;&#20040;&#24819;&#21834;&#65292;&#23545;&#26041;&#35201;&#26159;&#21463;&#21040;&#20260;&#23475;&#24590;&#20040;&#21150;&#21602;&#65292;&#31561;&#31561;&#65292;&#23545;&#20110;&#22905;&#20204;&#21457;&#30340;&#33086;&#27668;&#20063;&#20174;&#24320;&#22987;&#30340;&#24525;&#65292;&#21040;&#21518;&#26469;&#30340;&#31505;&#65292;&#26159;&#30495;&#30340;&#20174;&#24515;&#37324;&#31505;&#65292;&#35273;&#24471;&#37027;&#19968;&#28857;&#28857;&#20107;&#24773;&#36824;&#21457;&#33086;&#27668;&#65292;&#24930;&#24930;&#30340;&#33258;&#24049;&#20498;&#25104;&#20102;&#23478;&#37324;&#30340;&#19968;&#31181;&#35843;&#33410;&#21058;&#65292;&#20877;&#21518;&#26469;&#23478;&#37324;&#20063;&#20805;&#28385;&#20102;&#31505;&#22768;&#12290;</p>
<p>&#36825;&#23601;&#26159;&#25105;&#29616;&#22312;&#36873;&#25321;&#30340;&#20154;&#29983;&#65292;&#20805;&#28385;&#24184;&#31119;&#30340;&#20154;&#29983;&#65281;&#26379;&#21451;&#20204;&#65292;&#20320;&#20204;&#36824;&#22312;&#20026;&#36873;&#25321;&#24590;&#20040;&#26679;&#30340;&#20154;&#29983;&#32780;&#21457;&#24833;&#20040;&#65311;&#35831;&#20320;&#30475;&#19968;&#30475;&#12298;&#36716;&#27861;&#36718;&#12299;&#21543;&#65292;&#20320;&#30475;&#30475;&#26159;&#19981;&#26159;&#20063;&#20250;&#24471;&#21040;&#19968;&#20010;&#24184;&#31119;&#30340;&#20154;&#29983;&#65281;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#22823;&#27861;" rel="tag">&#22823;&#27861;</a>, <a href="/tag/&#20462;&#28860;" rel="tag">&#20462;&#28860;</a>, <a href="/tag/&#36716;&#27861;&#36718;" rel="tag">&#36716;&#27861;&#36718;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-4-34</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#25105;&#29616;&#22312;&#36873;&#25321;&#30340;&#20154;&#29983;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-8-23">&#8220;&#20320;&#20204;&#36523;&#19978;&#25955;&#21457;&#20986;&#24456;&#24378;&#30340;&#33021;&#37327;&#8221;</a></li>
<li><a href="/t-3-30">&#36523;&#24739;&#20004;&#30284;&#30151; &#20462;&#22823;&#27861;&#21518;&#19981;&#27835;&#32780;&#24840;</a></li>
<li><a href="/t-8-21">&#32769;&#26495;&#21040;&#22788;&#35762;&#65306;&#36825;&#20010;&#28860;&#27861;&#36718;&#21151;&#30340;&#20154;&#22909;</a></li>
<li><a href="/t-13-67">&#36973;&#36935;&#20849;&#20135;&#20826;&#26159;&#20013;&#22269;&#20154;&#30340;&#26368;&#22823;&#19981;&#24184;</a></li>
<li><a href="/t-2-103">&#27861;&#36718;&#21151;&#31105;&#27490;&#26432;&#29983;&#21644;&#33258;&#26432;</a></li>
<li><a href="/t-15-42">&#30707;&#38125;&#65306;&#26126;&#30333;&#30495;&#30456;&#26159;&#29983;&#21629;&#24471;&#25937;&#30340;&#21807;&#19968;&#24076;&#26395;</a></li>
<li><a href="/t-4-35">&#32599;&#39532;&#23612;&#20122;&#20154;&#65306;&#25105;&#26159;&#22914;&#20309;&#32536;&#32467;&#22823;&#27861;&#30340;</a></li>
<li><a href="/t-4-37">&#8220;&#36947;&#22763;&#24459;&#24072;&#8221;&#36935;&#21040;&#30495;&#27491;&#30340;&#20462;&#28860;&#65288;&#22270;&#65289;</a></li>
<li><a href="/t-4-31">&#12304;&#35270;&#39057;&#12305;NASA&#24037;&#31243;&#24072;&#65306;&#19968;&#26397;&#35823;&#35299;&#25955; &#36367;&#19978;&#20462;&#28860;&#36335;</a></li>
<li><a href="/t-4-32">&#36831;&#21040;12&#24180;&#30340;&#32536;&#20998;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-4-44">&#25105;&#22914;&#20309;&#20572;&#27490;&#20167;&#24680;&#27861;&#36718;&#21151;(&#22270;)</a></li><li>&#8226; <a href="/t-4-43">&#39640;&#20711;&#36865;&#32473;&#20182;&#19968;&#26412;&#25937;&#21629;&#30340;&#23453;&#20070;</a></li><li>&#8226; <a href="/t-4-42">&#38543;&#27874;&#36880;&#27969;&#25104;&#26893;&#29289;&#20154;&#12288;&#27861;&#36718;&#22823;&#27861;&#25937;&#20102;&#25105;</a></li><li>&#8226; <a href="/t-4-41">90&#21518;&#65306;&#20174;&#24656;&#24807;&#12289;&#25269;&#35302;&#21040;&#36208;&#20837;&#20462;&#28860;</a></li><li>&#8226; <a href="/t-4-40">&#25105;&#25026;&#24471;&#20102;&#20160;&#20040;&#26159;&#20449;&#20208;</a></li><li>&#8226; <a href="/t-4-39">&#19968;&#20301;&#22823;&#38470;&#23398;&#29983;&#30340;&#24605;&#32771;</a></li><li>&#8226; <a href="/t-4-38">&#36234;&#21335;&#38738;&#24180;&#65306;&#25105;&#21644;&#23478;&#20154;&#20462;&#28860;&#27861;&#36718;&#22823;&#27861;&#21463;&#30410;</a></li><li>&#8226; <a href="/t-4-37">&#8220;&#36947;&#22763;&#24459;&#24072;&#8221;&#36935;&#21040;&#30495;&#27491;&#30340;&#20462;&#28860;&#65288;&#22270;&#65289;</a></li><li>&#8226; <a href="/t-4-36">&#21457;&#33258;&#24515;&#24213;&#30340;&#24863;&#24681;&#27861;&#36718;&#22823;&#27861;</a></li><li>&#8226; <a href="/t-4-35">&#32599;&#39532;&#23612;&#20122;&#20154;&#65306;&#25105;&#26159;&#22914;&#20309;&#32536;&#32467;&#22823;&#27861;&#30340;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-4-34" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
