<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#20320;&#24819;&#20160;&#20040;&#24072;&#29238;&#30693;&#36947; -  &#32536;&#24402;&#22823;&#27861; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content=" &#32536;&#24402;&#22823;&#27861; - &lt;p&gt;&#25991;&#65295;&#22823;&#38470;&#22823;&#27861;&#24351;&#23376;&lt;/p&gt;
&lt;p&gt;&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#19977;&#24180;&#19977;&#26376;&#19977;&#21313;&#26085;&#12305;&#25105;&#26159;&#38646;&#20843;&#24180;&#22312;&#21171;&#25945;&#25152;&#24471;&#22823;&#27861;&#30340;&#12290;&#22312;&#27492;&#20043;&#21069;&#25105;&#26159;&#20010;&#26080;&#31070;&#35770;&#32773;&#65292;&#20294;&#26159;&#25105;&#24456;&#21916;&#27426;&#30475;&#31070;&#35805;&#25925;&#20107;&#65292;&#25105;&#24456;&#24076;&#26395;&#36825;&#20010;&#19990;&#19978;&#26377;&#31070;&#30340;&#23384;&#22312;&#65292;&#22240;&#20026;&#37027;&#26679;&#36825;&#20010;&#19990;&#30028;&#23601;&#20844;&#24179;&#20102;&#12290;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#20320;&#24819;&#20160;&#20040;&#24072;&#29238;&#30693;&#36947;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2013/08/13 &#8226; &#20849;9387&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#25991;&#65295;&#22823;&#38470;&#22823;&#27861;&#24351;&#23376;</p>
<p>&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#19977;&#24180;&#19977;&#26376;&#19977;&#21313;&#26085;&#12305;&#25105;&#26159;&#38646;&#20843;&#24180;&#22312;&#21171;&#25945;&#25152;&#24471;&#22823;&#27861;&#30340;&#12290;&#22312;&#27492;&#20043;&#21069;&#25105;&#26159;&#20010;&#26080;&#31070;&#35770;&#32773;&#65292;&#20294;&#26159;&#25105;&#24456;&#21916;&#27426;&#30475;&#31070;&#35805;&#25925;&#20107;&#65292;&#25105;&#24456;&#24076;&#26395;&#36825;&#20010;&#19990;&#19978;&#26377;&#31070;&#30340;&#23384;&#22312;&#65292;&#22240;&#20026;&#37027;&#26679;&#36825;&#20010;&#19990;&#30028;&#23601;&#20844;&#24179;&#20102;&#12290;<br />&#20294;&#26159;&#30001;&#20110;&#25945;&#32946;&#30340;&#24433;&#21709;&#65292;&#25105;&#35273;&#24471;&#36825;&#20010;&#19990;&#19978;&#24212;&#35813;&#27809;&#26377;&#31070;&#12290;&#22240;&#20026;&#35266;&#24565;&#27604;&#36739;&#22266;&#25191;&#65292;&#21035;&#20154;&#35828;&#30340;&#26377;&#20851;&#39740;&#31070;&#30340;&#20107;&#25105;&#21916;&#27426;&#21548;&#65292;&#20294;&#26159;&#19968;&#27010;&#19981;&#20449;&#12290;&#24182;&#19988;&#25105;&#24456;&#30456;&#20449;&#20013;&#20849;&#65292;&#24456;&#23815;&#25308;&#35686;&#23519;&#65292;&#25105;&#35273;&#24471;&#20182;&#20204;&#26159;&#36825;&#20010;&#19990;&#30028;&#27491;&#20041;&#30340;&#35937;&#24449;&#12290;</p>
<p>&#21487;&#26159;&#22312;&#38646;&#20843;&#24180;&#21021;&#30340;&#26102;&#20505;&#65292;&#25105;&#21364;&#22240;&#20026;&#25152;&#35859;&#30340;&#20256;&#38144;&#36914;&#20102;&#21171;&#25945;&#25152;&#12290;&#22312;&#37027;&#37324;&#25509;&#35302;&#21040;&#22823;&#27861;&#24351;&#23376;&#65292;&#30001;&#20110;&#22823;&#27861;&#24351;&#23376;&#30340;&#21892;&#35753;&#25105;&#24863;&#21040;&#22909;&#22855;&#65292;&#20063;&#24456;&#24863;&#21160;&#12290;&#22240;&#20026;&#36825;&#21644;&#25105;&#22312;&#22806;&#38754;&#21548;&#21040;&#30340;&#19981;&#19968;&#26679;&#12290;&#25265;&#30528;&#22909;&#22855;&#24515;&#25105;&#25214;&#22823;&#27861;&#24351;&#23376;&#38382;&#36825;&#38382;&#37027;&#65292;&#38382;&#30340;&#22810;&#20102;&#65292;&#20063;&#38382;&#28902;&#20102;&#65292;&#23601;&#20135;&#29983;&#19968;&#31181;&#33258;&#24049;&#23398;&#27861;&#25214;&#31572;&#26696;&#30340;&#24819;&#27861;&#12290;&#21487;&#20197;&#35828;&#25105;&#24320;&#22987;&#23398;&#27861;&#26159;&#20026;&#20102;&#25361;&#22823;&#27861;&#30340;&#27611;&#30149;&#30340;&#12290;&#22240;&#20026;&#25105;&#35273;&#24471;&#33258;&#24049;&#24456;&#29702;&#26234;&#65292;&#26368;&#36215;&#30721;&#22312;&#39740;&#31070;&#30340;&#38382;&#39064;&#19978;&#12290;&#30524;&#35265;&#20026;&#23454;&#65292;&#25105;&#20197;&#30524;&#30555;&#30475;&#21040;&#30340;&#20316;&#20026;&#26631;&#20934;&#12290;</p>
<p>&#37027;&#26102;&#27809;&#26377;&#20070;&#65292;&#37117;&#26159;&#22823;&#27861;&#24351;&#23376;&#32972;&#32473;&#25105;&#21548;&#30340;&#12290;&#25105;&#21548;&#30340;&#24456;&#35748;&#30495;&#65292;&#22235;&#21477;&#30340;&#12298;&#27946;&#21535;&#12299;&#25105;&#21548;&#19977;&#12289;&#22235;&#36941;&#23601;&#33021;&#32972;&#19979;&#26469;&#12290;&#37027;&#26102;&#27809;&#26377;&#25353;&#39034;&#24207;&#32972;&#65292;&#26681;&#25454;&#21916;&#22909;&#26377;&#36873;&#25321;&#30340;&#32972;&#12290;&#24403;&#32972;&#21040;&ldquo;&#33579;&#33579;&#22825;&#22320;&#25105;&#30475;&#23567;&#12288;&#28009;&#28698;&#33485;&#31353;&#26159;&#35841;&#36896;&#12288;&#20094;&#22372;&#20043;&#22806;&#26356;&#26080;&#22432;&#12288;&#20026;&#20102;&#27946;&#24895;&#20256;&#22823;&#36947;&rdquo;[1]&#26102;&#65292;&#25105;&#35828;&#65306;&ldquo;&#36825;&#32477;&#23545;&#19981;&#26159;&#19968;&#20010;&#27498;&#38376;&#37034;&#36947;&#30340;&#20154;&#21487;&#20197;&#20889;&#30340;&#20986;&#26469;&#30340;&#12290;&rdquo;&#25105;&#30456;&#20449;&#20154;&#20889;&#20986;&#26469;&#30340;&#19996;&#35199;&#26159;&#24515;&#28789;&#30340;&#21453;&#24212;&#65292;&#27809;&#26377;&#27946;&#22823;&#30340;&#33016;&#24576;&#65292;&#26159;&#20889;&#19981;&#20986;&#36825;&#20040;&#27946;&#22823;&#30340;&#35799;&#26469;&#30340;&#12290;&#20110;&#26159;&#25105;&#25913;&#21464;&#20102;&#23545;&#22823;&#27861;&#30340;&#30475;&#27861;&#65292;&#30456;&#20449;&#20102;&#22823;&#27861;&#26159;&#22909;&#30340;&#65292;&#21487;&#26159;&#25105;&#19981;&#30456;&#20449;&#20013;&#20849;&#24456;&#22351;&#12290;&#21518;&#26469;&#30475;&#21040;&#22823;&#27861;&#24351;&#23376;&#34987;&#36843;&#23475;&#26102;&#25105;&#25165;&#30456;&#20449;&#12290;&#30001;&#20110;&#23545;&#36843;&#23475;&#30340;&#21453;&#24863;&#25105;&#36208;&#36914;&#20102;&#22823;&#27861;&#12290;&#29616;&#22312;&#25105;&#26126;&#30333;&#20102;&#25105;&#20026;&#20160;&#20040;&#36914;&#21171;&#25945;&#25152;&#65292;&#25105;&#23601;&#26159;&#20026;&#20102;&#24471;&#27861;&#21568;&#65281;&#22914;&#26524;&#22312;&#22806;&#38754;&#25105;&#32943;&#23450;&#19981;&#24895;&#25509;&#35302;&#65292;&#21363;&#20351;&#25509;&#35302;&#20063;&#26410;&#24517;&#20250;&#20449;&#12290;&#22312;&#21171;&#25945;&#25152;&#21644;&#22823;&#27861;&#24351;&#23376;&#26397;&#22805;&#30456;&#22788;&#20037;&#20102;&#65292;&#19968;&#20010;&#22810;&#26376;&#36824;&#26377;&#27599;&#22825;&#38382;&#19981;&#23436;&#30340;&#38382;&#39064;&#65292;&#20877;&#21152;&#19978;&#22823;&#27861;&#24351;&#23376;&#30340;&#36973;&#36935;&#25105;&#25165;&#30456;&#20449;&#30340;&#12290;&#21487;&#33021;&#37034;&#24694;&#23545;&#22823;&#27861;&#24351;&#23376;&#30340;&#37239;&#21009;&#26159;&#20026;&#20102;&#38663;&#20303;&#25105;&#20204;&#37027;&#20123;&#38750;&#27861;&#36718;&#21151;&#30340;&#20154;&#21543;&#65281;&#20294;&#26159;&#23427;&#24590;&#20040;&#20063;&#24819;&#19981;&#21040;&#23601;&#26159;&#36825;&#26679;&#25165;&#20196;&#25105;&#19968;&#27668;&#20043;&#19979;&#36208;&#36914;&#20102;&#22823;&#27861;&#65292;&#19968;&#30452;&#21040;&#29616;&#22312;&#12290;&#21482;&#26159;&#29616;&#22312;&#26126;&#30333;&#20102;&#20026;&#20160;&#20040;&#32780;&#20462;&#65292;&#36825;&#19968;&#20999;&#37117;&#26159;&#32536;&#20221;&#12290; &#22312;&#21171;&#25945;&#25152;&#23558;&#36817;&#19968;&#24180;&#30340;&#26102;&#38388;&#25105;&#32972;&#20250;&#20102;&#12298;&#27946;&#21535;&#12299;&#12289;&#12298;&#27946;&#21535;&#20108;&#12299;&#12289;&#36824;&#26377;&#12298;&#31934;&#36914;&#35201;&#26088;&#12299;&#37324;&#30340;&#19968;&#20123;&#32463;&#25991;&#12290;&#22312;&#37027;&#37324;&#37117;&#26159;&#22823;&#27861;&#24351;&#23376;&#19968;&#20010;&#23383;&#19968;&#20010;&#23383;&#32972;&#20986;&#26469;&#30340;&#65292;&#24456;&#23569;&#35265;&#21040;&#20889;&#30340;&#23383;&#12290;&#22312;&#36825;&#26399;&#38388;&#19968;&#20301;&#21516;&#20462;&#21578;&#35785;&#25105;&#65306;&ldquo;&#20320;&#24515;&#37324;&#24819;&#20160;&#20040;&#24072;&#29238;&#30693;&#36947;&#12290;&rdquo;&#25105;&#35760;&#20303;&#20102;&#36825;&#21477;&#35805;&#12290;</p>
<p>&#25105;&#20986;&#26469;&#20043;&#21518;&#22238;&#21040;&#20102;&#23478;&#20065;&#12290;&#25105;&#19968;&#20010;&#22823;&#27861;&#24351;&#23376;&#20063;&#19981;&#35748;&#35782;&#65292;&#20294;&#25105;&#30456;&#20449;&#32943;&#23450;&#26377;&#12290;&#25105;&#22909;&#24819;&#32852;&#31995;&#19978;&#36825;&#37324;&#30340;&#22823;&#27861;&#24351;&#23376;&#12290;</p>
<p>&#19968;&#20010;&#22810;&#26376;&#36807;&#21435;&#20102;&#36824;&#26159;&#27809;&#26377;&#65292;&#25105;&#24456;&#30528;&#24613;&#12290;&#20110;&#26159;&#25105;&#36208;&#22312;&#34903;&#19978;&#30340;&#26102;&#20505;&#21809;&#22823;&#27861;&#24351;&#23376;&#21809;&#30340;&#27468;&#65288;&#22312;&#21171;&#25945;&#25152;&#23398;&#36807;&#19968;&#20123;&#22823;&#27861;&#30340;&#27468;&#65289;&#65292;&#25105;&#24819;&#26159;&#22823;&#27861;&#24351;&#23376;&#24212;&#35813;&#20250;&#21548;&#25026;&#30340;&#12290;&#21448;&#36807;&#20102;&#24456;&#38271;&#26102;&#38388;&#36824;&#26159;&#27809;&#26377;&#32852;&#31995;&#19978;&#12290;&#23601;&#22312;&#37027;&#22825;&#26202;&#19978;&#25105;&#30424;&#30528;&#33151;&#27714;&#24072;&#29238;&#21152;&#25345;&#65292;&#24110;&#25105;&#25214;&#21040;&#22823;&#27861;&#24351;&#23376;&#21543;&#65281;&#26412;&#26469;&#25105;&#27599;&#22825;&#37117;&#19978;&#29677;&#21435;&#30340;&#24456;&#26089;&#65292;&#20294;&#26159;&#31532;&#20108;&#22825;&#30340;&#26089;&#19978;&#25105;&#21364;&#19981;&#24819;&#21435;&#19978;&#29677;&#12290;&#22312;&#34903;&#19978;&#38386;&#36891;&#65292;&#30475;&#21040;&#20004;&#20301;&#20301;&#38463;&#23016;&#22312;&#35828;&#35805;&#65292;&#25105;&#36208;&#36807;&#21435;&#20687;&#30475;&#21040;&#20146;&#20154;&#19968;&#26679;&#30340;&#28608;&#21160;&#65292;&#35805;&#36824;&#27809;&#35828;&#27882;&#23601;&#20808;&#27969;&#20986;&#26469;&#20102;&#12290;&#25105;&#30452;&#25509;&#38382;&#65306;&ldquo;&#38463;&#23016;&#65292;&#20320;&#26159;&#19981;&#26159;&#22823;&#27861;&#24351;&#23376;&#65311;&rdquo;&#19968;&#20010;&#38463;&#23016;&#27809;&#26377;&#25215;&#35748;&#20063;&#27809;&#26377;&#21542;&#35748;&#65292;&#21482;&#26159;&#35828;&#65306;&ldquo;&#23401;&#23376;&#21035;&#21741;&#65292;&#26377;&#20160;&#20040;&#20107;&#21527;&#65311;&rdquo;&#25105;&#35828;&#65306;&ldquo;&#27809;&#20107;&#65292;&#21482;&#26159;&#24819;&#32852;&#31995;&#19978;&#22905;&#20204;&#12290;&rdquo;&#27809;&#24819;&#21040;&#22905;&#30495;&#30340;&#26159;&#65281;&#23601;&#36825;&#26679;&#25105;&#32852;&#31995;&#19978;&#20102;&#24403;&#22320;&#30340;&#22823;&#27861;&#24351;&#23376;&#12290;</p>
<p>&#25226;&#36825;&#20123;&#20107;&#20889;&#20986;&#26469;&#21482;&#26159;&#24819;&#21578;&#35785;&#21516;&#20462;&#20320;&#24819;&#20160;&#20040;&#24072;&#29238;&#30693;&#36947;&#12290;&#22914;&#26524;&#26159;&#23545;&#26412;&#20154;&#25110;&#22823;&#27861;&#37117;&#22909;&#30340;&#24773;&#20917;&#19979;&#24072;&#29238;&#20250;&#24110;&#25105;&#20204;&#30340;&#12290;&#25152;&#20197;&#25105;&#35273;&#24471;&#33021;&#33258;&#24049;&#20570;&#21040;&#30340;&#36824;&#26159;&#19981;&#35201;&#25226;&#20449;&#24687;&#21457;&#24067;&#22312;&#32593;&#19978;&#12290;&#22914;&#26524;&#29420;&#20462;&#30340;&#21516;&#20462;&#24456;&#24819;&#32852;&#31995;&#19978;&#24403;&#22320;&#30340;&#22823;&#27861;&#24351;&#23376;&#21487;&#20197;&#27714;&#24072;&#29238;&#65292;&#23601;&#30475;&#20320;&#30340;&#24515;&#12290;</p>
<p>&#35874;&#35874;&#24072;&#29238;&#65292;&#35874;&#35874;&#21516;&#20462;&#12290;</p>
<p>&#27880;&#65306;<br />[1]&#26446;&#27946;&#24535;&#24072;&#29238;&#35799;&#35789;&#65306;&#12298;&#27946;&#21535;&#12299;&#12296;&#24895;&#12297;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#26080;&#31070;&#35770;" rel="tag">&#26080;&#31070;&#35770;</a>, <a href="/tag/&#21516;&#20462;" rel="tag">&#21516;&#20462;</a>, <a href="/tag/&#22823;&#27861;&#24351;&#23376;" rel="tag">&#22823;&#27861;&#24351;&#23376;</a>, <a href="/tag/&#24072;&#29238;" rel="tag">&#24072;&#29238;</a>, <a href="/tag/&#26446;&#27946;&#24535;" rel="tag">&#26446;&#27946;&#24535;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-4-13</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#20320;&#24819;&#20160;&#20040;&#24072;&#29238;&#30693;&#36947;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-2-53">&#20840;&#29699;&#27861;&#36718;&#21151;&#23398;&#21592;&#24685;&#31069;&#26446;&#27946;&#24535;&#22823;&#24072;&#26032;&#24180;&#24555;&#20048;</a></li>
<li><a href="/t-2-37">&#27743;&#27901;&#27665;&#21464;&#24577;&#22930;&#24524;&#27861;&#36718;&#21151;&#21019;&#22987;&#20154;&#26446;&#27946;&#24535;&#22823;&#24072;</a></li>
<li><a href="/t-2-103">&#27861;&#36718;&#21151;&#31105;&#27490;&#26432;&#29983;&#21644;&#33258;&#26432;</a></li>
<li><a href="/t-21-73">&#12304;&#35270;&#39057;&#12305;&#26080;&#31070;&#35770;&#25377;&#19981;&#20303; 85%&#20013;&#20849;&#20826;&#21592;&#20449;&#23447;&#25945;</a></li>
<li><a href="/t-9-3">&#35843;&#26597;&#32447;&#32034;&#65306;&#20146;&#32819;&#21548;&#21040;&#8220;&#33487;&#23478;&#23663;&#8221;</a></li>
<li><a href="/t-3-43">&#27861;&#36718;&#22823;&#27861;&#20351;&#28626;&#27515;&#30340;&#25105;&#37325;&#33719;&#20581;&#24247;</a></li>
<li><a href="/t-4-12">&#26032;&#24351;&#23376;&#65306;&#33021;&#24471;&#27861;&#65292;&#25105;&#26159;&#22810;&#20040;&#24184;&#36816;</a></li>
<li><a href="/t-4-36">&#21457;&#33258;&#24515;&#24213;&#30340;&#24863;&#24681;&#27861;&#36718;&#22823;&#27861;</a></li>
<li><a href="/t-14-28">&#20013;&#20849;&#8220;&#39532;&#20811;&#24605;&#20027;&#20041;&#8221;&#38590;&#25932;&#26412;&#22303;&#8220;&#39118;&#27700;&#35770;&#8221;</a></li>
<li><a href="/t-4-14">&#20174;&#26080;&#31070;&#35770;&#36208;&#36914;&#27861;&#36718;&#22823;&#27861;&#20462;&#28860;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-4-44">&#25105;&#22914;&#20309;&#20572;&#27490;&#20167;&#24680;&#27861;&#36718;&#21151;(&#22270;)</a></li><li>&#8226; <a href="/t-4-43">&#39640;&#20711;&#36865;&#32473;&#20182;&#19968;&#26412;&#25937;&#21629;&#30340;&#23453;&#20070;</a></li><li>&#8226; <a href="/t-4-42">&#38543;&#27874;&#36880;&#27969;&#25104;&#26893;&#29289;&#20154;&#12288;&#27861;&#36718;&#22823;&#27861;&#25937;&#20102;&#25105;</a></li><li>&#8226; <a href="/t-4-41">90&#21518;&#65306;&#20174;&#24656;&#24807;&#12289;&#25269;&#35302;&#21040;&#36208;&#20837;&#20462;&#28860;</a></li><li>&#8226; <a href="/t-4-40">&#25105;&#25026;&#24471;&#20102;&#20160;&#20040;&#26159;&#20449;&#20208;</a></li><li>&#8226; <a href="/t-4-39">&#19968;&#20301;&#22823;&#38470;&#23398;&#29983;&#30340;&#24605;&#32771;</a></li><li>&#8226; <a href="/t-4-38">&#36234;&#21335;&#38738;&#24180;&#65306;&#25105;&#21644;&#23478;&#20154;&#20462;&#28860;&#27861;&#36718;&#22823;&#27861;&#21463;&#30410;</a></li><li>&#8226; <a href="/t-4-37">&#8220;&#36947;&#22763;&#24459;&#24072;&#8221;&#36935;&#21040;&#30495;&#27491;&#30340;&#20462;&#28860;&#65288;&#22270;&#65289;</a></li><li>&#8226; <a href="/t-4-36">&#21457;&#33258;&#24515;&#24213;&#30340;&#24863;&#24681;&#27861;&#36718;&#22823;&#27861;</a></li><li>&#8226; <a href="/t-4-35">&#32599;&#39532;&#23612;&#20122;&#20154;&#65306;&#25105;&#26159;&#22914;&#20309;&#32536;&#32467;&#22823;&#27861;&#30340;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-4-13" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
