<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#12304;&#35270;&#39057;&#12305;NASA&#24037;&#31243;&#24072;&#65306;&#19968;&#26397;&#35823;&#35299;&#25955; &#36367;&#19978;&#20462;&#28860;&#36335; -  &#32536;&#24402;&#22823;&#27861; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content=" &#32536;&#24402;&#22823;&#27861; - &lt;div id=&quot;myvideo_1&quot;&gt;Please install Flash to see this player.&lt;/div&gt;
&lt;script type=&quot;text/javascript&quot;&gt;/" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#12304;&#35270;&#39057;&#12305;NASA&#24037;&#31243;&#24072;&#65306;&#19968;&#26397;&#35823;&#35299;&#25955; &#36367;&#19978;&#20462;&#28860;&#36335;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2017/05/27 &#8226; &#20849;2658&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <div id="myvideo_1">Please install Flash to see this player.</div>
<script type="text/javascript">// <![CDATA[
jwplayer('myvideo_1').showYTB('JB5gmjzX3GE', false, 640, 480);
// ]]></script>
<p>&#12304;&#26032;&#21776;&#20154;2017&#24180;05&#26376;14&#26085;&#35759;&#12305;&#20013;&#22269;&#31105;&#38395;&#29305;&#21035;&#20225;&#21010;&#30340;&#12317;513&#35805;&#24863;&#24681;&#12318;&#31995;&#21015;&#25253;&#23548;&#65292;&#22240;&#20026;&#25773;&#20986;&#26102;&#38388;&#26377;&#38480;&#65292;&#25105;&#20204;&#21482;&#33021;&#20174;&#20247;&#22810;&#30340;&#20154;&#25968;&#24403;&#20013;&#65292;&#36873;&#25321;&#19971;&#20301;&#31038;&#20250;&#33729;&#33521;&#20182;&#20204;&#26159;&#22914;&#20309;&#20462;&#28860;&#27861;&#36718;&#22823;&#27861;&#30340;&#25925;&#20107;&#65292;&#20170;&#22825;&#25105;&#20204;&#35201;&#20171;&#32461;&#32473;&#22823;&#23478;&#30340;&#26159;&#31532;&#19971;&#20301;&#31038;&#20250;&#33729;&#33521;&#30340;&#20462;&#28860;&#25925;&#20107;&#12290;&#32654;&#22269;&#22269;&#23478;&#33322;&#31354;&#33322;&#22825;&#23616;&#65288;NASA&#65289;&#24037;&#31243;&#24072;Tony&#35885;&#65292;&#20197;&#21069;&#22312;&#20013;&#22269;&#22823;&#38470;&#23545;&#20110;&#27861;&#36718;&#22823;&#27861;&#30456;&#20851;&#35759;&#24687;&#65292;&#20182;&#21482;&#30456;&#20449;&#22823;&#38470;&#23448;&#26041;&#30340;&#23459;&#20256;&#12290;&#20986;&#22269;&#20043;&#21518;&#65292;&#26469;&#21040;&#20449;&#24687;&#33258;&#30001;&#30340;&#29615;&#22659;&#25165;&#21457;&#29616;&#20107;&#23454;&#30495;&#30456;&#12290;&#20110;&#26159;&#20182;&#24320;&#22987;&#20102;&#29702;&#24615;&#30340;&#24605;&#32771;&#65292;&#30495;&#27491;&#20102;&#35299;&#21040;&#20160;&#20040;&#26159;&#27861;&#36718;&#22823;&#27861;&#65292;&#32780;&#35266;&#24565;&#30340;&#36716;&#21464;&#20063;&#35753;&#20182;&#36208;&#19978;&#20102;&#20462;&#24515;&#21521;&#21892;&#30340;&#36947;&#36335;&#12290;&#29616;&#22312;&#23601;&#19968;&#36215;&#26469;&#30475;&#36825;&#20301;&#32654;&#22269;&#22269;&#23478;&#33322;&#31354;&#33322;&#22825;&#23616;&#65288;NASA&#65289;&#24037;&#31243;&#24072;Tony&#30340;&#25925;&#20107;&#12290;</p>
<p>&#12317;&#29702;&#24615;&#12318;&#36825;&#20010;&#35789;&#65292;&#22312;&#19981;&#21516;&#30340;&#22269;&#23478;&#65292;&#26159;&#21542;&#26377;&#19981;&#21516;&#30340;&#26631;&#20934;&#65311;</p>
<p>&#20960;&#24180;&#21069;&#36523;&#22312;&#20013;&#22269;&#22823;&#38470;&#30340;&#26102;&#20505;&#65292;&#24180;&#36731;&#30340;Tony&#26159;&#36825;&#20040;&#35748;&#20026;&#30340;&#65306;&#12317;&#24403;&#26102;&#36824;&#35273;&#24471;&#33258;&#24049;&#26159;&#20010;&#32477;&#23545;&#30340;&#26080;&#31070;&#35770;&#32773;&#65292;&#21807;&#29289;&#20027;&#20041;&#32773;&#12290;&#22909;&#20687;&#36825;&#31181;&#35828;&#27861;&#65292;&#22312;&#22269;&#20869;&#65292;&#21487;&#33021;&#35273;&#24471;&#20320;&#24456;&#29702;&#24615;&#12290;&#24403;&#26102;&#23601;&#26159;&#36825;&#20040;&#19968;&#20010;&#29366;&#24577;&#65292;&#28982;&#21518;&#23545;&#24456;&#22810;&#19982;&#22269;&#20869;&#23448;&#26041;&#23186;&#20307;&#23459;&#20256;&#19981;&#19968;&#26679;&#30340;&#26102;&#20505;&#21602;&#65292;&#25105;&#19968;&#33324;&#37117;&#19981;&#20250;&#21435;&#35302;&#21450;&#12290;&#12318;</p>
<p>&#27492;&#21518;&#22240;&#20026;&#30041;&#23398;&#31163;&#24320;&#22823;&#38470;&#65292;Tony&#21040;&#20102;&#28023;&#22806;&#26032;&#38395;&#33258;&#30001;&#65292;&#27809;&#26377;&#32593;&#32476;&#23553;&#38145;&#30340;&#29615;&#22659;&#12290;&#24456;&#24555;&#65292;&#19968;&#26412;&#12298;&#33931;&#20171;&#30707;&#26085;&#35760;&#12299;&#23601;&#35753;&#20182;&#30475;&#21040;&#20102;&#21644;&#22269;&#20869;&#23459;&#20256;&#21028;&#33509;&#20004;&#20154;&#30340;&#33931;&#20171;&#30707;&#12290;&#22909;&#22855;&#20043;&#19979;&#20182;&#22312;&#32593;&#19978;&#25628;&#32034;&#65292;&#21448;&#28857;&#36827;&#20102;&#22823;&#32426;&#20803;&#32593;&#31449;&#12290;&#20845;&#22235;&#12289;&#27861;&#36718;&#21151;&#12289;&#20154;&#26435;&#65292;&#24456;&#22810;&#20197;&#21069;&#20182;&#19981;&#25954;&#35302;&#21450;&#30340;&#35805;&#39064;&#65292;&#22312;&#36825;&#37324;&#37117;&#26377;&#20016;&#23500;&#30340;&#25253;&#23548;&#12290;</p>
<p>NASA&#24037;&#31243;&#24072;Tony&#35885;&#65306;&#12317;&#25105;&#30475;&#23436;&#20043;&#21518;&#65292;&#25105;&#36824;&#26377;&#28857;&#35760;&#24518;&#29369;&#26032;&#65292;&#24403;&#22825;&#26202;&#19978;&#24863;&#35273;&#20840;&#36523;&#37117;&#22312;&#21457;&#25238;&#65292;&#37027;&#20010;&#24456;&#38590;&#21435;&#24418;&#23481;&#65292;&#23601;&#26159;&#22909;&#20687;&#20174;&#23567;&#21040;&#22823;&#65292;&#25105;&#25152;&#23398;&#30340;&#65292;&#25105;&#25152;&#20102;&#35299;&#30340;&#65292;&#22909;&#20687;&#19968;&#19979;&#23376;&#34987;&#25512;&#32763;&#20102;&#12290;&#25105;&#30495;&#30340;&#34987;&#20914;&#20987;&#20102;&#65292;&#37027;&#22825;&#36824;&#20960;&#20046;&#30561;&#19981;&#30528;&#35273;&#12290;&#23601;&#35273;&#24471;&#36825;&#26159;&#30495;&#30340;&#21527;&#65311;&#12318;</p>
<p>&#26368;&#21021;&#30340;&#20914;&#20987;&#36807;&#21518;&#65292;Tony&#21457;&#29616;&#65292;&#33258;&#24049;&#36825;&#25165;&#24320;&#22987;&#20102;&#30495;&#27491;&#29702;&#24615;&#30340;&#24605;&#32771;&#12290;</p>
<p>Tony&#35885;&#65306;&#12317;&#23601;&#22909;&#20687;&#25171;&#24320;&#20102;&#19968;&#25159;&#38376;&#19968;&#26679;&#65292;&#35753;&#25105;&#33021;&#25509;&#35302;&#21040;&#26356;&#22810;&#19981;&#19968;&#26679;&#30340;&#22768;&#38899;&#65292;&#28982;&#21518;&#25105;&#20063;&#20250;&#30495;&#27491;&#30340;&#21435;&#24605;&#32771;&#20102;&#12290;&#12318;</p>
<p>&#25670;&#33073;&#20826;&#23186;&#23459;&#20256;&#31105;&#38178;&#21518;&#65292;Tony&#21360;&#35937;&#26368;&#28145;&#30340;&#26159;&#30475;&#21040;&#19968;&#20010;&#21483;&#12317;&#20266;&#28779;&#12318;&#30340;&#35270;&#39057;&#12290;&#36825;&#26159;&#26032;&#21776;&#20154;&#30005;&#35270;&#21488;&#21046;&#20316;&#30340;&#32426;&#24405;&#29255;&#65292;&#20998;&#26512;&#22830;&#35270;&#20851;&#20110;&#12317;&#22825;&#23433;&#38376;&#33258;&#28954;&#12318;&#25253;&#23548;&#30340;&#22810;&#22788;&#30772;&#32509;&#12290;&#21253;&#25324;&#65306;&#33258;&#28954;&#22899;&#24615;&#19981;&#26159;&#28903;&#27515;&#26159;&#34987;&#25171;&#27515;&#65307;&#33258;&#28954;&#30007;&#24615;&#27985;&#36523;&#30528;&#28779;&#65292;&#20004;&#33151;&#38388;&#30340;&#38634;&#30887;&#29942;&#21364;&#27809;&#28903;&#21270;&#65307;&#33258;&#28954;&#23401;&#23376;&#27668;&#31649;&#20999;&#24320;&#65292;&#31532;&#20108;&#22825;&#21364;&#33021;&#21809;&#27468;&#31561;&#31561;&#12290;</p>
<p>Tony&#35885;&#65306;&#12317;&#25105;&#33258;&#24049;&#20063;&#21435;&#20998;&#26512;&#65292;&#24403;&#26102;&#25105;&#23601;&#26126;&#30333;&#20102;&#65292;&#24403;&#26102;&#25105;&#20063;&#24456;&#38663;&#24778;&#65292;&#25105;&#23601;&#30693;&#36947;&#65292;&#20854;&#23454;&#36825;&#23601;&#26159;&#20013;&#20849;&#19968;&#25163;&#23548;&#28436;&#30340;&#65292;&#29992;&#26469;&#26685;&#36163;&#23233;&#31096;&#27861;&#36718;&#21151;&#30340;&#12290;&#25105;&#35273;&#24471;&#26377;&#28857;&#19981;&#25954;&#30456;&#20449;&#65292;&#19968;&#20010;&#22269;&#23478;&#30340;&#19968;&#20010;&#25919;&#20826;&#24590;&#20040;&#33021;&#22815;&#29992;&#36825;&#31181;&#25163;&#27573;&#21435;&#36843;&#23475;&#33258;&#24049;&#30340;&#20154;&#27665;&#21602;&#65311;&#32780;&#19988;&#36825;&#20123;&#20154;&#27665;&#37117;&#26159;&#24819;&#35201;&#20462;&#24515;&#21521;&#21892;&#12290; &#25105;&#23545;&#27861;&#36718;&#21151;&#30340;&#24577;&#24230;&#30001;&#19968;&#24320;&#22987;&#30340;&#19981;&#29702;&#35299;&#12289;&#25932;&#35270;&#65292;&#21040;&#21518;&#38754;&#30340;&#29702;&#35299;&#65292;&#21040;&#26368;&#21518;&#30340;&#19968;&#31181;&#25964;&#20329;&#12290;&#12318;</p>
<p>&#22823;&#32426;&#20803;&#12289;&#26032;&#21776;&#20154;&#32593;&#31449;&#36824;&#35753;Tony&#25214;&#21040;&#20013;&#21326;&#31070;&#20256;&#25991;&#21270;&#30340;&#26681;&#28304;&#65292;&#20182;&#36880;&#28176;&#29983;&#20986;&#20462;&#28860;&#20043;&#24515;&#65292;&#24182;&#24320;&#22987;&#20102;&#35299;&#21508;&#31181;&#20449;&#20208;&#65292;&#22312;&#27861;&#36718;&#22823;&#27861;&#32593;&#31449;&#25214;&#21040;&#20102;&#20813;&#36153;&#30340;&#12298;&#36716;&#27861;&#36718;&#12299;&#12290;</p>
<p>Tony&#35885;&#65306;&#12317;&#25105;&#21457;&#29616;&#36825;&#26412;&#20070;&#23436;&#20840;&#23601;&#26159;&#25945;&#20154;&#22914;&#20309;&#21521;&#21892;&#20570;&#22909;&#20154;&#30340;&#19968;&#26412;&#20070;&#65292;&#23436;&#20840;&#36229;&#20046;&#25105;&#30340;&#24819;&#20687;&#65292;&#36825;&#20040;&#22909;&#30340;&#20070;&#65292;&#20026;&#20160;&#20040;&#22312;&#22269;&#20869;&#36824;&#35201;&#36973;&#21040;&#36843;&#23475;&#21602;&#65311;&#24403;&#26102;&#25105;&#30475;&#21040;&#19968;&#21477;&#35805;&#65292;&#21483;&#20570;&#29289;&#36136;&#21644;&#31934;&#31070;&#26159;&#19968;&#24615;&#30340;&#65292; &#24403;&#26102;&#25105;&#22909;&#20687;&#26377;&#19968;&#31181;&#35905;&#28982;&#24320;&#26391;&#30340;&#24863;&#35273;&#65292;&#37261;&#37264;&#28748;&#39030;&#30340;&#24863;&#35273;&#12290;&#22909;&#20687;&#25226;&#25105;&#25152;&#26377;&#65292;&#20154;&#29983;&#20013;&#30340;&#30097;&#38382;&#20840;&#37117;&#35299;&#24320;&#20102;&#12290;&#25105;&#24863;&#35273;&#36825;&#23601;&#26159;&#25105;&#19968;&#30452;&#35201;&#25214;&#30340;&#12290;&#12318;</p>
<p>&#24403;&#26102;&#36824;&#26159;&#22823;&#23398;&#20108;&#24180;&#32423;&#30340;Tony&#36208;&#19978;&#20102;&#20462;&#28860;&#20043;&#36335;&#12290;&#35848;&#36215;&#20462;&#28860;&#20043;&#21518;&#30340;&#21464;&#21270;&#65292;&#20182;&#32509;&#24320;&#31505;&#33080;&#12290;</p>
<p>Tony&#35885;&#65306;&#12317;&#22825;&#22825;&#37117;&#24456;&#24320;&#24515;&#65292;&#19981;&#30693;&#36947;&#20026;&#20160;&#20040;&#23601;&#26159;&#24456;&#24320;&#24515;&#12290;&#20063;&#35273;&#24471;&#29983;&#27963;&#26377;&#30446;&#26631;&#20102;&#65292;&#20154;&#29983;&#26377;&#24847;&#20041;&#20102;&#12290;&#28982;&#21518;&#33080;&#19978;&#37027;&#20010;&#25153;&#24179;&#30115;&#20063;&#20840;&#22909;&#20102;&#65292;&#35753;&#25105;&#38750;&#24120;&#38750;&#24120;&#24778;&#35766;&#12290;&#28982;&#21518;&#25105;&#22238;&#21435;&#65292;&#29978;&#33267;&#29238;&#27597;&#30475;&#21040;&#20043;&#21518;&#20182;&#20204;&#37117;&#24456;&#24778;&#35766;&#12290;&#20182;&#20204;&#35273;&#24471;&#25105;&#26159;&#19981;&#26159;&#21507;&#20102;&#20160;&#20040;&#28789;&#20025;&#22937;&#33647;&#20102;&#12290;&#12318;</p>
<p>Tony&#35828;&#65292;&#20462;&#28860;&#27861;&#36718;&#21151;&#36824;&#32473;&#20182;&#24320;&#21551;&#26234;&#24935;&#65292;&#22312;&#23398;&#19994;&#19978;&#35905;&#28982;&#24320;&#26391;&#12290;&#36827;&#20837;NASA&#24037;&#20316;&#21518;&#65292;&#20462;&#28860;&#20154;&#30340;&#24179;&#21644;&#21892;&#33391;&#20063;&#20351;&#20182;&#36194;&#24471;&#20102;&#22909;&#20154;&#32536;&#12290;</p>
<p>Tony&#35885;&#65306;&#12317;&#19982;&#21516;&#20107;&#30456;&#22788;&#30340;&#26102;&#20505;&#20063;&#38750;&#24120;&#22909;&#65292;&#24037;&#20316;&#20013;&#20027;&#31649;&#20063;&#29305;&#21035;&#28385;&#24847;&#12290;&#25105;&#26159;&#20004;&#24180;&#21069;&#36827;&#20837;NASA&#30340;&#65292;&#22240;&#20026;&#25105;&#36825;&#31181;&#34920;&#29616;&#21602;&#65292;NASA&#23601;&#32473;&#20102;&#25105;&#19968;&#20010;&#34920;&#24432;&#65292;&#23601;&#24863;&#35874;&#25105;&#23545;NASA&#30340;&#36129;&#29486;&#21543;&#12290;&#12318;</p>
<p>&#22312;&#20462;&#28860;&#36335;&#19978;&#36208;&#20102;&#20116;&#24180;&#22810;&#65292;&#20182;&#26368;&#22823;&#30340;&#24863;&#21463;&#26159;&#24863;&#24681;&#12290;</p>
<p>Tony&#35885;&#65306;&#12317;&#25105;&#24819;&#20511;&#19990;&#30028;&#27861;&#36718;&#22823;&#27861;&#26085;&#24863;&#35874;&#24072;&#29238;&#65292;&#24072;&#29238;&#36763;&#33510;&#20102;&#12290;&#24863;&#35874;&#24072;&#29238;&#20256;&#20986;&#27861;&#36718;&#22823;&#27861;&#65292;&#20256;&#20986;&#36825;&#20040;&#22909;&#30340;&#65292;&#25945;&#20154;&#20462;&#24515;&#21521;&#21892;&#30340;&#39640;&#24503;&#22823;&#27861;&#65292;&#20351;&#33258;&#24049;&#36523;&#24515;&#21463;&#30410;&#12290;&#24351;&#23376;&#20250;&#21162;&#21147;&#20462;&#22909;&#33258;&#24049;&#65292;&#25552;&#39640;&#33258;&#24049;&#12290;&#20063;&#35753;&#26356;&#22810;&#30340;&#20154;&#30475;&#21040;&#12289;&#30693;&#36947;&#27861;&#36718;&#22823;&#27861;&#30340;&#32654;&#22909;&#12290;&#12318;</p>
<p>&#37319;&#35775;/&#21016;&#24800;&#12289;&#21016;&#32500; &#32534;&#36753;/&#23578;&#29141; &#21518;&#21046;/&#38047;&#20803;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#20462;&#28860;" rel="tag">&#20462;&#28860;</a>, <a href="/tag/&#30495;&#30456;&#35270;&#39057;" rel="tag">&#30495;&#30456;&#35270;&#39057;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-4-31</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#12304;&#35270;&#39057;&#12305;NASA&#24037;&#31243;&#24072;&#65306;&#19968;&#26397;&#35823;&#35299;&#25955; &#36367;&#19978;&#20462;&#28860;&#36335;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-8-23">&#8220;&#20320;&#20204;&#36523;&#19978;&#25955;&#21457;&#20986;&#24456;&#24378;&#30340;&#33021;&#37327;&#8221;</a></li>
<li><a href="/t-24-59">&#12304;&#35270;&#39057;&#12305;&#20911;&#23815;&#20041;&#65306;&#36843;&#23475;&#20449;&#20208;&#19982;&#29616;&#20195;&#31038;&#20250;&#26684;&#26684;&#19981;&#20837;</a></li>
<li><a href="/t-14-217">&#12304;&#35270;&#39057;&#12305;Gmail&#34987;&#23553;&#32858;&#24616;&#27668; &#27665;&#21898;&#20013;&#20849;&#19979;&#21488;</a></li>
<li><a href="/t-22-47">&#12304;&#35270;&#39057;&#12305;&#24320;&#27602;&#33457;&#24320;&#27602;&#26524;&#30340;&#39532;&#20811;&#24605;&#20027;&#20041;</a></li>
<li><a href="/t-4-34">&#25105;&#29616;&#22312;&#36873;&#25321;&#30340;&#20154;&#29983;</a></li>
<li><a href="/t-22-56">&#12304;&#35270;&#39057;&#38182;&#38598;&#12305;&#27861;&#36718;&#21151;&#21453;&#36843;&#23475;20&#21608;&#24180;</a></li>
<li><a href="/t-22-55">&#12304;&#25991;&#26157;&#28857;&#35780;&#12305;19&#24180;&#21069;&#39118;&#39588;&#36215;&#65292;19&#24180;&#21518;&#21481;&#20154;&#24515;</a></li>
<li><a href="/t-4-37">&#8220;&#36947;&#22763;&#24459;&#24072;&#8221;&#36935;&#21040;&#30495;&#27491;&#30340;&#20462;&#28860;&#65288;&#22270;&#65289;</a></li>
<li><a href="/t-4-30">&#20197;&#33394;&#21015;&#27861;&#36718;&#21151;&#23398;&#21592;Tanya&#30340;&#25925;&#20107;</a></li>
<li><a href="/t-22-52">&#12304;&#35270;&#39057;&#38182;&#38598;&#12305;&#20256;&#22855;&#26102;&#20195;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-4-44">&#25105;&#22914;&#20309;&#20572;&#27490;&#20167;&#24680;&#27861;&#36718;&#21151;(&#22270;)</a></li><li>&#8226; <a href="/t-4-43">&#39640;&#20711;&#36865;&#32473;&#20182;&#19968;&#26412;&#25937;&#21629;&#30340;&#23453;&#20070;</a></li><li>&#8226; <a href="/t-4-42">&#38543;&#27874;&#36880;&#27969;&#25104;&#26893;&#29289;&#20154;&#12288;&#27861;&#36718;&#22823;&#27861;&#25937;&#20102;&#25105;</a></li><li>&#8226; <a href="/t-4-41">90&#21518;&#65306;&#20174;&#24656;&#24807;&#12289;&#25269;&#35302;&#21040;&#36208;&#20837;&#20462;&#28860;</a></li><li>&#8226; <a href="/t-4-40">&#25105;&#25026;&#24471;&#20102;&#20160;&#20040;&#26159;&#20449;&#20208;</a></li><li>&#8226; <a href="/t-4-39">&#19968;&#20301;&#22823;&#38470;&#23398;&#29983;&#30340;&#24605;&#32771;</a></li><li>&#8226; <a href="/t-4-38">&#36234;&#21335;&#38738;&#24180;&#65306;&#25105;&#21644;&#23478;&#20154;&#20462;&#28860;&#27861;&#36718;&#22823;&#27861;&#21463;&#30410;</a></li><li>&#8226; <a href="/t-4-37">&#8220;&#36947;&#22763;&#24459;&#24072;&#8221;&#36935;&#21040;&#30495;&#27491;&#30340;&#20462;&#28860;&#65288;&#22270;&#65289;</a></li><li>&#8226; <a href="/t-4-36">&#21457;&#33258;&#24515;&#24213;&#30340;&#24863;&#24681;&#27861;&#36718;&#22823;&#27861;</a></li><li>&#8226; <a href="/t-4-35">&#32599;&#39532;&#23612;&#20122;&#20154;&#65306;&#25105;&#26159;&#22914;&#20309;&#32536;&#32467;&#22823;&#27861;&#30340;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-4-31" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
