<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#21103;&#24635;&#24037;&#31243;&#24072;&#65306;&#12298;&#36716;&#27861;&#36718;&#12299;&#25226;&#25105;&#30340;&#22256;&#24785;&#20840;&#35299;&#24320;&#20102; -  &#32536;&#24402;&#22823;&#27861; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content=" &#32536;&#24402;&#22823;&#27861; - &lt;p&gt;&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#20108;&#24180;&#21313;&#20108;&#26376;&#21313;&#19971;&#26085;&#12305;&#25105;&#26159;&#19968;&#21517;&#20107;&#19994;&#21333;&#20301;&#30340;&#21103;&#24635;&#24037;&#31243;&#24072;&#12290;&#22312;&#19978;&#20010;&#19990;&#32426;&#30340;&#20843;&#21313;&#24180;&#20195;&#65292;&#27668;&#21151;&#36798;&#21040;&#20102;&#39640;&#28526;&#65292;&#25105;&#37027;&#26102;&#19978;&#21021;&#20013;&#65292;&#24456;&#21916;&#27426;&#20462;&#28860;&#20013;&#30340;&#20107;&#24773;&#65292;&#21548;&#35828;&#26377;&#20301;&#21516;&#23398;&#23478;&#37324;&#26377;&#26412;&#36947;&#23478;&#30340;&#22826;&#26497;&#20070;&#65292;&#23601;&#20511;&#26469;&#32451;&#12290;&#19968;&#22825;&#26202;&#19978;&#20570;&#23436;&#21151;&#35838;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#21103;&#24635;&#24037;&#31243;&#24072;&#65306;&#12298;&#36716;&#27861;&#36718;&#12299;&#25226;&#25105;&#30340;&#22256;&#24785;&#20840;&#35299;&#24320;&#20102;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2013/08/13 &#8226; &#20849;8107&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#20108;&#24180;&#21313;&#20108;&#26376;&#21313;&#19971;&#26085;&#12305;&#25105;&#26159;&#19968;&#21517;&#20107;&#19994;&#21333;&#20301;&#30340;&#21103;&#24635;&#24037;&#31243;&#24072;&#12290;&#22312;&#19978;&#20010;&#19990;&#32426;&#30340;&#20843;&#21313;&#24180;&#20195;&#65292;&#27668;&#21151;&#36798;&#21040;&#20102;&#39640;&#28526;&#65292;&#25105;&#37027;&#26102;&#19978;&#21021;&#20013;&#65292;&#24456;&#21916;&#27426;&#20462;&#28860;&#20013;&#30340;&#20107;&#24773;&#65292;&#21548;&#35828;&#26377;&#20301;&#21516;&#23398;&#23478;&#37324;&#26377;&#26412;&#36947;&#23478;&#30340;&#22826;&#26497;&#20070;&#65292;&#23601;&#20511;&#26469;&#32451;&#12290;&#19968;&#22825;&#26202;&#19978;&#20570;&#23436;&#21151;&#35838;&#65292;&#36824;&#20687;&#24448;&#24120;&#19968;&#26679;&#25171;&#22352;&#28860;&#21151;&#65292;&#20837;&#23450;&#30340;&#26102;&#20505;&#65292;&#20174;&#23567;&#33145;&#30340;&#20025;&#30000;&#37096;&#20301;&#20914;&#19978;&#26469;&#19968;&#32929;&#28608;&#27969;&#65292;&#20914;&#21040;&#22823;&#33041;&#37324;&#23601;&#24863;&#35273;&#22823;&#33041;&#28856;&#24320;&#20102;&#19968;&#26679;&#65292;&#25105;&#30340;&#24847;&#35782;&#19968;&#19979;&#23376;&#20174;&#36523;&#20307;&#20013;&#33073;&#31163;&#20986;&#26469;&#65292;&#30475;&#21040;&#36523;&#20307;&#22312;&#37027;&#25171;&#22352;&#65292;&#20803;&#31070;&#39128;&#20986;&#26469;&#20102;&#24448;&#22825;&#19978;&#39134;&#12290;&#20803;&#31070;&#31532;&#19968;&#27425;&#20986;&#26469;&#26102;&#24456;&#23475;&#24597;&#30340;&#65292;&#25163;&#24537;&#33050;&#20081;&#30340;&#21010;&#25289;&#30528;&#25169;&#21040;&#36523;&#20307;&#19978;&#23601;&#20986;&#23450;&#20102;&#12290;<br />&#21518;&#26469;&#25171;&#22352;&#65292;&#20803;&#31070;&#32463;&#24120;&#20986;&#26469;&#65292;&#20063;&#23601;&#20064;&#24815;&#20102;&#65292;&#21487;&#20197;&#21435;&#24456;&#22810;&#22320;&#26041;&#65292;&#26377;&#26102;&#31163;&#20307;&#21518;&#30475;&#21040;&#26377;&#20154;&#22312;&#32451;&#21151;&#65292;&#23601;&#21435;&#25214;&#20154;&#23478;&#27604;&#27494;&#65292;&#32463;&#24120;&#36935;&#21040;&#19968;&#20123;&#21151;&#21147;&#26827;&#36898;&#23545;&#25163;&#30340;&#65292;&#23601;&#19968;&#36830;&#22235;&#12289;&#20116;&#22825;&#37117;&#21435;&#65292;&#26202;&#19978;&#20570;&#23436;&#21151;&#35838;&#65292;&#23601;&#25171;&#22352;&#31163;&#20307;&#21435;&#25214;&#20154;&#25171;&#65292;&#25171;&#19981;&#36194;&#23601;&#26159;&#19981;&#33293;&#24323;&#65292;&#20986;&#23450;&#21518;&#36523;&#20307;&#36824;&#19968;&#38663;&#19968;&#38663;&#30340;&#65292;&#25630;&#24471;&#24456;&#30130;&#20518;&#65292;&#23398;&#20064;&#25104;&#32489;&#20063;&#20174;&#21069;&#20960;&#21517;&#25481;&#21040;&#20102;&#21313;&#20960;&#21517;&#12290;&#37027;&#26102;&#20505;&#65292;&#20063;&#27809;&#24072;&#29238;&#21578;&#35785;&#25105;&#25171;&#26550;&#30340;&#21407;&#22240;&#26159;&#20105;&#26007;&#24515;&#27809;&#21435;&#12290;&#22825;&#30446;&#20063;&#24320;&#20102;&#65292;&#30475;&#21040;&#21478;&#22806;&#31354;&#38388;&#30340;&#26223;&#35937;&#65292;&#30475;&#21040;&#25259;&#22836;&#25955;&#21457;&#30340;&#39740;&#39746;&#31561;&#31561;&#65292;&#30475;&#35265;&#22823;&#28779;&#29699;&#22312;&#22825;&#19978;&#24930;&#24930;&#30340;&#39128;&#31561;&#31561;&#65292;&#21035;&#20154;&#21364;&#30475;&#19981;&#21040;&#65292;&#35828;&#20986;&#26469;&#21035;&#20154;&#19981;&#29702;&#35299;&#65292;&#24456;&#22810;&#20107;&#24773;&#29992;&#29616;&#20195;&#31185;&#23398;&#21448;&#35299;&#37322;&#19981;&#20102;&#65292;&#25152;&#20197;&#24456;&#22810;&#31192;&#23494;&#21644;&#22256;&#24785;&#38543;&#30528;&#24180;&#40836;&#30340;&#22686;&#38271;&#23601;&#22475;&#21040;&#24515;&#37324;&#21435;&#20102;&#12290;<br /><br />&#25105;&#21442;&#21152;&#24037;&#20316;&#21518;&#20063;&#19968;&#30452;&#22312;&#24819;&#65292;&#20154;&#27963;&#30528;&#21040;&#24213;&#26159;&#20026;&#20102;&#20160;&#20040;&#65292;&#20026;&#20160;&#20040;&#21035;&#20154;&#19981;&#30456;&#20449;&#30340;&#20107;&#24773;&#65292;&#21487;&#20559;&#20559;&#23601;&#22312;&#25105;&#36523;&#19978;&#23454;&#23454;&#22312;&#22312;&#30340;&#21457;&#29983;&#20102;&#12290;&#25105;&#21435;&#20315;&#32463;&#20013;&#23547;&#25214;&#31572;&#26696;&#65292;&#25220;&#32972;&#12298;&#37329;&#21018;&#32463;&#12299;&#65292;&#21364;&#24471;&#19981;&#21040;&#30495;&#27491;&#30340;&#25552;&#39640;&#12290;<br /><br />&#20061;&#20843;&#24180;&#30340;&#26102;&#20505;&#65292;&#21333;&#20301;&#19968;&#20301;&#32769;&#21516;&#20107;&#21578;&#35785;&#25105;&#65292;&#26377;&#20301;&#20315;&#38464;&#24050;&#32463;&#19979;&#19990;&#20256;&#27861;&#24230;&#20154;&#20102;&#65292;&#25105;&#19968;&#21548;&#23601;&#35273;&#24471;&#24456;&#22909;&#31505;&#65292;&#25105;&#35828;&#20315;&#31062;&#37322;&#36838;&#29279;&#23612;&#20256;&#27861;&#36317;&#20170;&#20004;&#21315;&#22810;&#24180;&#20102;&#65292;&#21448;&#26377;&#19978;&#24072;&#26469;&#20256;&#27861;&#34987;&#25105;&#20204;&#36214;&#19978;&#21862;&#65311;&#20551;&#30340;&#21487;&#39575;&#19981;&#20102;&#25105;&#65292;&#21483;&#20160;&#20040;&#21517;&#23383;&#65292;&#25105;&#21435;&#30475;&#30475;&#12290;&#21516;&#20107;&#21578;&#35785;&#25105;&#20182;&#26159;&#26446;&#27946;&#24535;&#24072;&#29238;&#65292;&#29616;&#22312;&#21435;&#32654;&#22269;&#20102;&#65292;&#20889;&#20102;&#19968;&#26412;&#12298;&#36716;&#27861;&#36718;&#12299;&#65292;&#26377;&#26102;&#38388;&#25214;&#26469;&#30475;&#30475;&#12290;&#19968;&#27425;&#25105;&#32463;&#36807;&#20070;&#24215;&#30340;&#26102;&#20505;&#65292;&#21457;&#29616;&#20102;&#19968;&#26412;&#12298;&#36716;&#27861;&#36718;&#65288;&#21367;&#20108;&#65289;&#12299;&#65292;&#26159;&#36825;&#26412;&#20070;&#21527;&#65311;&#25343;&#36215;&#26469;&#32763;&#20102;&#32763;&#65292;&#21710;&#21568;&#19981;&#24471;&#20102;&#65292;&#20889;&#30340;&#22826;&#22909;&#20102;&#65292;&#20080;&#22238;&#23478;&#21435;&#30475;&#65292;&#36824;&#27809;&#30475;&#23436;&#65292;&#36214;&#32039;&#21435;&#20070;&#24215;&#25226;&#12298;&#36716;&#27861;&#36718;&#12299;&#21644;&#21478;&#22806;&#30340;&#20960;&#26412;&#22823;&#27861;&#32463;&#20070;&#20080;&#22238;&#26469;&#19968;&#26412;&#19968;&#26412;&#30340;&#30475;&#12290;<br /><br />&#30475;&#23436;&#12298;&#36716;&#27861;&#36718;&#12299;&#25105;&#21741;&#20102;&#65292;&#25105;&#22312;&#20315;&#36947;&#20004;&#25945;&#20013;&#33510;&#33510;&#23547;&#35269;&#36825;&#20040;&#22810;&#24180;&#65292;&#21364;&#27809;&#26377;&#24471;&#21040;&#30495;&#27491;&#30340;&#25552;&#39640;&#65292;&#32780;&#36825;&#26412;&#20070;&#25226;&#25105;&#30340;&#22256;&#24785;&#20840;&#35299;&#24320;&#20102;&#65292;&#25105;&#30693;&#36947;&#20102;&#36825;&#26412;&#20070;&#30340;&#20221;&#37327;&#65292;&#25105;&#20160;&#20040;&#37117;&#26126;&#30333;&#20102;&#65292;&#36825;&#26159;&#23453;&#20070;&#21834;&#65292;&#26159;&#21315;&#30495;&#19975;&#30830;&#30340;&#30495;&#32463;&#21834;&#12290;<br /><br />&#27861;&#36718;&#22823;&#27861;&#26159;&#19968;&#38376;&#24615;&#21629;&#21452;&#20462;&#30340;&#21151;&#27861;&#65292;&#20197;&#30495;&#12289;&#21892;&#12289;&#24525;&#20026;&#25351;&#23548;&#25552;&#39640;&#24515;&#24615;&#65292;&#36741;&#20197;&#21151;&#27861;&#21160;&#20316;&#25913;&#21464;&#26412;&#20307;&#12290;&#20026;&#20102;&#23398;&#21151;&#65292;&#25105;&#22235;&#22788;&#25171;&#21548;&#28860;&#21151;&#28857;&#65292;&#21518;&#26469;&#26377;&#20154;&#21578;&#35785;&#25105;&#65292;&#28165;&#26216;&#26576;&#26576;&#20844;&#22253;&#26377;&#24456;&#22810;&#20154;&#22312;&#28860;&#21151;&#65292;&#37027;&#20010;&#20844;&#22253;&#19982;&#25105;&#23478;&#38548;&#20102;&#19968;&#24231;&#22823;&#23665;&#65292;&#25105;&#20915;&#23450;&#39569;&#33258;&#34892;&#36710;&#32469;&#23665;&#36807;&#21435;&#65292;&#26089;&#19978;&#20116;&#28857;&#19979;&#27004;&#19968;&#30475;&#65292;&#28459;&#22825;&#22823;&#38634;&#65292;&#25105;&#27493;&#34892;&#32763;&#23665;&#65292;&#40657;&#21653;&#38534;&#21658;&#30340;&#28145;&#19968;&#33050;&#12289;&#27973;&#19968;&#33050;&#30340;&#65292;&#31561;&#21040;&#20102;&#20844;&#22253;&#19968;&#25171;&#21548;&#65292;&#20154;&#23478;&#21578;&#35785;&#25105;&#65292;&#27861;&#36718;&#21151;&#30340;&#20154;&#28860;&#23436;&#21151;&#37117;&#36208;&#20102;&#65292;&#26126;&#22825;&#20877;&#26469;&#21543;&#12290;<br /><br />&#31532;&#20108;&#22825;&#19981;&#21040;&#22235;&#28857;&#23601;&#20986;&#21457;&#65292;&#38634;&#19979;&#24471;&#24050;&#32463;&#40784;&#33181;&#20102;&#65292;&#31561;&#21040;&#20102;&#28860;&#21151;&#28857;&#23398;&#21151;&#65292;&#25945;&#21151;&#30340;&#38463;&#23016;&#38382;&#25105;&#20303;&#21738;&#37324;&#65292;&#31561;&#25105;&#25226;&#20107;&#24773;&#21578;&#35785;&#22905;&#21518;&#65292;&#22905;&#24778;&#21574;&#20102;&#12290;&#30340;&#30830;&#38590;&#20197;&#30456;&#20449;&#65292;&#27809;&#26377;&#26376;&#20142;&#65292;&#27809;&#26377;&#36335;&#28783;&#65292;&#36393;&#30528;&#40784;&#33181;&#30340;&#22823;&#38634;&#65292;&#21482;&#20973;&#30528;&#27714;&#27861;&#30340;&#22362;&#23450;&#20449;&#24565;&#65292;&#23601;&#36825;&#26679;&#36214;&#21435;&#20102;&#12290;<br /><br />&#36367;&#19978;&#20102;&#30495;&#27491;&#30340;&#20462;&#28860;&#20043;&#36335;&#65292;&#36825;&#26102;&#20505;&#65292;&#25972;&#20010;&#20154;&#21457;&#29983;&#20102;&#32763;&#22825;&#35206;&#22320;&#30340;&#21464;&#21270;&#65292;&#24120;&#20154;&#20013;&#30340;&#21033;&#30410;&#30475;&#28129;&#20102;&#65292;&#24037;&#20316;&#35748;&#30495;&#36127;&#36131;&#12289;&#19982;&#20154;&#20026;&#21892;&#12289;&#20048;&#20110;&#21161;&#20154;&#20102;&#12290;&#36807;&#21435;&#29233;&#32781;&#23567;&#32874;&#26126;&#65292;&#29616;&#22312;&#33050;&#36367;&#23454;&#22320;&#20102;&#65292;&#36807;&#21435;&#21738;&#21477;&#35805;&#19981;&#29233;&#21548;&#24403;&#26102;&#23601;&#25226;&#21035;&#20154;&#39030;&#30340;&#28385;&#33080;&#36890;&#32418;&#65292;&#24635;&#35748;&#20026;&#33258;&#24049;&#26159;&#26368;&#32874;&#26126;&#30340;&#65292;&#29616;&#22312;&#25026;&#24471;&#23562;&#37325;&#20182;&#20154;&#20102;&#65292;&#32780;&#36825;&#20123;&#20248;&#33391;&#21697;&#36136;&#24182;&#38750;&#21051;&#24847;&#22521;&#20859;&#65292;&#21482;&#26159;&#22312;&#30495;&#20462;&#36807;&#31243;&#20013;&#25152;&#24102;&#20986;&#26469;&#30340;&#34920;&#29616;&#12290;&#20182;&#20204;&#37117;&#35828;&#25105;&#35937;&#25442;&#20102;&#19968;&#20010;&#20154;&#65292;&#22971;&#23376;&#20063;&#35828;&#65292;&#25105;&#32769;&#20844;&#33258;&#20174;&#20462;&#28860;&#27861;&#36718;&#22823;&#27861;&#65292;&#23398;&#20250;&#20102;&#24525;&#32784;&#65292;&#37027;&#20010;&#28779;&#29190;&#33086;&#27668;&#25913;&#22909;&#20102;&#12290;&#32780;&#25105;&#24515;&#37324;&#26356;&#26126;&#30333;&#65292;&#25105;&#26377;&#22810;&#24184;&#36816;&#65292;&#24515;&#24615;&#21319;&#21326;&#25152;&#24102;&#26469;&#22659;&#30028;&#30340;&#25552;&#21319;&#65292;&#32463;&#24120;&#20351;&#25105;&#22312;&#30561;&#26790;&#20013;&#31505;&#37266;&#12290;<br /><br />&#19968;&#20061;&#20061;&#20061;&#24180;&#19971;&#26376;&#20108;&#21313;&#26085;&#65292;&#36843;&#23475;&#21457;&#29983;&#20102;&#65292;&#21040;&#22788;&#26159;&#37034;&#24694;&#30340;&#21387;&#21147;&#65292;&#24515;&#37324;&#30340;&#33510;&#26356;&#26159;&#21387;&#30340;&#21912;&#19981;&#36807;&#27668;&#26469;&#65292;&#25105;&#25214;&#19981;&#21040;&#21516;&#20462;&#65292;&#21435;&#32771;&#20102;&#22269;&#38469;&#28023;&#21592;&#35777;&#65292;&#25105;&#35273;&#24471;&#28023;&#21592;&#28385;&#19990;&#30028;&#36305;&#65292;&#19968;&#23450;&#33021;&#25214;&#21040;&#24072;&#29238;&#65292;&#20063;&#35768;&#26159;&#21629;&#20013;&#27880;&#23450;&#65292;&#24635;&#26159;&#22312;&#20851;&#38190;&#26102;&#21051;&#21150;&#19981;&#25104;&#12290;&#26102;&#38388;&#19968;&#22825;&#22825;&#36807;&#21435;&#65292;&#26377;&#19968;&#27425;&#24819;&#28860;&#28860;&#21151;&#21364;&#35760;&#19981;&#36215;&#21151;&#27861;&#21475;&#35776;&#20102;&#65292;&#25105;&#24847;&#35782;&#21040;&#20877;&#19981;&#22909;&#22909;&#20462;&#28860;&#65292;&#25105;&#23601;&#35201;&#27585;&#22312;&#20154;&#19990;&#38388;&#20102;&#12290;&#25105;&#27599;&#22825;&#22312;&#32593;&#19978;&#25628;&#32034;&#19968;&#20123;&#22823;&#27861;&#30340;&#35789;&#26465;&#65292;&#30343;&#22825;&#19981;&#36127;&#33510;&#24515;&#20154;&#65292;&#20108;&#38646;&#38646;&#20061;&#24180;&#20061;&#26376;&#36755;&#20837;&ldquo;&#27861;&#36718;&#24120;&#36716;&rdquo;&#30340;&#26102;&#20505;&#65292;&#21457;&#29616;&#20102;&#19968;&#20301;&#21516;&#20462;&#30340;&#21338;&#23458;&#65292;&#25105;&#39532;&#19978;&#30003;&#35831;&#20102;&#21338;&#23458;&#65292;&#21457;&#30701;&#20449;&#38382;&#20182;&#26377;&#27809;&#26377;&#26368;&#26032;&#30340;&#35762;&#27861;&#32463;&#25991;&#12290;&#20182;&#21457;&#32473;&#20102;&#25105;&#19968;&#21482;&#40509;&#23376;&#65288;&#33258;&#30001;&#38376;&#65289;&#65292;&#36914;&#26126;&#24935;&#32593;&#20043;&#21518;&#25105;&#22823;&#21741;&#19968;&#22330;&#12290;&#30475;&#30528;&#24072;&#29238;&#30340;&#29031;&#29255;&#65292;&#37027;&#30524;&#27882;&#21719;&#21719;&#30340;&#25511;&#21046;&#19981;&#20303;&#65292;&#21313;&#24180;&#30340;&ldquo;&#27969;&#28010;&rdquo;&#32456;&#20110;&#32467;&#26463;&#20102;&#65292;&#25105;&ldquo;&#22238;&#23478;&rdquo;&#20102;&#65281;<br /><br />&#25105;&#33853;&#19979;&#30340;&#26102;&#38388;&#22826;&#38271;&#20102;&#65292;&#25105;&#25226;&#25152;&#26377;&#30340;&#32463;&#25991;&#30475;&#36807;&#20043;&#21518;&#65292;&#25105;&#26126;&#30333;&#20102;&#24072;&#29238;&#20132;&#24453;&#32473;&#24351;&#23376;&#20204;&#30340;&#19977;&#20214;&#20107;&#12290;&#31532;&#19968;&#20214;&#20107;&#26159;&#23398;&#22909;&#27861;&#65292;&#20462;&#28860;&#22909;&#33258;&#24049;&#65292;&#31532;&#20108;&#20214;&#20107;&#26159;&#21457;&#27491;&#24565;&#65292;&#31532;&#19977;&#20214;&#20107;&#26159;&#35762;&#30495;&#30456;&#25937;&#19990;&#20154;&#12290;&#25105;&#32473;&#30005;&#33041;&#35013;&#19978;&#21051;&#24405;&#26426;&#65292;&#25874;&#38065;&#20080;&#26469;&#24425;&#33394;&#21943;&#22696;&#25171;&#21360;&#26426;&#65292;&#36825;&#26679;&#19968;&#20010;&#23478;&#24237;&#36164;&#26009;&#28857;&#23601;&#36816;&#36716;&#36215;&#26469;&#20102;&#12290;&#22312;&#21333;&#20301;&#35762;&#30495;&#30456;&#12289;&#21149;&#19977;&#36864;&#30340;&#36807;&#31243;&#20013;&#25509;&#35302;&#21040;&#19981;&#21516;&#30340;&#21453;&#26144;&#65292;&#21333;&#20301;&#19981;&#23569;&#20154;&#22312;&#29992;&#25105;&#32473;&#20182;&#20204;&#30340;&#30772;&#32593;&#36719;&#20214;&#65292;&#21518;&#26469;&#23601;&#34987;&#30465;&#21381;&#30340;&#32593;&#29305;&#30447;&#19978;&#20102;&#65292;&#24066;&#37324;&#25509;&#21040;&#36890;&#30693;&#35843;&#26597;&#65292;&#26368;&#21518;&#26597;&#21040;&#25105;&#22312;&#28860;&#27861;&#36718;&#21151;&#12290;610&#21644;&#22269;&#20445;&#30340;&#23601;&#25220;&#25105;&#30340;&#23478;&#65292;&#24182;&#32473;&#21333;&#20301;&#26045;&#21152;&#21387;&#21147;&#65292;&#39046;&#23548;&#24597;&#27838;&#19978;&#40635;&#28902;&#65292;&#20182;&#20204;&#35201;&#25105;&#36766;&#32844;&#65292;&#25105;&#19981;&#36766;&#32844;&#65292;&#22240;&#20026;&#20174;&#27861;&#24459;&#19978;&#35762;&#65292;&#25105;&#27809;&#26377;&#20570;&#38169;&#20160;&#20040;&#65292;&#25105;&#20570;&#30340;&#19968;&#20999;&#37117;&#26159;&#21512;&#27861;&#30340;&#65292;&#24688;&#24688;&#26159;&#20182;&#20204;&#22312;&#36829;&#27861;&#12290;&#25105;&#35828;&#26377;&#26412;&#20107;&#20320;&#20204;&#24320;&#38500;&#25105;&#65292;&#25105;&#23601;&#35753;&#20840;&#19990;&#30028;&#37117;&#30693;&#36947;&#12290;&#21518;&#26469;&#25105;&#21548;&#35828;&#20182;&#20204;&#20026;&#25105;&#30340;&#20107;&#19987;&#38376;&#25308;&#35775;&#20102;&#19968;&#20301;&#32844;&#20301;&#24456;&#39640;&#30340;&#32769;&#39046;&#23548;&#65292;&#32769;&#39046;&#23548;&#20998;&#26512;&#35828;&#19981;&#33021;&#21160;&#65292;&#36825;&#20010;&#20154;&#32463;&#24120;&#19978;&#26126;&#24935;&#32593;&#65292;&#35201;&#21160;&#20102;&#65292;&#26126;&#24935;&#32593;&#32943;&#23450;&#20250;&#23459;&#20256;&#65306;&#26576;&#26576;&#23616;&#30340;&#21103;&#24635;&#24037;&#20462;&#28860;&#27861;&#36718;&#21151;&#65292;&#20570;&#22909;&#20154;&#36973;&#26576;&#26576;&#36843;&#23475;&#34987;&#24320;&#38500;&#65292;&#25152;&#20197;&#24433;&#21709;&#38754;&#20250;&#24456;&#22823;&#65292;&#23616;&#38754;&#23481;&#26131;&#22833;&#25511;&#65292;&#21681;&#19981;&#21435;&#25307;&#37027;&#20123;&#40635;&#28902;&#12290;&#20174;&#36825;&#19968;&#28857;&#19978;&#30475;&#65292;&#22269;&#22806;&#30340;&#21516;&#20462;&#32473;&#25105;&#20204;&#20943;&#36731;&#20102;&#24456;&#22823;&#30340;&#21387;&#21147;&#65292;&#27809;&#26377;&#20182;&#20204;&#30340;&#38663;&#24913;&#21644;&#22768;&#25588;&#65292;&#21518;&#26524;&#21487;&#33021;&#23601;&#19981;&#26159;&#36825;&#20010;&#26679;&#23376;&#20102;&#12290;<br /><br />&#36825;&#20123;&#24180;&#21457;&#29983;&#30340;&#20107;&#23601;&#35937;&#19968;&#20010;&#20010;&#25925;&#20107;&#65292;&#19968;&#24133;&#24133;&#31687;&#31456;&#12290;&#37034;&#24694;&#20351;&#23613;&#20102;&#25307;&#65292;&#21364;&#25226;&#25105;&#20204;&#38203;&#28860;&#30340;&#26356;&#21152;&#29702;&#24615;&#19982;&#25104;&#29087;&#20102;&#12290;&#27861;&#36718;&#22823;&#27861;&#26159;&#20315;&#27861;&#65292;&#21338;&#22823;&#31934;&#28145;&#65292;&#26080;&#36793;&#26080;&#38469;&#65292;&#20182;&#23601;&#35937;&#19968;&#20999;&#23431;&#23449;&#22885;&#31192;&#30340;&#24635;&#25552;&#32434;&#65292;&#24403;&#20320;&#21319;&#21326;&#19978;&#21435;&#22238;&#22836;&#20877;&#30475;&#19990;&#38388;&#19975;&#29289;&#65292;&#19968;&#20999;&#20102;&#28982;&#20110;&#33016;&#65292;&#19968;&#36890;&#30334;&#36890;&#12290;&#20154;&#31867;&#20960;&#21315;&#24180;&#65292;&#23601;&#37027;&#20040;&#28857;&#20107;&#65292;&#24120;&#20154;&#20026;&#24187;&#25152;&#36855;&#29378;&#22916;&#33258;&#22823;&#65292;&#25105;&#20170;&#29983;&#33021;&#35269;&#24471;&#22823;&#27861;&#65292;&#33021;&#22312;&#39640;&#24503;&#22823;&#27861;&#20013;&#21319;&#21326;&#65292;&#25105;&#20309;&#20854;&#24184;&#36816;&#65292;&#22827;&#22797;&#20309;&#27714;&#12290;<br /><br /><br />&#21457;&#31295;&#65306;2012&#24180;12&#26376;17&#26085;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#26356;&#26032;&#65306;2012&#24180;12&#26376;17&#26085;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#35762;&#30495;&#30456;" rel="tag">&#35762;&#30495;&#30456;</a>, <a href="/tag/&#20462;&#28860;" rel="tag">&#20462;&#28860;</a>, <a href="/tag/&#30495;&#21892;&#24525;" rel="tag">&#30495;&#21892;&#24525;</a>, <a href="/tag/&#33258;&#30001;&#38376;" rel="tag">&#33258;&#30001;&#38376;</a>, <a href="/tag/&#28860;&#21151;" rel="tag">&#28860;&#21151;</a>, <a href="/tag/610" rel="tag">610</a>, <a href="/tag/&#27861;&#36718;&#22823;&#27861;" rel="tag">&#27861;&#36718;&#22823;&#27861;</a>, <a href="/tag/&#36843;&#23475;" rel="tag">&#36843;&#23475;</a>, <a href="/tag/&#26446;&#27946;&#24535;" rel="tag">&#26446;&#27946;&#24535;</a>, <a href="/tag/&#36716;&#27861;&#36718;" rel="tag">&#36716;&#27861;&#36718;</a>, <a href="/tag/&#21149;&#19977;&#36864;" rel="tag">&#21149;&#19977;&#36864;</a>, <a href="/tag/&#20315;&#27861;" rel="tag">&#20315;&#27861;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-4-9</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#21103;&#24635;&#24037;&#31243;&#24072;&#65306;&#12298;&#36716;&#27861;&#36718;&#12299;&#25226;&#25105;&#30340;&#22256;&#24785;&#20840;&#35299;&#24320;&#20102;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-13-66">&#25379;&#33073;&#37034;&#20826;&#12288;&#36208;&#21521;&#20809;&#26126;</a></li>
<li><a href="/t-13-67">&#36973;&#36935;&#20849;&#20135;&#20826;&#26159;&#20013;&#22269;&#20154;&#30340;&#26368;&#22823;&#19981;&#24184;</a></li>
<li><a href="/t-13-62">&#25235;&#27743;&#28781;&#20849;&#21628;&#22768;&#36215; &#22825;&#24847;&#27665;&#24515;&#19981;&#21487;&#36829;&#65281;</a></li>
<li><a href="/t-10-39">&#20174;&#26032;&#21326;&#31038;&#28846;&#21046;&#30340;&#19977;&#36215;&#24694;&#24615;&#35837;&#35876;&#26696;&#20214;&#30475;&#40065;&#28828;&#30340;&#33853;&#39532;</a></li>
<li><a href="/t-10-31">&#20013;&#23459;&#37096;&#22836;&#23376;&#21016;&#20113;&#23665;&#30340;&#32618;&#24694;</a></li>
<li><a href="/t-10-33">&#20013;&#22269;&#20309;&#20197;&#25104;&#20026;&#23447;&#25945;&#33258;&#30001;&#38382;&#39064;&#30340;&#8220;&#29305;&#21035;&#20851;&#27880;&#22269;&#8221;&#65311;</a></li>
<li><a href="/t-10-35">&#22823;&#38470;&#27861;&#36718;&#21151;&#23398;&#21592;&#65306;&#20013;&#20849;&#30340;&#20844;&#21153;&#21592;&#20204;&#24555;&#30475;&#30475;&#21543;</a></li>
<li><a href="/t-10-37">&#21448;&#21040;&#20013;&#31179;&#26376;&#22278;&#26085;&#12288;&#22810;&#23569;&#23478;&#24237;&#19981;&#22242;&#22278;</a></li>
<li><a href="/t-4-34">&#25105;&#29616;&#22312;&#36873;&#25321;&#30340;&#20154;&#29983;</a></li>
<li><a href="/t-4-35">&#32599;&#39532;&#23612;&#20122;&#20154;&#65306;&#25105;&#26159;&#22914;&#20309;&#32536;&#32467;&#22823;&#27861;&#30340;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-4-44">&#25105;&#22914;&#20309;&#20572;&#27490;&#20167;&#24680;&#27861;&#36718;&#21151;(&#22270;)</a></li><li>&#8226; <a href="/t-4-43">&#39640;&#20711;&#36865;&#32473;&#20182;&#19968;&#26412;&#25937;&#21629;&#30340;&#23453;&#20070;</a></li><li>&#8226; <a href="/t-4-42">&#38543;&#27874;&#36880;&#27969;&#25104;&#26893;&#29289;&#20154;&#12288;&#27861;&#36718;&#22823;&#27861;&#25937;&#20102;&#25105;</a></li><li>&#8226; <a href="/t-4-41">90&#21518;&#65306;&#20174;&#24656;&#24807;&#12289;&#25269;&#35302;&#21040;&#36208;&#20837;&#20462;&#28860;</a></li><li>&#8226; <a href="/t-4-40">&#25105;&#25026;&#24471;&#20102;&#20160;&#20040;&#26159;&#20449;&#20208;</a></li><li>&#8226; <a href="/t-4-39">&#19968;&#20301;&#22823;&#38470;&#23398;&#29983;&#30340;&#24605;&#32771;</a></li><li>&#8226; <a href="/t-4-38">&#36234;&#21335;&#38738;&#24180;&#65306;&#25105;&#21644;&#23478;&#20154;&#20462;&#28860;&#27861;&#36718;&#22823;&#27861;&#21463;&#30410;</a></li><li>&#8226; <a href="/t-4-37">&#8220;&#36947;&#22763;&#24459;&#24072;&#8221;&#36935;&#21040;&#30495;&#27491;&#30340;&#20462;&#28860;&#65288;&#22270;&#65289;</a></li><li>&#8226; <a href="/t-4-36">&#21457;&#33258;&#24515;&#24213;&#30340;&#24863;&#24681;&#27861;&#36718;&#22823;&#27861;</a></li><li>&#8226; <a href="/t-4-35">&#32599;&#39532;&#23612;&#20122;&#20154;&#65306;&#25105;&#26159;&#22914;&#20309;&#32536;&#32467;&#22823;&#27861;&#30340;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-4-9" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
