<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#25105;&#26159;&#24590;&#26679;&#36208;&#20837;&#22823;&#27861;&#20462;&#28860;&#30340; -  &#32536;&#24402;&#22823;&#27861; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content=" &#32536;&#24402;&#22823;&#27861; - &lt;p&gt;&#25991;&#65295;&#28246;&#21335;&#37045;&#38451;&#22823;&#27861;&#24351;&#23376;&lt;/p&gt;
&lt;p&gt;&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#20108;&#24180;&#21313;&#20108;&#26376;&#19971;&#26085;&#12305;&#25105;&#26159;&#22312;&#22823;&#39269;&#33618;&#24180;&#20195;&#20986;&#29983;&#30340;&#65292;&#20986;&#29983;&#22312;&#19968;&#20010;&#36139;&#31351;&#30340;&#20892;&#27665;&#23478;&#24237;&#37324;&#65292;&#29983;&#27963;&#26465;&#20214;&#24046;&#65292;&#36523;&#20307;&#32032;&#36136;&#24456;&#19981;&#22909;&#65292;&#33829;&#20859;&#19981;&#33391;&#65292;&#25269;&#25239;&#21147;&#12289;&#20813;&#30123;&#21147;&#20302;&#19979;&#65292;&#32928;&#32963;&#20174;&#23567;&#23601;&#19968;&#30452;&#19981;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#25105;&#26159;&#24590;&#26679;&#36208;&#20837;&#22823;&#27861;&#20462;&#28860;&#30340;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2013/08/13 &#8226; &#20849;7027&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#25991;&#65295;&#28246;&#21335;&#37045;&#38451;&#22823;&#27861;&#24351;&#23376;</p>
<p>&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#20108;&#24180;&#21313;&#20108;&#26376;&#19971;&#26085;&#12305;&#25105;&#26159;&#22312;&#22823;&#39269;&#33618;&#24180;&#20195;&#20986;&#29983;&#30340;&#65292;&#20986;&#29983;&#22312;&#19968;&#20010;&#36139;&#31351;&#30340;&#20892;&#27665;&#23478;&#24237;&#37324;&#65292;&#29983;&#27963;&#26465;&#20214;&#24046;&#65292;&#36523;&#20307;&#32032;&#36136;&#24456;&#19981;&#22909;&#65292;&#33829;&#20859;&#19981;&#33391;&#65292;&#25269;&#25239;&#21147;&#12289;&#20813;&#30123;&#21147;&#20302;&#19979;&#65292;&#32928;&#32963;&#20174;&#23567;&#23601;&#19968;&#30452;&#19981;&#22909;&#65292;&#31245;&#19968;&#30528;&#63865;&#23601;&#20250;&#24863;&#20882;&#12290;&#20294;&#26159;&#25105;&#20154;&#24515;&#22320;&#21892;&#33391;&#65292;&#30456;&#20449;&#20154;&#19990;&#38388;&#26377;&#31070;&#28789;&#30340;&#21621;&#25252;&#65292;&#20063;&#26377;&#19978;&#22825;&#30340;&#21892;&#24694;&#22240;&#26524;&#25253;&#24212;&#12290;<br />&#25105;&#36825;&#20010;&#20154;&#21892;&#20110;&#20570;&#22909;&#20107;&#65292;&#21916;&#27426;&#20132;&#26379;&#21451;&#65292;&#26080;&#35770;&#30007;&#22899;&#32769;&#23569;&#65292;&#21482;&#35201;&#26159;&#21892;&#33391;&#20154;&#65292;&#33021;&#24110;&#23601;&#24110;&#65292;&#33021;&#26041;&#20415;&#30340;&#23613;&#37327;&#32473;&#20154;&#26041;&#20415;&#65292;&#25105;&#39569;&#36710;&#36335;&#19978;&#30896;&#21040;&#26377;&#27493;&#34892;&#36214;&#36335;&#30340;&#20154;&#65292;&#22909;&#36733;&#12289;&#25105;&#37117;&#20250;&#20027;&#21160;&#20572;&#36710;&#20813;&#36153;&#21483;&#20154;&#25645;&#36710;&#12290;</p>
<p>&#20108;&#38646;&#38646;&#22235;&#24180;&#30340;&#19968;&#22825;&#65292;&#25105;&#39569;&#25705;&#25176;&#36710;&#20174;&#34903;&#19978;&#22238;&#23478;&#65292;&#36335;&#19978;&#36935;&#35265;&#20102;&#19968;&#20301;&#26412;&#26449;&#30340;&#65292;&#25105;&#20027;&#21160;&#20572;&#36710;&#21483;&#22905;&#25645;&#36710;&#12290;&#22312;&#36710;&#19978;&#22905;&#23601;&#36319;&#25105;&#35762;&#27861;&#36718;&#21151;&#30495;&#30456;&#65292;&#35828;&#28860;&#27861;&#36718;&#21151;&#24456;&#22909;&hellip;&hellip;&#21518;&#21448;&#20813;&#36153;&#36865;&#25105;&#36164;&#26009;&#65292;&#36164;&#26009;&#35828;&#20462;&#28860;&#27861;&#36718;&#21151;&#21487;&#20197;&#31067;&#30149;&#20581;&#36523;&#65292;&#24310;&#24180;&#30410;&#23551;&#65292;&#30333;&#21457;&#21487;&#20197;&#21464;&#40657;&#65292;&#36824;&#21487;&#20197;&#20351;&#25972;&#20010;&#31038;&#20250;&#36947;&#24503;&#25552;&#21319;&#12290;</p>
<p>&#30475;&#20102;&#21518;&#25105;&#21463;&#21040;&#24456;&#22823;&#21551;&#21457;&#65292;&#20294;&#36824;&#26159;&#26377;&#28857;&#21322;&#20449;&#21322;&#30097;&#65292;&#21152;&#20043;&#20026;&#20102;&#29983;&#27963;&#25379;&#28857;&#38065;&#65292;&#24863;&#35273;&#27809;&#26102;&#38388;&#21435;&#20462;&#28860;&#12290;</p>
<p>&#20294;&#36807;&#20102;&#20004;&#19977;&#20010;&#26376;&#21518;&#65292;&#25105;&#30340;&#32963;&#31361;&#28982;&#19981;&#34892;&#20102;&#65292;&#21507;&#36771;&#26898;&#23601;&#32922;&#23376;&#30140;&#65292;&#39277;&#20063;&#21507;&#19981;&#20102;&#22810;&#23569;&#65292;&#21518;&#20004;&#21482;&#25163;&#20063;&#21448;&#40635;&#21448;&#30171;&#65292;&#30171;&#24471;&#24456;&#19981;&#22909;&#21463;&#65292;&#22362;&#25345;&#20102;&#19981;&#22810;&#20037;&#65292;&#34987;&#36924;&#26080;&#22856;&#21482;&#22909;&#36766;&#24037;&#22238;&#23478;&#27835;&#30149;&#12290;&#22238;&#23478;&#21518;&#27809;&#20960;&#22825;&#65292;&#32963;&#12289;&#25163;&#23601;&#30171;&#24471;&#26356;&#21385;&#23475;&#65292;&#21507;&#33647;&#27809;&#31649;&#29992;&#65292;&#20004;&#21482;&#25163;&#29992;&#27490;&#30171;&#33167;&#36148;&#28385;&#20063;&#19981;&#36215;&#20316;&#29992;&#65292;&#19968;&#30452;&#32463;&#36807;&#19977;&#22825;&#19977;&#22812;&#30140;&#30171;&#19981;&#20241;&#65292;&#19977;&#22825;&#19977;&#22812;&#27809;&#30561;&#35273;&#65292;&#22855;&#24618;&#30340;&#26159;&#65306;&#30333;&#22825;&#21448;&#31245;&#22909;&#19968;&#28857;&#65292;&#19968;&#21040;&#26202;&#19978;&#23601;&#19981;&#24471;&#20102;&#20102;&#12290;&#30495;&#30340;&#26159;&#30171;&#24471;&#25105;&#21898;&#29241;&#21898;&#23064;&#30340;&#65292;&#30171;&#21040;&#39592;&#22836;&#37324;&#38754;&#21435;&#20102;&#65292;&#30495;&#30340;&#22312;&#24202;&#19978;&#25308;&#20102;&#22235;&#35282;&#65292;&#36825;&#20010;&#35282;&#25308;&#19968;&#19979;&#35828;&#35828;&#22909;&#35805;&#30171;&#24471;&#22909;&#19968;&#28857;&#65292;&#36807;&#19968;&#19979;&#23376;&#21448;&#30171;&#24471;&#21463;&#19981;&#20102;&#20102;&#65292;&#19968;&#36793;&#27714;&#31070;&#27714;&#33769;&#33832;&#20445;&#20305;&#65292;&#19968;&#36793;&#31227;&#21040;&#21478;&#19968;&#20010;&#24202;&#35282;&#36330;&#25308;&hellip;&hellip;&#36830;&#32493;&#30171;&#20102;&#19977;&#20010;&#26202;&#19978;&#12290;</p>
<p>&#20294;&#26159;&#32463;&#36807;&#19977;&#22825;&#19977;&#22812;&#30340;&#29983;&#19981;&#22914;&#27515;&#30340;&#21095;&#28872;&#30140;&#30171;&#65292;&#19981;&#24471;&#19981;&#36843;&#20351;&#25105;&#21435;&#20102;&#30465;&#22478;&#26368;&#22909;&#30340;&#26368;&#33879;&#21517;&#30340;&#21307;&#38498;&#21435;&#26597;&#20010;&#31350;&#31455;&#65292;&#20809;&#26816;&#26597;&#36153;&#23601;&#33457;&#20102;&#20004;&#21315;&#22810;&#22359;&#65292;&#26597;&#26469;&#26597;&#21435;&#65292;&#25163;&#30171;&#30340;&#24618;&#20107;&#26597;&#19981;&#20986;&#21407;&#22240;&#65292;&#20316;&#20102;&#32963;&#38236;&#26816;&#26597;&#21644;&#30284;&#32454;&#32990;&#26816;&#26597;&#65292;&#35828;&#32963;&#28866;&#20102;&#65292;&#32963;&#28291;&#30113;&#12289;&#32963;&#31964;&#28866;&#12289;&#32963;&#30284;&#26089;&#26399;&#12290;&#21307;&#29983;&#35828;&#25105;&#30149;&#24773;&#20005;&#37325;&#65292;&#39532;&#19978;&#21150;&#20303;&#38498;&#25163;&#32493;&#12290;</p>
<p>&#25105;&#33258;&#24049;&#20063;&#30693;&#36947;&#30149;&#24773;&#20005;&#37325;&#65292;&#25105;&#38382;&#20102;&#19968;&#19979;&#20303;&#38498;&#35201;&#22810;&#23569;&#38065;&#65311;&#37027;&#21307;&#29983;&#35828;&#26368;&#23569;&#19981;&#20302;&#20110;&#20004;&#19975;&#65292;&#21518;&#21448;&#22909;&#35937;&#35828;&#35201;&#20808;&#20132;&#20004;&#19975;&#20803;&#12290;&#25105;&#27809;&#26465;&#20214;&#25215;&#21463;&#37027;&#26114;&#36149;&#30340;&#20303;&#38498;&#36153;&#29992;&#12290;</p>
<p>&#25105;&#30475;&#21040;&#20102;&#21516;&#26449;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#32473;&#25105;&#30340;&#30495;&#30456;&#36164;&#26009;&#20013;&#20889;&#21040;&#22909;&#22810;&#30340;&#30284;&#30151;&#26217;&#26399;&#30149;&#20154;&#37117;&#28860;&#22909;&#20102;&#65292;&#36824;&#26377;&#20010;&#39548;&#20102;&#32972;&#20108;&#21313;&#22810;&#24180;&#30340;&#20154;&#28860;&#21151;&#21518;&#31361;&#28982;&#33136;&#30452;&#20102;&#65292;&#25105;&#20915;&#23450;&#20808;&#35797;&#35797;&#20462;&#28860;&#27861;&#36718;&#21151;&#12290;</p>
<p>&#25105;&#23601;&#23545;&#21307;&#29983;&#35828;&#65306;&#25105;&#26379;&#21451;&#39532;&#19978;&#35201;&#21483;&#25105;&#21435;&#24120;&#24503;&#25171;&#24037;&#65292;&#37027;&#21307;&#29983;&#20005;&#32899;&#32780;&#35748;&#30495;&#30340;&#23545;&#25105;&#35828;&#65306;&#20320;&#30340;&#30149;&#24773;&#36825;&#20040;&#20005;&#37325;&#65292;&#36824;&#35828;&#35201;&#21435;&#25171;&#24037;&#65292;&#20320;&#30495;&#30340;&#26159;&#24819;&#27515;&#19981;&#24819;&#27963;&#20102;&#65281;&#25105;&#24403;&#26102;&#20063;&#26080;&#20854;&#23427;&#20511;&#21475;&#21644;&#29702;&#30001;&#22238;&#31572;&#22905;&#30340;&#19968;&#20221;&#22909;&#24515;&#65292;&#21482;&#26159;&#35828;&#23478;&#37324;&#36824;&#27809;&#26377;&#36825;&#20040;&#22810;&#30340;&#38065;&#20303;&#38498;&#65292;&#36824;&#35201;&#20808;&#22238;&#21435;&#36319;&#23478;&#20154;&#21830;&#37327;&#20511;&#21040;&#38065;&#20877;&#35828;&#12290;</p>
<p>&#21307;&#29983;&#30475;&#25105;&#27809;&#38065;&#39532;&#19978;&#20303;&#38498;&#20063;&#26080;&#21487;&#22856;&#20309;&#65292;&#23601;&#35828;&#65306;&#37027;&#20808;&#24320;&#20123;&#33647;&#22238;&#21435;&#21507;&#65292;&#23601;&#32473;&#25105;&#24320;&#20102;&#19968;&#21315;&#22810;&#22359;&#38065;&#30340;&#33647;&#65292;&#24403;&#26102;&#25105;&#36523;&#19978;&#21482;&#26377;&#20845;&#12289;&#19971;&#30334;&#22359;&#38065;&#20102;&#65292;&#22905;&#25226;&#21333;&#23376;&#25913;&#25104;&#20102;&#20116;&#30334;&#22810;&#20803;&#38065;&#30340;&#33647;&#65292;&#36825;&#26679;&#25105;&#26377;&#36275;&#22815;&#30340;&#38065;&#20570;&#36335;&#36153;&#22238;&#23478;&#12290;&#22238;&#26469;&#21518;&#25105;&#23601;&#21040;&#25105;&#26449;&#32473;&#25105;&#35762;&#30495;&#30456;&#30340;&#37027;&#20010;&#27861;&#36718;&#21151;&#20462;&#28860;&#32773;&#23478;&#37324;&#27714;&#22905;&#65292;&#22905;&#20108;&#35805;&#27809;&#35828;&#65292;&#28385;&#33108;&#28909;&#24773;&#30340;&#31572;&#24212;&#25945;&#25105;&#28860;&#21151;&#65292;&#32473;&#25105;&#28860;&#21151;&#24102;&#21644;&#20070;&#31821;&#12290;&#25105;&#21018;&#26377;&#24819;&#20462;&#28860;&#27861;&#36718;&#21151;&#30340;&#24819;&#27861;&#30340;&#26102;&#20505;&#65292;&#30140;&#30171;&#23601;&#20943;&#36731;&#20102;&#22909;&#22810;&#20102;&#65292;&#21018;&#23398;&#28860;&#20102;&#20960;&#22825;&#65292;&#20960;&#20046;&#23601;&#19981;&#30171;&#20102;&#65292;&#21518;&#25105;&#23601;&#25343;&#30528;&#28860;&#21151;&#24102;&#21644;&#36164;&#26009;&#21040;&#24120;&#24503;&#25171;&#24037;&#21435;&#20102;&#65292;&#21307;&#29983;&#32473;&#25105;&#24320;&#30340;&#33647;&#21482;&#21507;&#20102;&#19968;&#28857;&#28857;&#23601;&#19981;&#21507;&#20102;&#65292;&#33267;&#20170;&#37027;&#33647;&#37117;&#36824;&#20445;&#23384;&#22312;&#23478;&#37324;&#27809;&#26377;&#25172;&#25481;&#65292;&#27809;&#25172;&#25481;&#30340;&#30446;&#22320;&#26159;&#24819;&#35777;&#23454;&#25105;&#30340;&#30149;&#19981;&#26159;&#33647;&#27835;&#22909;&#30340;&#65292;&#26159;&#20462;&#28860;&#27861;&#36718;&#21151;&#22909;&#20102;&#30340;&#12290;</p>
<p>&#21040;&#20102;&#24120;&#24503;&#25105;&#21482;&#28860;&#20102;&#19981;&#21040;&#19968;&#20010;&#26143;&#26399;&#65292;&#25105;&#30340;&#30149;&#20960;&#20046;&#20840;&#22909;&#20102;&#65292;&#24403;&#26102;&#24037;&#22320;&#38656;&#35201;&#21152;&#29677;&#65292;&#25105;&#27599;&#22825;&#21152;&#29677;&#21040;&#21322;&#22812;&#21313;&#20108;&#28857;&#37117;&#19981;&#35273;&#24471;&#32047;&#65292;&#30495;&#26159;&#31070;&#22855;&#65292;&#30495;&#26159;&#26080;&#30149;&#19968;&#36523;&#36731;&#65292;&#25105;&#29616;&#22312;&#20116;&#21313;&#23681;&#20102;&#65292;&#24456;&#22810;&#20154;&#35828;&#25105;&#26368;&#22810;&#19977;&#21313;&#23681;&#20986;&#22836;&#12290;&#20877;&#35828;&#21307;&#38498;&#20303;&#38498;&#30340;&#37027;&#20960;&#19975;&#22359;&#38065;&#25105;&#23601;&#30465;&#20102;&#65292;&#20063;&#19981;&#35201;&#21435;&#21478;&#22806;&#20511;&#38065;&#20102;&#65292;&#20026;&#23478;&#37324;&#33410;&#30465;&#20102;&#24456;&#22810;&#21307;&#33647;&#36153;&#65292;&#21516;&#26102;&#21448;&#20026;&#22269;&#23478;&#33410;&#32422;&#20986;&#20102;&#24456;&#22810;&#33647;&#65292;&#25105;&#20462;&#28860;&#30340;&#36825;&#20123;&#24180;&#22836;&#26681;&#26412;&#27809;&#26377;&#29992;&#20160;&#20040;&#33647;&#12290;&#20462;&#28860;&#27861;&#36718;&#21151;&#30340;&#31070;&#22855;&#25925;&#20107;&ldquo;&#26126;&#24935;&#32593;&rdquo;&#25968;&#19981;&#32988;&#25968;&#65292;&#25105;&#30340;&#25925;&#20107;&#20063;&#19977;&#22825;&#20845;&#22812;&#37117;&#35828;&#19981;&#23436;&#12290;</p>
<p>&#22312;&#27492;&#25105;&#35201;&#22857;&#21149;&#22823;&#23478;&#35201;&#21892;&#24453;&#20315;&#27861;&#65292;&#21892;&#24453;&#22823;&#27861;&#20462;&#28860;&#32773;&#65292;&#20351;&#33258;&#24049;&#21644;&#23478;&#20154;&#37117;&#26377;&#19968;&#20010;&#32654;&#22909;&#30340;&#26410;&#26469;&#65292;&#20063;&#24076;&#26395;&#26356;&#22810;&#30340;&#20154;&#33021;&#36208;&#36914;&#27861;&#36718;&#21151;&#20462;&#28860;&#12290;&#35831;&#22823;&#23478;&#35760;&#20303;&#24182;&#24120;&#24565;&#65306;&ldquo;&#27861;&#36718;&#22823;&#27861;&#22909;&#65292;&#30495;&#21892;&#24525;&#22909;&#65281;&rdquo;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#27861;&#36718;&#22823;&#27861;&#22909;" rel="tag">&#27861;&#36718;&#22823;&#27861;&#22909;</a>, <a href="/tag/&#31067;&#30149;&#20581;&#36523;" rel="tag">&#31067;&#30149;&#20581;&#36523;</a>, <a href="/tag/&#28860;&#21151;" rel="tag">&#28860;&#21151;</a>, <a href="/tag/&#30495;&#21892;&#24525;&#22909;" rel="tag">&#30495;&#21892;&#24525;&#22909;</a>, <a href="/tag/&#27861;&#36718;&#21151;" rel="tag">&#27861;&#36718;&#21151;</a>, <a href="/tag/&#20462;&#28860;" rel="tag">&#20462;&#28860;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-4-7</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#25105;&#26159;&#24590;&#26679;&#36208;&#20837;&#22823;&#27861;&#20462;&#28860;&#30340;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-10-38">&#22914;&#19968;&#65306;&#20013;&#22269;&#20154;&#30340;&#24694;&#24565;&#20174;&#21738;&#37324;&#26469;</a></li>
<li><a href="/t-24-59">&#12304;&#35270;&#39057;&#12305;&#20911;&#23815;&#20041;&#65306;&#36843;&#23475;&#20449;&#20208;&#19982;&#29616;&#20195;&#31038;&#20250;&#26684;&#26684;&#19981;&#20837;</a></li>
<li><a href="/t-13-62">&#25235;&#27743;&#28781;&#20849;&#21628;&#22768;&#36215; &#22825;&#24847;&#27665;&#24515;&#19981;&#21487;&#36829;&#65281;</a></li>
<li><a href="/t-10-39">&#20174;&#26032;&#21326;&#31038;&#28846;&#21046;&#30340;&#19977;&#36215;&#24694;&#24615;&#35837;&#35876;&#26696;&#20214;&#30475;&#40065;&#28828;&#30340;&#33853;&#39532;</a></li>
<li><a href="/t-10-35">&#22823;&#38470;&#27861;&#36718;&#21151;&#23398;&#21592;&#65306;&#20013;&#20849;&#30340;&#20844;&#21153;&#21592;&#20204;&#24555;&#30475;&#30475;&#21543;</a></li>
<li><a href="/t-4-34">&#25105;&#29616;&#22312;&#36873;&#25321;&#30340;&#20154;&#29983;</a></li>
<li><a href="/t-9-27">&#20108;&#21313;&#24180;&#36843;&#23475;&#12288;&#20013;&#20849;&#32618;&#24694;&#32047;&#32047;</a></li>
<li><a href="/t-9-20">&#27743;&#27663;&#38598;&#22242;&#21450;&#20845;&#19968;&#38646;&#32452;&#32455;&#30340;&#32618;&#24694;&#27010;&#36848;</a></li>
<li><a href="/t-9-21">&#30707;&#38125;&#65306;&#20013;&#20849;&#27585;&#28781;&#20102;&#22810;&#23569;&#24184;&#31119;&#23478;&#24237;&#65311;</a></li>
<li><a href="/t-9-22">&#19981;&#33021;&#20219;&#20973;&#20013;&#20849;&#20877;&#32902;&#24847;&#26432;&#20154;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-4-44">&#25105;&#22914;&#20309;&#20572;&#27490;&#20167;&#24680;&#27861;&#36718;&#21151;(&#22270;)</a></li><li>&#8226; <a href="/t-4-43">&#39640;&#20711;&#36865;&#32473;&#20182;&#19968;&#26412;&#25937;&#21629;&#30340;&#23453;&#20070;</a></li><li>&#8226; <a href="/t-4-42">&#38543;&#27874;&#36880;&#27969;&#25104;&#26893;&#29289;&#20154;&#12288;&#27861;&#36718;&#22823;&#27861;&#25937;&#20102;&#25105;</a></li><li>&#8226; <a href="/t-4-41">90&#21518;&#65306;&#20174;&#24656;&#24807;&#12289;&#25269;&#35302;&#21040;&#36208;&#20837;&#20462;&#28860;</a></li><li>&#8226; <a href="/t-4-40">&#25105;&#25026;&#24471;&#20102;&#20160;&#20040;&#26159;&#20449;&#20208;</a></li><li>&#8226; <a href="/t-4-39">&#19968;&#20301;&#22823;&#38470;&#23398;&#29983;&#30340;&#24605;&#32771;</a></li><li>&#8226; <a href="/t-4-38">&#36234;&#21335;&#38738;&#24180;&#65306;&#25105;&#21644;&#23478;&#20154;&#20462;&#28860;&#27861;&#36718;&#22823;&#27861;&#21463;&#30410;</a></li><li>&#8226; <a href="/t-4-37">&#8220;&#36947;&#22763;&#24459;&#24072;&#8221;&#36935;&#21040;&#30495;&#27491;&#30340;&#20462;&#28860;&#65288;&#22270;&#65289;</a></li><li>&#8226; <a href="/t-4-36">&#21457;&#33258;&#24515;&#24213;&#30340;&#24863;&#24681;&#27861;&#36718;&#22823;&#27861;</a></li><li>&#8226; <a href="/t-4-35">&#32599;&#39532;&#23612;&#20122;&#20154;&#65306;&#25105;&#26159;&#22914;&#20309;&#32536;&#32467;&#22823;&#27861;&#30340;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-4-7" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
