<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#39640;&#20711;&#36865;&#32473;&#20182;&#19968;&#26412;&#25937;&#21629;&#30340;&#23453;&#20070; -  &#32536;&#24402;&#22823;&#27861; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content=" &#32536;&#24402;&#22823;&#27861; - &lt;p&gt;&#25991; &#65306;&#26446;&#24800;&#27704;&#65288;&#38889;&#22269;&#65289;&lt;/p&gt;
&lt;p&gt;&#12304;&#25991;&#31456;&#26469;&#28304;&amp;mdash;&amp;mdash;&#12298;&#26126;&#24935;&#36913;&#22577;&#12299;&#28023;&#22806;&#29256;&#12288;&#31532;&#20116;&#22235;&#19968;&#26399;&#12288;2019&#24180;04&#26376;12&#26085;&#12305;&lt;/p&gt;
&lt;p style=&quot;text-align: cen" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#39640;&#20711;&#36865;&#32473;&#20182;&#19968;&#26412;&#25937;&#21629;&#30340;&#23453;&#20070;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2019/04/18 &#8226; &#20849;732&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#25991; &#65306;&#26446;&#24800;&#27704;&#65288;&#38889;&#22269;&#65289;</p>
<p>&#12304;&#25991;&#31456;&#26469;&#28304;&mdash;&mdash;&#12298;&#26126;&#24935;&#36913;&#22577;&#12299;&#28023;&#22806;&#29256;&#12288;&#31532;&#20116;&#22235;&#19968;&#26399;&#12288;2019&#24180;04&#26376;12&#26085;&#12305;</p>
<p style="text-align: center;"><img src="../uploads/big/5644378534051840.jpg" alt="" width="390" height="287" /><br /><span style="color: #ff0000;"><strong>&#38889;&#22269;&#32954;&#30284;&#24739;&#32773;&#23609;&#24247;&#20803;&#20462;&#28860;&#27861;&#36718;&#21151;&#21518;&#37325;&#33719;&#26032;&#29983;</strong></span></p>
<p>&#34987;&#21307;&#38498;&#30830;&#35786;&#30340;&#32954;&#30284;&#19981;&#32764;&#32780;&#39134;&#65292;&#36827;&#20837;&#20302;&#35895;&#30340;&#29983;&#24847;&#20063;&#22855;&#36857;&#33324;&#36215;&#27515;&#22238;&#29983;&#20102;&#65292;&#23609;&#24247;&#20803;&#35828; &#65292;&#39640;&#20711;&#36865;&#32473;&#20182;&#30340;&#23453;&#20070;&#12298;&#36716;&#27861;&#36718;&#12299;&#65292;&#20196;&#20182;&#24847;&#24819;&#19981;&#21040;&#22320;&#25910;&#21040;&#20102;&#21452;&#21916;&#20020;&#38376;&#30340;&#22823;&#31119;&#25253;&#65281;</p>
<p><strong>&#24180;&#36731;&#21019;&#19994; &#20030;&#27493;&#32500;&#33392;</strong></p>
<p>&#23609;&#24247;&#20803;&#26159;&#38889;&#22269;&#20154;&#65292;&#20174;&#24180;&#36731;&#26102;&#23601;&#24320;&#22987;&#23581;&#35797;&#21019;&#19994;&#65292;&#20294;&#20196;&#20182;&#27822;&#20007;&#30340;&#26159;&#65292;&#25152;&#26377;&#30340;&#21019;&#19994;&#36807;&#31243;&#37117;&#20030;&#27493;&#32500;&#33392;&#65292;&#22823;&#37327;&#36164;&#37329;&#25237;&#20837;&#21518;&#65292;&#34880;&#26412;&#26080;&#24402;&#12290;&#24180;&#36731;&#27668;&#30427;&#30340;&#20182;&#23396;&#27880;&#19968;&#25527;&#22320;&#24819;&#65306;&ldquo;&#19981;&#33021;&#23601;&#36825;&#20040;&#35748;&#36755;&#65292;&#25226;&#22320;&#21334;&#20102;&#65292;&#20877;&#35797;&#35797;&#20854;&#23427;&#30340;&#36335;&#21543;&#12290;&rdquo;</p>
<p>&#23601;&#22312;&#36825;&#26102;&#65292;&#26379;&#21451;&#32473;&#20182;&#20171;&#32461;&#20102;&#19968;&#20301;&#38889;&#22269;&#21517;&#20711;&ldquo;&#27861;&#24615;&#22823;&#24072;&rdquo;&#12290; &#24102;&#30528;&#21019;&#19994;&#22833;&#36133;&#30340;&#25387;&#20260;&#21644;&#23545;&#20197;&#21518;&#30340;&#24076;&#26395;&#65292;&#23609;&#24247;&#20803;&#21069;&#24448;&#23494;&#38451;&#23546;&#38498;&#65292;&#21435;&#23547;&#25214;&#27861;&#24615;&#22823;&#24072;&#65292;&#21344;&#21340;&#26410;&#26469;&#12290;&#24471;&#30693;&#20102;&#20182;&#21069;&#26469;&#30340;&#30446;&#30340;&#65292;&#27861;&#24615;&#22823;&#24072;&#35828; &#65306;&ldquo;&#20320;&#35201;&#26159;&#24819;&#38382;&#36825;&#31181;&#38382;&#39064;&#65292;&#36824;&#26159;&#21435;&#25214;&#31639;&#21629;&#20808;&#29983;&#21543;&#12290;&rdquo;</p>
<p>&#34429;&#28982;&#21069;&#26469;&#30340;&#30446;&#30340;&#27809;&#26377;&#36798;&#21040;&#65292;&#20294;&#26159;&#23609;&#24247;&#20803;&#21364;&#31361;&#28982;&#26377;&#24819;&#20462;&#34892;&#30340;&#24819;&#27861;&#12290;&#24403;&#26102;&#65292;&#24688;&#22909;&#20182;&#30340;&#20146;&#20154;&#22312;&#24403;&#22320;&#24320;&#35774;&#20102;&#24037;&#21378;&#65292;&#20110;&#26159;&#20182;&#23601;&#30333;&#22825;&#24537;&#24037;&#21378;&#30340;&#20107;&#21153;&#65292;&#26202;&#38388;&#36319;&#38543;&#22823;&#24072;&#20462;&#34892;&#12290; &#36825;&#26679;&#30340;&#26085;&#23376;&#25345;&#32493;&#20102;3&#24180;&#21518;&#65292;&#19968;&#22825;&#65292;&#19981;&#24184;&#30340;&#20107;&#24773;&#38477;&#20020;&#22312;&#22836;&#19978;&#12290;</p>
<p><strong>&#32633;&#24739;&#32954;&#30284; &#23547;&#25214;&#27963;&#36335;</strong></p>
<p>2007 &#24180;&#65292;&#23609;&#24247;&#20803;&#34987;&#21307;&#38498;&#30830;&#35786;&#32633;&#24739;&#32954;&#30284;&#65292;&#30495;&#26159;&#26228;&#22825;&#38713;&#38643;&#12290;&#20182;&#20570;&#20102;&#22823;&#25163;&#26415;&#65292;&#32954;&#37096;&#34987;&#37096;&#20998;&#20999;&#38500;&#65292;&#31245;&#24494;&#27963;&#21160;&#19968;&#19979;&#65292;&#21628;&#21560;&#23601;&#22256;&#38590;&#65292;&#36208; 10 &#31859;&#30340;&#36335;&#65292;&#35201;&#22352;&#19979; &#26469;&#20241;&#24687;&#12290;&#20986;&#20837;&#21307;&#38498;&#26159;&#23478;&#24120;&#20415;&#39277;&#12290;</p>
<p>&#23609;&#24247;&#20803;&#24754;&#21696;&#32477;&#26395; , &#20026;&#24310;&#32493;&#29983;&#21629;&#65292;&#23609;&#24247;&#20803;&#23601;&#22312;&#27492;&#23546;&#38498;&#20986;&#23478;&#20102;&#12290;&#19981;&#20037;&#65292;&#23609;&#24247;&#20803;&#21548;&#35828;&#21478;&#19968;&#20010;&#23546;&#38498;&#30340;&#21746;&#38596;&#22823;&#24072;&#65292;&#22312;&#35835;&#19968;&#26412;&#27861;&#36718;&#21151;&#30340;&#20462;&#28860;&#20070;&#31821;&#65292;&#20070;&#21517;&#21483;&#12298;&#36716;&#27861;&#36718;&#12299;&#12290;&#20415;&#21521;&#23494;&#38451;&#23546;&#38498;&#30340;&#27861;&#24615;&#22823;&#24072;&#35810;&#38382;&#65292;&#20196;&#20182;&#38663;&#24778;&#30340;&#26159;&#27861;&#24615;&#22823;&#24072;&#35828;&#20182;&#20063;&#20445;&#23384;&#30528;&#36825;&#26412;&#20070;&#65292; &#24182;&#20174;&#25151;&#38388;&#37324;&#25343;&#20986;&#19968;&#26412;&#12298;&#36716;&#27861;&#36718;&#12299;&#65292;&#36882;&#32473;&#20182;&#12290;&#20174;&#27492;&#65292;&#23609;&#24247;&#20803;&#19982;&#27861;&#36718;&#21151;&#32467;&#19979;&#19981;&#35299;&#20043;&#32536;&#12290;</p>
<p><strong>&#26611;&#26263;&#33457;&#26126; &#20581;&#24247;&#37325;&#21551;</strong></p>
<p>&#20174;&#39640;&#20711;&#37027;&#37324;&#24471;&#21040;&#12298;&#36716;&#27861;&#36718;&#12299;&#36825;&#26412;&#23453;&#20070;&#20043;&#21518;&#65292;&#23609;&#24247;&#20803;&#24456;&#24555;&#24685;&#35835;&#23436;&#20102;&#65292;&#20182;&#38663;&#24778;&#22320;&#35828;&#65306;&ldquo;&#36825;&#30495;&#30340;&#19981;&#26159;&#19968;&#26412;&#26222;&#36890;&#30340;&#20070;&#12290;&#25105;&#24471;&#21040;&#20102;&#25972;&#20010;&#23431;&#23449;&#21834;&#12290;&rdquo;&#20960;&#22825;&#20043;&#21518;&#20182;&#20415;&#22238;&#24402;&#23478;&#24237;&#12290;&#22312;&#20303;&#22788;&#30340;&#38468;&#36817;&#20844;&#22253;&#20869;&#25214;&#21040;&#20102;&#27491;&#22312;&#28860;&#21151;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#12290;</p>
<p>2007 &#24180; 1 &#26376; 11 &#26085; &#36825;&#22825;&#65292;&#20912;&#22825;&#38634;&#22320;&#12290;&#30475;&#30528;&#35201;&#20986;&#38376;&#30340;&#23609;&#24247;&#20803;&#65292;&#23478;&#20154;&#26497;&#21147;&#21149;&#38459;&#20182;&#19981;&#35201;&#22312;&#25143;&#22806;&#28860;&#21151;&#65292;&#35201;&#30693;&#36947;&#65292;&#23545;&#20110;&#32954;&#30284;&#24739;&#32773;&#26469;&#35828;&#65292;&#24863;&#20882;&#26159;&#38750;&#24120;&#21487;&#24597;&#30340;&#30149;&#65292;&#20294;&#37027;&#22825;&#65292;&#20182;&#36824;&#26159;&#21442;&#21152;&#20102;&#20844;&#22253;&#28860;&#21151;&#65292;&#20182;&#35828;&#37027;&#26159;&#20182;&#26377;&#29983;&#20197;&#26469;&#26368;&#23506;&#20919;&#30340;&#35760;&#24518;&#12290;&#20196;&#20154;&#24778;&#22855;&#30340;&#26159;&#65292; &#20182;&#19968;&#28857;&#37117;&#27809;&#20986;&#29616;&#24863;&#20882;&#30340;&#30151;&#29366;&#12290;</p>
<p>&#23609;&#24247;&#20803;&#39640;&#20852;&#22320;&#35828; &#65306;&ldquo;&#23478;&#20154;&#20204;&#22312;&#35265;&#35777;&#25105;&#24674;&#22797;&#20581;&#24247;&#21518;&#65292;&#37117;&#31215;&#26497;&#25903;&#25345;&#25105;&#20462;&#28860;&#27861;&#36718;&#21151;&#12290;&rdquo;&#29616;&#22312;&#65292;&#20844;&#21496;&#27599;&#21608;&#20030;&#21150;&#30340;&#36275;&#29699;&#27604;&#36187;&#65292;&#23609;&#24247;&#20803;&#37117;&#31215;&#26497;&#21442;&#21152;&#65292;&#36523;&#20307;&#27604;&#24180;&#36731;&#20154;&#36824;&#22766;&#12290;</p>
<p><strong>&#36935;&#20107;&#24635;&#25214;&#33258;&#24049;&#30340;&#19981;&#36275;</strong></p>
<p>&#20462;&#28860;&#21518;&#30340;&#23609;&#24247;&#20803;&#65292;&#36935;&#20107;&#37117;&#25214;&#33258;&#24049;&#30340;&#19981;&#36275;&#65292;&#20154;&#20204;&#26102;&#24120;&#21487;&#35265;&#20182;&#24320;&#26391;&#21644;&#34108;&#30340;&#31505;&#23481;&#65292;&#26080;&#35770;&#36935;&#35265;&#20160;&#20040;&#30683;&#30462;&#65292;&#37117;&#20445;&#25345;&#30528;&#21892;&#33391;&#24179;&#21644;&#30340;&#24515;&#24577;&#12290;&#20462;&#28860;&#21069;&ldquo;&#22823;&#30007;&#23376;&#20027;&#20041;&rdquo;&#30340;&#20182;&#65292;&#22914;&#20170;&#22788;&#22788;&#35753;&#30528;&#22971;&#23376;&#12290;</p>
<p>&#31934;&#21147;&#26106;&#30427;&#30340;&#23609;&#24247;&#20803;&#36824;&#25285;&#20219;&#20102;&#19968;&#20010;&#22242;&#20307;&#30340;&#21103;&#20250;&#38271;&#65292;&#32780;&#20250;&#38271;&#21017;&#26159;&#19968;&#20301;&#21644;&#23578;&#12290;&#21644;&#23578;&#38382;&#20182; &#65306;&ldquo;&#24744;&#26377;&#20123;&#19982;&#20247;&#19981;&#21516;&#65292;&#31350;&#31455;&#26159;&#20160;&#20040;&#20351;&#24744;&#21464;&#25104;&#36825;&#26679;&#30340;&#21602;&#65311;&rdquo;&#23609;&#24247;&#20803;&#21521;&#20182;&#20204;&#20171;&#32461;&#20102;&#20462;&#28860;&#27861;&#36718;&#21151;&#21518;&#30340;&#20307;&#24735;&#65292;&#21644;&#23578;&#34920;&#31034;&ldquo;&#24863;&#35273;&#20840;&#36523;&#27599;&#20010;&#32454;&#32990;&#37117;&#22312;&#27426;&#24742;&rdquo;&#65292;&#24182;&#24403;&#22330;&#20915;&#23450;&#20462;&#28860;&#27861;&#36718;&#21151;&#12290;&#29616;&#22312;&#36825;&#20010;&#22242;&#20307;&#20013;&#65292;&#26377; 40 &#22810;&#21517;&#31038;&#20250;&#20027;&#27969;&#20154;&#22763;&#20462;&#28860;&#20102;&#27861;&#36718;&#21151;&#12290;</p>
<p><strong>&#20581;&#24247;&#20107;&#19994; &#21452;&#21916;&#20020;&#38376;</strong></p>
<p>&#20462;&#28860;&#27861;&#36718;&#22823;&#27861;&#21518;&#65292;&#23609;&#24247;&#20803;&#19981;&#20294;&#30284;&#30151;&#30154;&#24840;&#65292;&#36824;&#36194;&#24471;&#20102;&#20154;&#20204;&#30340;&#20449;&#20219;&#21644;&#23562;&#37325;&#65292;&#24456;&#22810;&#20154;&#35828;&#65292;&#21644;&#23609;&#24247;&#20803;&#21512;&#20316;&#38750;&#24120;&#24841;&#24742;&#21644;&#36731;&#26494;&#65292;&#19981;&#24517;&#36153;&#23613;&#24515;&#24605;&#12289;&#32478;&#23613;&#33041;&#27713;&#31639;&#35745;&#12290;</p>
<p>&#23609;&#24247;&#20803;&#23454;&#36341;&ldquo;&#30495;&#12289;&#21892;&#12289;&#24525;&rdquo;&#65292;&#34987;&#36523;&#36793;&#30340;&#20154;&#36171;&#20104;&#20102;&ldquo;&#20462;&#28860;&#27861;&#36718;&#21151;&#30340;&#23609;&#31038;&#38271;&#26159;&#20010;&#22909;&#20154;&rdquo;&#30340;&#35780;&#20215;&#65292;&#36825;&#26679;&#30340;&ldquo;&#20449;&#36182;&#24863;&rdquo;&#25104;&#20026;&#20182;&#20107;&#19994;&#19978;&#30340;&#24378;&#21170;&#21161;&#21147;&#12290;9&#24180;&#21069;&#65292;&#20182;&#22312;&#38889;&#22269;&#19990;&#23447;&#24066;&#24320;&#21019;&#20102;&#33258;&#24049;&#30340;&#20844;&#21496;&#65292;&#29616;&#22312;&#65292;&#20182;&#30340;&#25910;&#30410;&#24050;&#32463;&#36798;&#21040;&#20102;&#24403;&#21021;&#25152;&#26399;&#24453;&#30340;&#20960;&#21313;&#20493;&#12290;&#23609;&#24247;&#20803;&#32463;&#24120;&#23545;&#20154;&#35828;&#65306;&ldquo;&#33021;&#22815;&#20462;&#28860;&#27861;&#36718;&#22823;&#27861;&#26159;&#25105;&#20154;&#29983;&#33267;&#24184;&#12290;&#27861;&#36718;&#21151;&#20351;&#25105;&#30340;&#20581;&#24247;&#12289;&#23478;&#24237;&#20197;&#21450;&#20107;&#19994;&#31561;&#20154;&#29983;&#30340;&#20840;&#31243;&#21464;&#24471;&#26611;&#26263;&#33457;&#26126;&#65292;&#22240;&#20026;&#33258;&#24049;&#20146;&#36523;&#32463;&#21382;&#36807;&#36825;&#19968;&#20999;&#12290;&rdquo;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#30495;&#21892;&#24525;" rel="tag">&#30495;&#21892;&#24525;</a>, <a href="/tag/&#36716;&#27861;&#36718;" rel="tag">&#36716;&#27861;&#36718;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-4-43</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#39640;&#20711;&#36865;&#32473;&#20182;&#19968;&#26412;&#25937;&#21629;&#30340;&#23453;&#20070;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-13-66">&#25379;&#33073;&#37034;&#20826;&#12288;&#36208;&#21521;&#20809;&#26126;</a></li>
<li><a href="/t-13-67">&#36973;&#36935;&#20849;&#20135;&#20826;&#26159;&#20013;&#22269;&#20154;&#30340;&#26368;&#22823;&#19981;&#24184;</a></li>
<li><a href="/t-8-21">&#32769;&#26495;&#21040;&#22788;&#35762;&#65306;&#36825;&#20010;&#28860;&#27861;&#36718;&#21151;&#30340;&#20154;&#22909;</a></li>
<li><a href="/t-13-21">&#24344;&#26149;&#65306;&#26126;&#30495;&#30456; &#20445;&#24179;&#23433;</a></li>
<li><a href="/t-10-35">&#22823;&#38470;&#27861;&#36718;&#21151;&#23398;&#21592;&#65306;&#20013;&#20849;&#30340;&#20844;&#21153;&#21592;&#20204;&#24555;&#30475;&#30475;&#21543;</a></li>
<li><a href="/t-15-41">&#25964;&#21776;&#65306;&#24895;&#19990;&#20154;&#24555;&#35686;&#37266;&#65292;&#33707;&#24403;&#20013;&#20849;&#38506;&#33900;&#21697;&#65281;</a></li>
<li><a href="/t-4-34">&#25105;&#29616;&#22312;&#36873;&#25321;&#30340;&#20154;&#29983;</a></li>
<li><a href="/t-4-35">&#32599;&#39532;&#23612;&#20122;&#20154;&#65306;&#25105;&#26159;&#22914;&#20309;&#32536;&#32467;&#22823;&#27861;&#30340;</a></li>
<li><a href="/t-15-122">&#35841;&#33021;&#25937;&#36825;&#20123;&#36855;&#22833;&#30340;&#23401;&#23376;&#20204;</a></li>
<li><a href="/t-4-33">&#19968;&#26412;&#22855;&#20070;&#35753;&#29983;&#21629;&#20877;&#36896;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-4-44">&#25105;&#22914;&#20309;&#20572;&#27490;&#20167;&#24680;&#27861;&#36718;&#21151;(&#22270;)</a></li><li>&#8226; <a href="/t-4-43">&#39640;&#20711;&#36865;&#32473;&#20182;&#19968;&#26412;&#25937;&#21629;&#30340;&#23453;&#20070;</a></li><li>&#8226; <a href="/t-4-42">&#38543;&#27874;&#36880;&#27969;&#25104;&#26893;&#29289;&#20154;&#12288;&#27861;&#36718;&#22823;&#27861;&#25937;&#20102;&#25105;</a></li><li>&#8226; <a href="/t-4-41">90&#21518;&#65306;&#20174;&#24656;&#24807;&#12289;&#25269;&#35302;&#21040;&#36208;&#20837;&#20462;&#28860;</a></li><li>&#8226; <a href="/t-4-40">&#25105;&#25026;&#24471;&#20102;&#20160;&#20040;&#26159;&#20449;&#20208;</a></li><li>&#8226; <a href="/t-4-39">&#19968;&#20301;&#22823;&#38470;&#23398;&#29983;&#30340;&#24605;&#32771;</a></li><li>&#8226; <a href="/t-4-38">&#36234;&#21335;&#38738;&#24180;&#65306;&#25105;&#21644;&#23478;&#20154;&#20462;&#28860;&#27861;&#36718;&#22823;&#27861;&#21463;&#30410;</a></li><li>&#8226; <a href="/t-4-37">&#8220;&#36947;&#22763;&#24459;&#24072;&#8221;&#36935;&#21040;&#30495;&#27491;&#30340;&#20462;&#28860;&#65288;&#22270;&#65289;</a></li><li>&#8226; <a href="/t-4-36">&#21457;&#33258;&#24515;&#24213;&#30340;&#24863;&#24681;&#27861;&#36718;&#22823;&#27861;</a></li><li>&#8226; <a href="/t-4-35">&#32599;&#39532;&#23612;&#20122;&#20154;&#65306;&#25105;&#26159;&#22914;&#20309;&#32536;&#32467;&#22823;&#27861;&#30340;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-4-43" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
