<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#36234;&#21335;&#38738;&#24180;&#65306;&#25105;&#21644;&#23478;&#20154;&#20462;&#28860;&#27861;&#36718;&#22823;&#27861;&#21463;&#30410; -  &#32536;&#24402;&#22823;&#27861; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content=" &#32536;&#24402;&#22823;&#27861; - &lt;p&gt;&lt;br /&gt;&#25991;: &#36234;&#21335;&#38738;&#24180;&#22823;&#27861;&#23398;&#21592;&lt;/p&gt;
&lt;p&gt;&lt;br /&gt;&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#20843;&#24180;&#19971;&#26376;&#20108;&#21313;&#20116;&#26085;&#12305;&#25105;&#26159;&#19968;&#20301;&#20108;&#21313;&#19971;&#23681;&#30340;&#24037;&#31243;&#24072;&#65292;&#26159;&#19968;&#24180;&#21069;&#20174;&#26379;&#21451;&#37027;&#37324;&#21548;&#35828;&#27861;&#36718;&#22823;&#27861;&#30340;&#12290;&lt;/p&gt;
&lt;p&gt;&#22312;&#27492;&#20043;&#21069;&#65292;&#25105;&#26159;&#24456;&#35762;&#31350;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#36234;&#21335;&#38738;&#24180;&#65306;&#25105;&#21644;&#23478;&#20154;&#20462;&#28860;&#27861;&#36718;&#22823;&#27861;&#21463;&#30410;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2018/07/30 &#8226; &#20849;1062&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p><br />&#25991;: &#36234;&#21335;&#38738;&#24180;&#22823;&#27861;&#23398;&#21592;</p>
<p><br />&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#20843;&#24180;&#19971;&#26376;&#20108;&#21313;&#20116;&#26085;&#12305;&#25105;&#26159;&#19968;&#20301;&#20108;&#21313;&#19971;&#23681;&#30340;&#24037;&#31243;&#24072;&#65292;&#26159;&#19968;&#24180;&#21069;&#20174;&#26379;&#21451;&#37027;&#37324;&#21548;&#35828;&#27861;&#36718;&#22823;&#27861;&#30340;&#12290;</p>
<p>&#22312;&#27492;&#20043;&#21069;&#65292;&#25105;&#26159;&#24456;&#35762;&#31350;&#29616;&#23454;&#21033;&#30410;&#30340;&#20154;&#65292;&#19981;&#30456;&#20449;&#36718;&#22238;&#12289;&#31070;&#12289;&#29305;&#24322;&#21151;&#33021;&#65292;&#25110;&#20462;&#28860;&#31561;&#12290;&#25105;&#32463;&#24120;&#38405;&#35835;&#31185;&#23398;&#31867;&#30340;&#20070;&#31821;&#65292;&#20197;&#20415;&#20102;&#35299;&#33258;&#28982;&#19982;&#31038;&#20250;&#12290;&#20294;&#26159;&#25105;&#21457;&#29616;&#35768;&#22810;&#20107;&#24773;&#26159;&#23454;&#35777;&#31185;&#23398;&#35299;&#37322;&#19981;&#20102;&#30340;&#12290;&#27604;&#22914;&#35828;&#65292;&#20026;&#20160;&#20040;&#26377;&#20154;&#20250;&#23384;&#22312;&#23545;&#21069;&#19990;&#30340;&#35760;&#24518;&#65292;&#27515;&#20129;&#26159;&#21542;&#20026;&#29983;&#21629;&#30495;&#27491;&#30340;&#32467;&#26463;&#65292;&#22320;&#29699;&#20043;&#22806;&#36824;&#26377;&#27809;&#26377;&#29983;&#21629;&#65292;&#23447;&#25945;&#26159;&#24590;&#20040;&#22238;&#20107;&#65292;&#21040;&#24213;&#26159;&#20160;&#20040;&#21407;&#22240;&#20154;&#20250;&#36914;&#23665;&#20462;&#36947;&#65311;&#25105;&#24863;&#21040;&#31185;&#23398;&#25152;&#28041;&#21450;&#30340;&#37117;&#26159;&#20154;&#20204;&#30475;&#24471;&#35265;&#12289;&#25720;&#24471;&#30528;&#30340;&#20107;&#29289;&#65292;&#28982;&#21518;&#23601;&#25226;&#23427;&#24402;&#32467;&#20026;&#30495;&#29702;&#12290;</p>
<p>&#22312;&#38405;&#35835;&#20102;&#12298;&#36716;&#27861;&#36718;&#12299;&#20043;&#21518;&#65292;&#25105;&#30340;&#36825;&#20123;&#38382;&#39064;&#37117;&#26377;&#20102;&#31572;&#26696;&#12290;&#19981;&#20165;&#22914;&#27492;&#65292;&#25105;&#36824;&#26126;&#30333;&#20102;&#20154;&#29983;&#30340;&#30495;&#27491;&#24847;&#20041;&#65292;&#21644;&#29992;&#30495;&#12289;&#21892;&#12289;&#24525;&#26469;&#20998;&#36776;&#22909;&#22351;&#12289;&#21892;&#24694;&#65307;&#25105;&#20063;&#30693;&#36947;&#20102;&#30495;&#27491;&#20462;&#28860;&#30340;&#30446;&#22320;&#26159;&#20160;&#20040;&#12290;&#26446;&#27946;&#24535;&#32769;&#24072;&#25226;&#36825;&#19968;&#20999;&#37117;&#21033;&#29992;&#31185;&#23398;&#36890;&#36807;&#26368;&#27973;&#26174;&#21644;&#26368;&#35753;&#20154;&#26126;&#30333;&#30340;&#35821;&#35328;&#35299;&#37322;&#30340;&#28165;&#28165;&#26970;&#26970;&#12290;</p>
<p>&#25105;&#36807;&#21435;&#36855;&#24651;&#20110;&#29609;&#30005;&#23376;&#28216;&#25103;&#65292;&#33457;&#24456;&#22810;&#26102;&#38388;&#30475;&#30005;&#24433;&#12289;&#29978;&#33267;&#26377;&#26102;&#30475;&#19981;&#33391;&#32593;&#31449;&#12290;&#24403;&#20107;&#24773;&#19981;&#21512;&#25105;&#30340;&#24515;&#24847;&#26102;&#65292;&#25105;&#23601;&#20250;&#23545;&#20182;&#20154;&#21457;&#28779;&#12290;&#29616;&#22312;&#25105;&#20462;&#28860;&#27861;&#36718;&#22823;&#27861;&#20102;&#65292;&#36825;&#20123;&#25191;&#33879;&#20063;&#23601;&#21464;&#30340;&#20943;&#24369;&#24182;&#19988;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#28040;&#22833;&#20102;&#12290;&#25105;&#24320;&#22987;&#32771;&#34385;&#20182;&#20154;&#65292;&#24182;&#19988;&#19981;&#31649;&#26159;&#22312;&#23478;&#37324;&#12289;&#24037;&#20316;&#36824;&#26159;&#31038;&#20250;&#19978;&#37117;&#36981;&#29031;&#30528;&#30495;&#12289;&#21892;&#12289;&#24525;&#21435;&#20570;&#12290;&#25105;&#20063;&#19981;&#20877;&#35937;&#36807;&#21435;&#37027;&#26679;&#35828;&#19968;&#20123;&#30475;&#20284;&#26080;&#23475;&#25110;&#26080;&#20260;&#22823;&#38597;&#30340;&#35854;&#35328;&#12290;&#24403;&#23458;&#25143;&#20986;&#21806;&#26426;&#22120;&#25110;&#35774;&#22791;&#32473;&#25105;&#25152;&#22312;&#30340;&#20844;&#21496;&#65292;&#32780;&#32473;&#25105;&#36192;&#36865;&#31036;&#21697;&#25110;&#29616;&#37329;&#37228;&#35874;&#26102;&#65292;&#25105;&#24635;&#26159;&#23113;&#35328;&#35874;&#32477;&#12290;&#24403;&#20182;&#20204;&#38382;&#20026;&#20160;&#20040;&#26102;&#65292;&#25105;&#21578;&#35785;&#20182;&#20204;&#65306;&#20219;&#20309;&#19968;&#20010;&#27861;&#36718;&#22823;&#27861;&#23398;&#21592;&#37117;&#20250;&#23613;&#37327;&#22320;&#21435;&#24110;&#21161;&#21035;&#20154;&#65292;&#32780;&#19988;&#19981;&#27714;&#22238;&#25253;&#12290;&#25105;&#20063;&#25226;&#27861;&#36718;&#22823;&#27861;&#20171;&#32461;&#32473;&#20102;&#21516;&#20107;&#12289;&#23478;&#20154;&#21644;&#26379;&#21451;&#65292;&#20182;&#20204;&#26377;&#30340;&#20154;&#24050;&#32463;&#24320;&#22987;&#20462;&#28860;&#12290;</p>
<p><strong>&#19968;&#12289;&#20840;&#23478;&#21463;&#30410;</strong></p>
<p>&#25105;&#22312;&#22823;&#23398;&#20108;&#24180;&#32423;&#26102;&#24739;&#20102;&#24930;&#24615;&#32954;&#30149;&#65292;&#27599;&#24403;&#23395;&#33410;&#26356;&#25442;&#25110;&#39278;&#29992;&#22823;&#37327;&#20919;&#39278;&#21518;&#65292;&#25105;&#23601;&#20250;&#21683;&#22013;&#19977;&#12289;&#22235;&#20010;&#26143;&#26399;&#12290;&#35201;&#26159;&#19981;&#21435;&#30475;&#21307;&#29983;&#65292;&#21457;&#30149;&#30340;&#26102;&#38388;&#20250;&#26356;&#38271;&#12290;&#21482;&#26377;&#24403;&#25105;&#30561;&#35273;&#30340;&#26102;&#38388;&#65292;&#21683;&#22013;&#25165;&#20250;&#20943;&#36731;&#19968;&#20123;&#65292;&#20294;&#31532;&#20108;&#22825;&#21448;&#20250;&#32487;&#32493;&#12290;&#21683;&#22013;&#26102;&#25105;&#20250;&#31934;&#30130;&#21147;&#23613;&#65292;&#19968;&#22242;&#31967;&#12290;&#36825;&#24433;&#21709;&#21040;&#25105;&#30340;&#24037;&#20316;&#21644;&#23398;&#20064;&#65292;&#25105;&#20063;&#20026;&#32473;&#20182;&#20154;&#24102;&#26469;&#19981;&#20415;&#32780;&#19981;&#23433;&#12290;&#27599;&#27425;&#21457;&#30149;&#21518;&#65292;&#25105;&#37117;&#20250;&#26381;&#29992;&#22823;&#37327;&#30340;&#25239;&#29983;&#32032;&#12290;&#30001;&#20110;&#36807;&#25935;&#65292;&#25105;&#19981;&#33021;&#21507;&#33647;&#29255;&#65292;&#25152;&#20197;&#21307;&#21153;&#20154;&#21592;&#27599;&#20004;&#21608;&#23601;&#32473;&#25105;&#25171;&#19968;&#27425;&#38024;&#12290;&#27599;&#27425;&#30340;&#21307;&#33647;&#36153;&#32422;500&#19975;&#30462;&#65288;&#21363;220&#32654;&#20803;&#65289;&#65292;&#20294;&#21482;&#31649;&#37027;&#19968;&#27425;&#30340;&#21683;&#22013;&#65292;&#24403;&#25105;&#20908;&#22825;&#20445;&#26262;&#19981;&#22815;&#26102;&#21448;&#20250;&#22797;&#21457;&#12290;&#20462;&#28860;&#19968;&#24180;&#20197;&#26469;&#65292;&#25105;&#19981;&#20877;&#38656;&#35201;&#33647;&#65292;&#29978;&#33267;&#20908;&#22825;&#21917;&#20912;&#21654;&#21857;&#20063;&#27809;&#38382;&#39064;&#65292;&#26080;&#30149;&#19968;&#36523;&#36731;&#30495;&#26159;&#19968;&#20214;&#24456;&#39640;&#20852;&#30340;&#20107;&#24773;&#12290;</p>
<p>&#25105;&#30340;&#22899;&#26379;&#21451;&#65288;&#29616;&#22312;&#26159;&#25105;&#22971;&#23376;&#65289;&#20063;&#20110;&#20960;&#20010;&#26376;&#20043;&#21069;&#24320;&#22987;&#20462;&#28860;&#12290;&#22312;&#19968;&#24320;&#22987;&#65292;&#22905;&#21482;&#26159;&#36319;&#30528;&#25105;&#38405;&#35835;&#12298;&#36716;&#27861;&#36718;&#12299;&#65292;&#21518;&#26469;&#22905;&#30693;&#36947;&#36825;&#19981;&#26159;&#19968;&#26412;&#26222;&#36890;&#30340;&#20070;&#12290;&#22905;&#30340;&#32844;&#19994;&#26159;&#21307;&#29983;&#65292;&#30693;&#36947;&#35768;&#22810;&#30142;&#30149;&#26159;&#26080;&#27861;&#27835;&#24840;&#30340;&#65292;&#20063;&#20102;&#35299;&#35768;&#22810;&#30142;&#30149;&#26159;&#24456;&#29305;&#21035;&#30340;&#12290;&#25105;&#20204;&#29616;&#22312;&#26126;&#30333;&#20154;&#30340;&#30149;&#37117;&#26159;&#33258;&#24049;&#30340;&#19981;&#22909;&#34892;&#20026;&#31561;&#19994;&#21147;&#36896;&#25104;&#30340;&#65292;&#25152;&#20197;&#37325;&#24503;&#34892;&#21892;&#20250;&#20943;&#23569;&#30142;&#30149;&#12290;&#23601;&#36825;&#26679;&#65292;&#22905;&#30340;&#28291;&#30113;&#24615;&#32467;&#32928;&#28814;&#29978;&#33267;&#36824;&#19981;&#30693;&#36947;&#26102;&#23601;&#24050;&#32463;&#28040;&#22833;&#20102;&#12290;</p>
<p>&#27597;&#20146;&#19982;&#22969;&#22969;&#20063;&#36825;&#26679;&#20102;&#35299;&#21040;&#22823;&#27861;&#12290;&#27597;&#20146;&#26377;&#33136;&#26894;&#38388;&#30424;&#31361;&#20986;&#21644;&#28107;&#24052;&#32467;&#38041;&#21270;&#65292;&#36825;&#24102;&#26469;&#24456;&#22810;&#19981;&#20415;&#65292;&#36208;&#36335;&#26102;&#20063;&#30140;&#30171;&#12290;&#22312;&#23478;&#24237;&#29983;&#27963;&#20013;&#65292;&#29238;&#20146;&#30340;&#25351;&#36131;&#20063;&#35753;&#22905;&#24456;&#38590;&#36807;&#12290;&#20462;&#28860;&#22823;&#27861;&#21518;&#65292;&#27597;&#20146;&#20570;&#23478;&#21153;&#19968;&#28857;&#38382;&#39064;&#27809;&#26377;&#65292;&#20063;&#33021;&#24110;&#37051;&#23621;&#29031;&#30475;&#23567;&#23401;&#12290;&#29238;&#20146;&#30340;&#35805;&#20877;&#20063;&#20260;&#19981;&#21040;&#22905;&#65292;&#22905;&#26159;&#19968;&#31505;&#20102;&#20043;&#65292;&#20869;&#24515;&#37324;&#20381;&#28982;&#20805;&#28385;&#38451;&#20809;&#19982;&#21916;&#24742;&#12290;&#25105;&#30340;&#22969;&#22969;&#22312;&#20462;&#28860;&#24471;&#30693;&#20154;&#29983;&#30446;&#22320;&#20043;&#21518;&#65292;&#22905;&#36716;&#21464;&#35266;&#24565;&#25913;&#25481;&#20102;&#35768;&#22810;&#24694;&#34892;&#65292;&#29616;&#22312;&#24456;&#33258;&#35273;&#22320;&#20570;&#23478;&#21153;&#12290;&#21363;&#20351;&#23545;&#38590;&#20197;&#30456;&#22788;&#30340;&#20154;&#65292;&#22905;&#30340;&#24577;&#24230;&#20063;&#22909;&#20102;&#19981;&#23569;&#65292;&#19981;&#20877;&#20197;&#24694;&#25253;&#24694;&#12290;&#25105;&#24819;&#22312;&#27492;&#24863;&#35874;&#27861;&#36718;&#22823;&#27861;&#65292;&#32473;&#25105;&#20204;&#20840;&#23478;&#24102;&#26469;&#21644;&#30566;&#19982;&#24179;&#23433;&#12290;</p>
<p>&#25105;&#30340;&#19968;&#20010;&#23158;&#23376;&#20063;&#22312;&#21322;&#24180;&#22810;&#21069;&#24320;&#22987;&#20462;&#28860;&#12290;&#22240;&#20026;&#28291;&#30113;&#24615;&#32467;&#32928;&#28814;&#65292;&#22905;&#26102;&#19981;&#26102;&#35201;&#21507;&#33647;&#12290;&#20462;&#28860;&#21518;&#65292;&#22905;&#19968;&#24320;&#22987;&#33145;&#27899;&#20102;&#20960;&#22825;&#65292;&#28982;&#21518;&#23601;&#20943;&#36731;&#20102;&#35768;&#22810;&#12290;&#22905;&#30693;&#36947;&#24072;&#29238;&#22312;&#32473;&#22905;&#28165;&#29702;&#36523;&#20307;&#12290;&#26377;&#19968;&#22825;&#65292;&#22905;&#22312;&#21397;&#25152;&#37324;&#25684;&#20102;&#19968;&#36324;&#12290;&#21397;&#25152;&#24456;&#31364;&#65292;&#20415;&#27744;&#21344;&#20102;&#24046;&#19981;&#22810;&#19968;&#21322;&#30340;&#23485;&#24230;&#65292;&#22905;&#24403;&#26102;&#22312;&#21397;&#25152;&#20013;&#38388;&#21521;&#21518;&#25684;&#30340;&#65292;&#20294;&#24456;&#24198;&#24184;&#36530;&#24320;&#20102;&#20415;&#27744;&#12290;&#24403;&#22905;&#21578;&#35785;&#20102;&#25105;&#36825;&#20123;&#26102;&#65292;&#25105;&#20063;&#20026;&#22905;&#39640;&#20852;&#65292;&#24182;&#19988;&#25552;&#37266;&#22905;&#24863;&#35874;&#24072;&#29238;&#12290;</p>
<p>&#25105;&#30340;&#19968;&#20301;&#22530;&#22969;&#21683;&#22013;&#20102;&#24456;&#22810;&#22825;&#65292;&#26381;&#20102;&#19981;&#23569;&#33647;&#65292;&#20294;&#26080;&#27982;&#20110;&#20107;&#12290;&#25105;&#32473;&#22905;&#35762;&#20102;&#22823;&#27861;&#26159;&#24590;&#20040;&#22238;&#20107;&#65292;&#24314;&#35758;&#22905;&#24565;&ldquo;&#27861;&#36718;&#22823;&#27861;&#22909;&rdquo;&#12289;&ldquo;&#30495;&#21892;&#24525;&#22909;&rdquo;&#12290;&#31532;&#20108;&#22825;&#65292;&#22905;&#39640;&#20852;&#22320;&#36305;&#36807;&#26469;&#35828;&#21683;&#22013;&#20943;&#36731;&#20102;&#35768;&#22810;&#65292;&#22905;&#24819;&#35874;&#35874;&#25105;&#12290;&#25105;&#23545;&#22905;&#35828;&ldquo;&#25105;&#27809;&#26377;&#20570;&#20160;&#20040;&#65292;&#35201;&#24863;&#35874;&#23601;&#24863;&#35874;&#26446;&#32769;&#24072;&#21543;&#12290;&rdquo;&#22905;&#21448;&#38382;&#20102;&#25105;&#20851;&#20110;&#20462;&#28860;&#30340;&#20107;&#24773;&#65292;&#24182;&#35828;&#20250;&#38405;&#35835;&#12298;&#36716;&#27861;&#36718;&#12299;&#12290;</p>
<p><strong>&#20108;&#12289;&#26377;&#24778;&#26080;&#38505;</strong></p>
<p>&#19968;&#27425;&#65292;&#22971;&#23376;&#21644;&#25105;&#39569;&#25705;&#25176;&#36710;&#21435;&#20065;&#26449;&#37324;&#21442;&#21152;&#19968;&#20301;&#26379;&#21451;&#30340;&#23130;&#31036;&#12290;&#22238;&#26469;&#30340;&#36335;&#19978;&#65292;&#22825;&#40657;&#21448;&#19979;&#30528;&#38632;&#65292;&#36335;&#28783;&#20063;&#24456;&#23569;&#35265;&#12290;&#24403;&#25105;&#20204;&#32463;&#36807;&#19968;&#27573;&#31364;&#36335;&#26102;&#65292;&#23545;&#38754;&#19968;&#36742;&#36710;&#20026;&#20102;&#36229;&#36807;&#21345;&#36710;&#31361;&#28982;&#21152;&#36895;&#12290;&#30001;&#20110;&#36335;&#31364;&#65292;&#36710;&#23601;&#24320;&#21040;&#20102;&#36335;&#30340;&#36825;&#19968;&#20391;&#12290;&#24403;&#26102;&#36710;&#28783;&#24456;&#21050;&#30524;&#65292;&#25105;&#20063;&#30475;&#19981;&#35265;&#36335;&#12290;&#27809;&#26377;&#21150;&#27861;&#65292;&#25105;&#21482;&#33021;&#24613;&#21049;&#36710;&#65292;&#23601;&#24320;&#21040;&#20102;&#36335;&#36793;&#12290;&#36825;&#26102;&#21518;&#38754;&#30340;&#19968;&#36742;&#36710;&#20914;&#20102;&#36807;&#26469;&#65292;&#25758;&#22312;&#25105;&#20204;&#25705;&#25176;&#36710;&#19978;&#12290;&#25105;&#34987;&#25472;&#36215;&#26469;&#65292;&#21448;&#33853;&#19979;&#26469;&#25481;&#22312;&#24231;&#20301;&#19978;&#12290;&#25105;&#36716;&#36807;&#22836;&#26469;&#30475;&#22971;&#23376;&#24590;&#20040;&#26679;&#12290;&#22905;&#27809;&#26377;&#37027;&#20040;&#24184;&#36816;&#65292;&#22352;&#22312;&#22320;&#19978;&#65292;&#24038;&#33151;&#26377;&#28857;&#25830;&#20260;&#65292;&#20294;&#26080;&#22823;&#30861;&#12290;&#37027;&#20960;&#36742;&#36710;&#27809;&#26377;&#20572;&#19979;&#26469;&#65292;&#37117;&#24320;&#36208;&#20102;&#12290;</p>
<p>&#25105;&#20204;&#24456;&#24184;&#36816;&#27809;&#26377;&#25684;&#20498;&#22312;&#25705;&#25176;&#36710;&#30340;&#21478;&#19968;&#20391;&#65292;&#21542;&#21017;&#25105;&#20204;&#23601;&#20250;&#25758;&#21040;&#36335;&#36793;&#30340;&#26609;&#23376;&#19978;&#12290;&#36825;&#23601;&#35937;&#26446;&#32769;&#24072;&#35828;&#30340;&#65306;&ldquo;&#27424;&#20538;&#35201;&#36824;&#65292;&#25152;&#20197;&#22312;&#20462;&#28860;&#30340;&#36335;&#19978;&#21487;&#33021;&#35201;&#21457;&#29983;&#19968;&#20123;&#21361;&#38505;&#30340;&#20107;&#24773;&#12290;&#20294;&#26159;&#20986;&#29616;&#36825;&#31867;&#20107;&#24773;&#30340;&#26102;&#20505;&#65292;&#20320;&#19981;&#20250;&#23475;&#24597;&#65292;&#20063;&#19981;&#20250;&#35753;&#20320;&#30495;&#27491;&#30340;&#20986;&#29616;&#21361;&#38505;&#12290;&rdquo;[1]&#25105;&#20204;&#23545;&#25758;&#25105;&#20204;&#30340;&#37027;&#36742;&#36710;&#19968;&#28857;&#20799;&#37117;&#27809;&#26377;&#24616;&#35328;&#12290;&#22312;&#26816;&#26597;&#20102;&#25705;&#25176;&#36710;&#20043;&#21518;&#65292;&#25105;&#20204;&#25226;&#36710;&#21457;&#21160;&#21518;&#23601;&#19978;&#36335;&#20102;&#65292;&#24184;&#22909;&#36710;&#23376;&#36816;&#34892;&#33391;&#22909;&#12290;&#21542;&#21017;&#37027;&#20040;&#38271;&#30340;&#19968;&#27573;&#36335;&#65292;&#36208;&#30340;&#35805;&#35201;&#36208;&#24456;&#38271;&#26102;&#38388;&#12290;&#25105;&#24456;&#24863;&#28608;&#26446;&#32769;&#24072;&#22312;&#36825;&#27425;&#20107;&#25925;&#20013;&#20445;&#25252;&#25105;&#20204;&#12290;</p>
<p><strong>&#19977;&#12289;&#26080;&#24616;&#26080;&#24680;</strong></p>
<p>&#29616;&#22312;&#20462;&#28860;&#24050;&#32463;&#25104;&#20102;&#25105;&#29983;&#27963;&#30340;&#19968;&#37096;&#20221;&#65292;&#25105;&#30340;&#20154;&#29983;&#20063;&#26356;&#21152;&#26377;&#24847;&#20041;&#12290;&#24930;&#24930;&#30340;&#25105;&#20063;&#21435;&#25481;&#20102;&#19968;&#20123;&#33258;&#31169;&#24515;&#29702;&#12290;&#27604;&#22914;&#35828;&#65292;&#20154;&#20204;&#36890;&#24120;&#25226;&#22403;&#22334;&#34955;&#25172;&#22312;&#36335;&#36793;&#12290;&#25105;&#36890;&#24120;&#26159;&#25214;&#20010;&#22403;&#22334;&#36710;&#25110;&#22403;&#22334;&#31570;&#26469;&#25172;&#22403;&#22334;&#65292;&#23613;&#31649;&#25105;&#20026;&#27492;&#35201;&#36208;&#19968;&#27573;&#36335;&#12290;&#25105;&#20063;&#19981;&#20877;&#35937;&#20854;&#20182;&#24180;&#36731;&#20154;&#37027;&#26679;&#20449;&#21475;&#24320;&#27827;&#65292;&#25110;&#35848;&#35770;&#20004;&#24615;&#20851;&#31995;&#31561;&#35805;&#39064;&#12290;</p>
<p>&#36807;&#21435;&#24403;&#25105;&#35752;&#21388;&#26576;&#20010;&#20154;&#26102;&#65292;&#25105;&#20250;&#19981;&#24895;&#20877;&#35265;&#38754;&#25110;&#35828;&#35805;&#12290;&#32780;&#29616;&#22312;&#65292;&#25105;&#24515;&#20013;&#26377;&#20102;&#24904;&#24754;&#65292;&#33021;&#22815;&#30475;&#21040;&#21035;&#20154;&#30340;&#20248;&#28857;&#12290;&#25105;&#19981;&#20250;&#24616;&#24680;&#20182;&#20154;&#65292;&#21363;&#20351;&#20182;&#20204;&#32473;&#25105;&#25214;&#40635;&#28902;&#25110;&#32670;&#36785;&#25105;&#12290;&#36825;&#26159;&#25105;&#22312;&#20462;&#28860;&#27861;&#36718;&#22823;&#27861;&#21069;&#20570;&#19981;&#21040;&#30340;&#12290;&#22312;&#24037;&#20316;&#19978;&#65292;&#25105;&#20250;&#23613;&#37327;&#20570;&#22909;&#35813;&#20570;&#30340;&#12290;&#21363;&#20351;&#26159;&#19979;&#29677;&#21518;&#65292;&#24403;&#26377;&#21516;&#20107;&#38656;&#35201;&#24110;&#21161;&#20462;&#29702;&#26426;&#22120;&#26102;&#65292;&#25105;&#20063;&#20250;&#24456;&#39640;&#20852;&#22320;&#30041;&#19979;&#26469;&#19968;&#20250;&#20799;&#24110;&#20182;&#20204;&#65292;&#28982;&#21518;&#20877;&#22352;&#20844;&#36710;&#36824;&#35201;&#36208;&#36335;&#25165;&#33021;&#21040;&#23478;&#12290;</p>
<p>&#22312;&#20256;&#32479;&#26032;&#24180;&#21069;&#65292;&#25105;&#30340;&#25151;&#19996;&#31361;&#28982;&#23459;&#24067;&#35201;&#21334;&#25151;&#23376;&#12290;&#30001;&#20110;&#26032;&#25151;&#19996;&#36214;&#22312;&#26032;&#24180;&#21069;&#31881;&#21047;&#25151;&#23376;&#65292;&#25105;&#20204;&#21482;&#26377;&#20004;&#22825;&#26102;&#38388;&#23601;&#24471;&#25644;&#23478;&#12290;&#26087;&#25151;&#19996;&#20026;&#22914;&#27492;&#30701;&#30340;&#36890;&#30693;&#32780;&#25265;&#27465;&#65292;&#35828;&#20250;&#32473;&#25105;&#20204;&#19968;&#20123;&#38065;&#35753;&#25105;&#20204;&#25644;&#20986;&#21435;&#12290;&#25105;&#21578;&#35785;&#20182;&#19981;&#29992;&#25285;&#24515;&#65292;&#25105;&#20204;&#19981;&#35201;&#20182;&#30340;&#38065;&#20063;&#20250;&#25353;&#26102;&#25644;&#20986;&#30340;&#12290;&#24184;&#36816;&#30340;&#26159;&#65292;&#34903;&#23545;&#38754;&#30340;&#25151;&#23458;&#27491;&#22909;&#25151;&#31199;&#21040;&#26399;&#35201;&#25644;&#36208;&#12290;&#23613;&#31649;&#22971;&#23376;&#21644;&#25105;&#30333;&#22825;&#37117;&#35201;&#19978;&#29677;&#65292;&#25105;&#20204;&#36824;&#26159;&#33457;&#20102;&#20004;&#20010;&#26202;&#19978;&#25171;&#25195;&#26032;&#25151;&#23376;&#65292;&#24182;&#19988;&#25226;&#25152;&#26377;&#30340;&#19996;&#35199;&#37117;&#25644;&#20102;&#36807;&#21435;&#12290;</p>
<p>&#30001;&#20110;&#27861;&#36718;&#22823;&#27861;&#24102;&#32473;&#25105;&#30340;&#36825;&#20123;&#21464;&#21270;&#65292;&#35768;&#22810;&#21516;&#20107;&#19982;&#37051;&#23621;&#37117;&#20174;&#25105;&#36825;&#20799;&#24471;&#30693;&#20102;&#27861;&#36718;&#22823;&#27861;&#12290;&#22312;&#20854;&#20182;&#21516;&#20462;&#30340;&#24110;&#21161;&#19979;&#65292;&#22971;&#23376;&#21644;&#25105;&#20063;&#21046;&#20316;&#19968;&#20123;&#32440;&#33714;&#33457;&#65292;&#19978;&#38754;&#31995;&#30528;&#20171;&#32461;&#22823;&#27861;&#30340;&#30701;&#21477;&#65292;&#20197;&#20415;&#26356;&#22810;&#20154;&#33021;&#22815;&#30693;&#36947;&#22823;&#27861;&#30340;&#31119;&#38899;&#12290;</p>
<p>&#27880;&#65306;<br />[1] &#26446;&#27946;&#24535;&#24072;&#29238;&#33879;&#20316;&#65306;&#12298;&#36716;&#27861;&#36718;&#12299;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#20462;&#28860;" rel="tag">&#20462;&#28860;</a>, <a href="/tag/&#27861;&#36718;&#22823;&#27861;" rel="tag">&#27861;&#36718;&#22823;&#27861;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-4-38</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#36234;&#21335;&#38738;&#24180;&#65306;&#25105;&#21644;&#23478;&#20154;&#20462;&#28860;&#27861;&#36718;&#22823;&#27861;&#21463;&#30410;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-8-23">&#8220;&#20320;&#20204;&#36523;&#19978;&#25955;&#21457;&#20986;&#24456;&#24378;&#30340;&#33021;&#37327;&#8221;</a></li>
<li><a href="/t-3-30">&#36523;&#24739;&#20004;&#30284;&#30151; &#20462;&#22823;&#27861;&#21518;&#19981;&#27835;&#32780;&#24840;</a></li>
<li><a href="/t-13-10">&#36926;&#19968;&#20159;&#19977;&#21315;&#19975;&#22823;&#38470;&#27665;&#20247;&#19977;&#36864;&#33258;&#25937;</a></li>
<li><a href="/t-4-34">&#25105;&#29616;&#22312;&#36873;&#25321;&#30340;&#20154;&#29983;</a></li>
<li><a href="/t-4-35">&#32599;&#39532;&#23612;&#20122;&#20154;&#65306;&#25105;&#26159;&#22914;&#20309;&#32536;&#32467;&#22823;&#27861;&#30340;</a></li>
<li><a href="/t-4-36">&#21457;&#33258;&#24515;&#24213;&#30340;&#24863;&#24681;&#27861;&#36718;&#22823;&#27861;</a></li>
<li><a href="/t-4-37">&#8220;&#36947;&#22763;&#24459;&#24072;&#8221;&#36935;&#21040;&#30495;&#27491;&#30340;&#20462;&#28860;&#65288;&#22270;&#65289;</a></li>
<li><a href="/t-4-31">&#12304;&#35270;&#39057;&#12305;NASA&#24037;&#31243;&#24072;&#65306;&#19968;&#26397;&#35823;&#35299;&#25955; &#36367;&#19978;&#20462;&#28860;&#36335;</a></li>
<li><a href="/t-4-32">&#36831;&#21040;12&#24180;&#30340;&#32536;&#20998;</a></li>
<li><a href="/t-4-33">&#19968;&#26412;&#22855;&#20070;&#35753;&#29983;&#21629;&#20877;&#36896;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-4-44">&#25105;&#22914;&#20309;&#20572;&#27490;&#20167;&#24680;&#27861;&#36718;&#21151;(&#22270;)</a></li><li>&#8226; <a href="/t-4-43">&#39640;&#20711;&#36865;&#32473;&#20182;&#19968;&#26412;&#25937;&#21629;&#30340;&#23453;&#20070;</a></li><li>&#8226; <a href="/t-4-42">&#38543;&#27874;&#36880;&#27969;&#25104;&#26893;&#29289;&#20154;&#12288;&#27861;&#36718;&#22823;&#27861;&#25937;&#20102;&#25105;</a></li><li>&#8226; <a href="/t-4-41">90&#21518;&#65306;&#20174;&#24656;&#24807;&#12289;&#25269;&#35302;&#21040;&#36208;&#20837;&#20462;&#28860;</a></li><li>&#8226; <a href="/t-4-40">&#25105;&#25026;&#24471;&#20102;&#20160;&#20040;&#26159;&#20449;&#20208;</a></li><li>&#8226; <a href="/t-4-39">&#19968;&#20301;&#22823;&#38470;&#23398;&#29983;&#30340;&#24605;&#32771;</a></li><li>&#8226; <a href="/t-4-38">&#36234;&#21335;&#38738;&#24180;&#65306;&#25105;&#21644;&#23478;&#20154;&#20462;&#28860;&#27861;&#36718;&#22823;&#27861;&#21463;&#30410;</a></li><li>&#8226; <a href="/t-4-37">&#8220;&#36947;&#22763;&#24459;&#24072;&#8221;&#36935;&#21040;&#30495;&#27491;&#30340;&#20462;&#28860;&#65288;&#22270;&#65289;</a></li><li>&#8226; <a href="/t-4-36">&#21457;&#33258;&#24515;&#24213;&#30340;&#24863;&#24681;&#27861;&#36718;&#22823;&#27861;</a></li><li>&#8226; <a href="/t-4-35">&#32599;&#39532;&#23612;&#20122;&#20154;&#65306;&#25105;&#26159;&#22914;&#20309;&#32536;&#32467;&#22823;&#27861;&#30340;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-4-38" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
