<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#21488;&#28286;&#33879;&#21517;&#24459;&#24072;&#26417;&#23113;&#29738;&#19982;&#27861;&#36718;&#21151;&#30340;&#22855;&#32536; -  &#32536;&#24402;&#22823;&#27861; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content=" &#32536;&#24402;&#22823;&#27861; - &lt;p&gt;&amp;nbsp;&lt;img style=&quot;display: block; margin-left: auto; margin-right: auto;&quot; src=&quot;uploads/big/565238" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#21488;&#28286;&#33879;&#21517;&#24459;&#24072;&#26417;&#23113;&#29738;&#19982;&#27861;&#36718;&#21151;&#30340;&#22855;&#32536;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2017/04/10 &#8226; &#20849;1451&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&nbsp;<img style="display: block; margin-left: auto; margin-right: auto;" src="uploads/big/5652383656837120.jpg" alt="" width="480" height="320" /></p>
<p>&#65288;&#24076;&#26395;&#20043;&#22768;2017&#24180;4&#26376;9&#26085;&#12305;&#65288;&#26412;&#21488;&#35760;&#32773;&#38472;&#20811;&#27743;&#32508;&#21512;&#25253;&#23548;&#65289;&#26469;&#21040;&#32654;&#22269;&#65292;&#22312;&#25105;&#35748;&#35782;&#30340;&#26379;&#21451;&#20013;&#65292;&#19968;&#25552;&#21040;&#26417;&#23113;&#29738;&#24459;&#24072;&#65292;&#20960;&#20046;&#26159;&#26080;&#20154;&#19981;&#30693;&#65292;&#26080;&#20154;&#19981;&#26195;&#65292;&#30693;&#21517;&#24230;&#38750;&#24120;&#39640;&#12290;</p>
<p>&#22312;&#20013;&#22269;&#22823;&#38470;&#65292;1999&#24180;4&#26376;25&#26085;&#21457;&#29983;&#30340;&ldquo;4&middot;25&rdquo;&#20107;&#20214;&#65292;&#28982;&#32780;&#65292;&#21516;&#19968;&#20010;&#20107;&#20214;&#65292;&#19981;&#21516;&#30340;&#20154;&#65292;&#20250;&#26377;&#19981;&#21516;&#30340;&#35299;&#35835;&#12290;&ldquo;4&middot;25&rdquo;&#20107;&#20214;&#21457;&#29983;&#21069;&#65292;&#21488;&#28286;&#30693;&#36947;&#27861;&#36718;&#21151;&#30340;&#20154;&#19981;&#26159;&#24456;&#22810;&#65292;&#20462;&#28860;&#27861;&#36718;&#21151;&#30340;&#20154;&#20063;&#27604;&#36739;&#23569;&#12290;&ldquo;4&middot;25&rdquo;&#20107;&#20214;&#21457;&#29983;&#21518;&#65292;&#21488;&#28286;&#30340;&#23186;&#20307;&#24320;&#22987;&#36830;&#31687;&#32047;&#29261;&#25253;&#36947;&#36825;&#19968;&#20107;&#20214;&#65292;&#25253;&#36947;&#27861;&#36718;&#21151;&#26159;&#24590;&#20040;&#22238;&#20107;&#12290;&#24456;&#22810;&#21488;&#28286;&#20154;&#31532;&#19968;&#27425;&#20102;&#35299;&#27861;&#36718;&#21151;&#65292;&#26159;&#36890;&#36807;&ldquo;4&middot;25&rdquo;&#20107;&#20214;&#65292;&#24456;&#22810;&#21488;&#28286;&#20154;&#36208;&#20837;&#27861;&#36718;&#21151;&#20462;&#28860;&#30340;&#26426;&#32536;&#65292;&#20063;&#26159;&ldquo;4&middot;25&rdquo;&#20107;&#20214;&#12290;&#26417;&#23113;&#29738;&#24459;&#24072;&#23601;&#26159;&#22312;&ldquo;4&middot;25&rdquo;&#20107;&#20214;&#20043;&#21518;&#65292;&#20837;&#36947;&#24471;&#27861;&#65292;&#25104;&#20026;&#19968;&#21517;&#30495;&#27491;&#30340;&#27861;&#36718;&#21151;&#20462;&#28860;&#32773;&#30340;&#12290;</p>
<p>&#26417;&#23113;&#29738;&#24459;&#24072;&#20986;&#29983;&#22312;&#21488;&#21271;&#65292;&#26159;&#29238;&#27597;&#30340;&#25484;&#19978;&#26126;&#29664;&#65292;&#23478;&#37324;&#26368;&#23456;&#29233;&#30340;&#23047;&#23047;&#22899;&#65292;&#20174;&#23567;&#21040;&#22823;&#65292;&#39034;&#39118;&#39034;&#27700;&#65292;&#19978;&#30340;&#26159;&#26368;&#22909;&#30340;&#20013;&#23398;&#65292;&#26368;&#22909;&#30340;&#22823;&#23398;&#65292;&#21518;&#26469;&#30041;&#23398;&#32654;&#22269;&#65292;&#33719;&#24471;&#23486;&#22805;&#27861;&#23612;&#20122;&#24030;&#31435;&#22823;&#23398;&#27861;&#23398;&#30805;&#22763;&#23398;&#20301;&#21518;&#65292;&#25104;&#20026;&#32654;&#22269;&#32445;&#32422;&#24030;&#30340;&#25191;&#19994;&#24459;&#24072;&#65292;&#24403;&#36807;&#22806;&#20132;&#23448;&#65292;&#20570;&#36807;&#35760;&#32773;&#65292;&#24403;&#36807;&#37329;&#34701;&#20135;&#19994;&#30340;&#27861;&#21153;&#20027;&#31649;&#31561;&#12290;</p>
<p>&#28982;&#32780;&#65292;&#22825;&#26377;&#19981;&#27979;&#39118;&#20113;&#65292;&#20154;&#26377;&#26086;&#22805;&#31096;&#31119;&#12290;&#21040;&#20102;1998&#24180;11&#26376;&#65292;&#26417;&#23113;&#29738;&#21457;&#29616;&#33258;&#24049;&#30340;&#21365;&#24034;&#38271;&#20102;&#20004;&#20010;&#32959;&#30244;&#65292;&#36523;&#20307;&#20986;&#29616;&#19981;&#27491;&#24120;&#30340;&#20986;&#34880;&#65292;&#38750;&#24120;&#30140;&#30171;&#38590;&#21463;&#12290;&#20110;&#26159;&#65292;&#22905;&#25214;&#21040;&#21488;&#21271;&#26368;&#22909;&#30340;&#35199;&#21307;&#26816;&#26597;&#27835;&#30103;&#12290;&#21307;&#29983;&#35828;&#65292;&#29616;&#22312;&#32959;&#30244;&#36824;&#26159;&#33391;&#24615;&#30340;&#65292;&#25171;&#38024;&#21507;&#33647;&#20004;&#20010;&#26376;&#65292;&#24212;&#35813;&#26377;&#26126;&#26174;&#22909;&#36716;&#12290;&#22905;&#24456;&#31215;&#26497;&#30340;&#37197;&#21512;&#27835;&#30103;&#65292;&#20004;&#20010;&#26376;&#36807;&#21435;&#20102;&#65292;&#19981;&#20165;&#27809;&#26377;&#22909;&#36716;&#65292;&#30456;&#21453;&#65292;&#19981;&#27491;&#24120;&#30340;&#20986;&#34880;&#65292;&#36234;&#26469;&#36234;&#21385;&#23475;&#12290;&#22905;&#19981;&#24471;&#19981;&#36716;&#32780;&#25937;&#21161;&#20110;&#21488;&#21271;&#26368;&#22909;&#30340;&#20013;&#21307;&#65292;&#25454;&#35828;&#65292;&#36825;&#20301;&#20013;&#21307;&#34987;&#31216;&#20026;&#22269;&#21307;&#65292;&#26366;&#32463;&#32473;&#21488;&#28286;&#30340;&#24635;&#32479;&#27835;&#36807;&#30149;&#12290;&#22269;&#21307;&#35828;&#65292;&#21507;&#20004;&#20010;&#26376;&#20013;&#33647;&#65292;&#24212;&#35813;&#26377;&#26126;&#26174;&#22909;&#36716;&#12290;&#22905;&#22362;&#25345;&#21507;&#20102;&#20004;&#20010;&#26376;&#30340;&#20013;&#33647;&#65292;1999&#24180;2&#26376;&#24213;&#65292;&#22905;&#21435;&#21307;&#38498;&#20570;&#26816;&#26597;&#65292;&#20004;&#20010;&#32959;&#30244;&#21464;&#25104;&#20102;4&#20010;&#32959;&#30244;&#65292;&#21040;1999&#24180;4&#26376;&#65292;4&#20010;&#32959;&#30244;&#21464;&#25104;&#20102;7&#20010;&#65281;&#21307;&#29983;&#35828;&#65292;&#24517;&#39035;&#23558;&#21365;&#24034;&#20840;&#37096;&#20999;&#38500;&#65281;&#36825;&#26102;&#65292;&#22905;&#20808;&#29983;&#25552;&#20986;&#24102;&#22905;&#21040;&#26085;&#26412;&#27835;&#30103;&#65292;&#20294;&#22905;&#29240;&#22920;&#19981;&#25918;&#24515;&#65292;&#27809;&#26377;&#21516;&#24847;&#12290;&#30149;&#24613;&#38590;&#25237;&#21307;&#12290;&#35199;&#21307;&#30475;&#19981;&#22909;&#20102;&#65292;&#20013;&#21307;&#30475;&#19981;&#22909;&#20102;&#65292;&#37027;&#23601;&#25214;&#27668;&#21151;&#24072;&#30475;&#30475;&#21543;&#65292;&#22905;&#20063;&#25214;&#21040;&#19968;&#20123;&#27668;&#21151;&#24072;&#65292;&#21457;&#27668;&#32473;&#22905;&#27835;&#30103;&#65292;&#20381;&#28982;&#27627;&#26080;&#36215;&#33394;&#12290;&#36825;&#26159;&#22905;&#20154;&#29983;&#26368;&#28784;&#26263;&#30340;&#19968;&#27573;&#26102;&#20809;&#65281;</p>
<p>&#27491;&#22909;&#36825;&#20010;&#26102;&#20505;&#65292;&#21457;&#29983;&#20102;&#38663;&#24778;&#19990;&#30028;&#30340;&ldquo;4&middot;25&rdquo;&#20107;&#20214;&#12290;&#21488;&#28286;&#20154;&#20919;&#30524;&#26049;&#35266;&#20013;&#20849;&#20960;&#21313;&#24180;&#20154;&#25972;&#20154;&#30340;&#25919;&#27835;&#36816;&#21160;&#65292;&#23545;&#20013;&#20849;&#30340;&#35768;&#22810;&#35828;&#27861;&#21644;&#20570;&#27861;&#37117;&#26159;&#21453;&#36807;&#26469;&#30475;&#30340;&#12290;&#21382;&#27425;&#25919;&#27835;&#36816;&#21160;&#20013;&#65292;&#34987;&ldquo;&#28145;&#25581;&#29467;&#25209;&rdquo;&#26368;&#29408;&#30340;&#23545;&#35937;&#65292;&#21487;&#33021;&#26681;&#26412;&#19981;&#20687;&#20013;&#20849;&#30340;&#23186;&#20307;&#35828;&#30340;&#37027;&#26679;&#65292;&#29978;&#33267;&#21487;&#33021;&#27491;&#22909;&#30456;&#21453;&#65281;1949&#24180;10&#26376;1&#26085;&#20013;&#20849;&#39072;&#35206;&#20013;&#21326;&#27665;&#22269;&#20197;&#26469;&#30340;28&#24180;&#38388;&#65292;&#27611;&#27901;&#19996;&#25171;&#20498;&#30340;&#25152;&#26377;&ldquo;&#21453;&#20826;&#38598;&#22242;&rdquo;&#65292;&#22312;&#27611;&#27901;&#19996;&#27515;&#21518;&#21040;&#20170;&#22825;&#65292;&#38500;&#19968;&#20010;&ldquo;&#26519;&#24426;&#21453;&#20826;&#38598;&#22242;&rdquo;&#36824;&#27809;&#26377;&#24443;&#24213;&#24179;&#21453;&#22806;&#65292;&#20854;&#20182;&#30340;&#20840;&#37096;&#34987;&#24179;&#21453;&#20102;&#65281;&#26417;&#23113;&#29738;&#30475;&ldquo;4&middot;25&rdquo;&#20107;&#20214;&#65292;&#20063;&#26159;&#21453;&#36807;&#26469;&#30475;&#30340;&#12290;</p>
<p>1999&#24180;4&#26376;28&#26085;&#65292;&#30149;&#30171;&#20013;&#30340;&#26417;&#23113;&#29738;&#65292;&#30475;&#21040;&#24403;&#26102;&#21488;&#28286;&#26368;&#22823;&#30340;&#25253;&#32440;&#12298;&#20013;&#22269;&#26102;&#25253;&#12299;&#19978;&#65292;&#26377;&#19968;&#25972;&#29256;&#20851;&#20110;&#27861;&#36718;&#21151;&#30340;&#25253;&#36947;&#12290;&#20854;&#20013;&#65292;&#26377;&#20004;&#20010;&#32454;&#33410;&#21560;&#24341;&#20102;&#23427;&#65306;&#19968;&#26159;&#35828;&#28145;&#22323;&#19968;&#20010;&#22320;&#26041;&#65292;&#20004;&#21315;&#22810;&#20154;&#28860;&#27861;&#36718;&#21151;&#65292;&#28860;&#23436;&#20043;&#21518;&#65292;&#22320;&#19978;&#19968;&#29255;&#32440;&#23633;&#20063;&#27809;&#26377;&#30041;&#19979;&#12290;&#22312;&#36807;&#21435;&#65292;&#22823;&#38470;&#32473;&#22905;&#30340;&#21360;&#35937;&#26159;&#36947;&#24503;&#19979;&#28369;&#30340;&#38750;&#24120;&#21385;&#23475;&#65292;&#31361;&#28982;&#20882;&#20986;&#36825;&#20040;&#19968;&#25209;&#26377;&#20844;&#24503;&#24515;&#30340;&#20154;&#65292;&#36825;&#21040;&#24213;&#26159;&#19968;&#32676;&#20160;&#20040;&#20154;&#65311;&#20108;&#26159;&#30475;&#21040;&#27861;&#36718;&#21151;&#20449;&#20208;&#30340;&#26159;&ldquo;&#30495;&#12289;&#21892;&#12289;&#24525;&rdquo;&#19977;&#20010;&#23383;&#12290;&#22312;&#21313;&#24180;&#25991;&#38761;&#20013;&#65292;&#25972;&#20010;&#20013;&#22269;&#22823;&#38470;&#37117;&#26159;&ldquo;&#20551;&#12289;&#24694;&#12289;&#26007;&rdquo;&#65292;&#36825;&#19977;&#20010;&#23383;&#30340;&#20449;&#20208;&#65292;&#20063;&#32473;&#22905;&#32819;&#30446;&#19968;&#26032;&#30340;&#24863;&#35273;&#12290;&#26417;&#23113;&#29738;&#31361;&#28982;&#21160;&#20102;&#24819;&#20102;&#35299;&#36825;&#32676;&#20154;&#12289;&#19982;&#36825;&#32676;&#20154;&#20132;&#24448;&#30340;&#24565;&#22836;&#12290;</p>
<p>&#20110;&#26159;&#65292;&#22905;&#20027;&#21160;&#25171;&#30005;&#35805;&#25214;&#21040;&#21488;&#28286;&#28860;&#27861;&#36718;&#21151;&#30340;&#20154;&#65292;&#20154;&#23478;&#32473;&#20102;&#22905;&#19968;&#26412;&#20070;&#65292;&#21517;&#23383;&#21483;&#12298;&#36716;&#27861;&#36718;&#12299;&#65292;&#35753;&#22905;&#20808;&#36890;&#35835;&#19968;&#36941;&#36825;&#26412;&#20070;&#20043;&#21518;&#20877;&#35828;&#12290;&#22905;&#22238;&#23478;&#35748;&#30495;&#35748;&#30495;&#25308;&#35835;&#20102;&#12290;&#19968;&#36941;&#30475;&#19979;&#26469;&#65292;&#22905;&#26377;&#20004;&#20010;&#26368;&#24378;&#28872;&#30340;&#24863;&#21463;&#65306;&#19968;&#26159;&#24515;&#28789;&#19978;&#30340;&#65292;&#20108;&#26159;&#36523;&#20307;&#19978;&#30340;&#12290;&#20174;&#24515;&#28789;&#19978;&#26469;&#35828;&#65292;&#22905;&#20174;&#23567;&#21040;&#22823;&#65292;&#35835;&#20102;&#22235;&#20116;&#30334;&#26412;&#20851;&#20110;&#21746;&#23398;&#12289;&#24605;&#24819;&#21490;&#26041;&#38754;&#30340;&#20070;&#65292;&#35199;&#26041;18&#19990;&#32426;&#12289;19&#19990;&#32426;&#24456;&#22810;&#21746;&#23398;&#23478;&#12289;&#24605;&#24819;&#23478;&#30340;&#20070;&#65292;&#24456;&#22810;&#37117;&#33392;&#28073;&#38590;&#25026;&#12290;&#20294;&#36825;&#26412;&#20070;&#21364;&#19981;&#19968;&#26679;&#65292;&#29992;&#21475;&#35821;&#65292;&#29992;&#22823;&#30333;&#35805;&#65292;&#35762;&#20986;&#20102;&#20851;&#20110;&#20154;&#29983;&#12289;&#23431;&#23449;&#12289;&#29983;&#21629;&#31561;&#26041;&#38754;&#30340;&#28145;&#22885;&#21746;&#29702;&#65292;&#22905;&#35273;&#24471;&#36825;&#26412;&#20070;&#24456;&#19981;&#19968;&#33324;&#12290;&#20174;&#36523;&#20307;&#19978;&#26469;&#35828;&#65292;&#30452;&#21040;&#29616;&#22312;&#65292;&#22905;&#37117;&#36824;&#26377;&#36825;&#31181;&#24863;&#35273;&#65292;&#23601;&#26159;&#24565;&#36825;&#26412;&#20070;&#26102;&#65292;&#26377;&#19968;&#32929;&#19968;&#32929;&#30340;&#33021;&#37327;&#19968;&#25169;&#19968;&#25169;&#30340;&#21521;&#22905;&#34989;&#26469;&#65292;&#36825;&#26412;&#20070;&#19982;&#22905;&#30340;&#36523;&#20307;&#24418;&#25104;&#19968;&#20010;&#27491;&#21521;&#30340;&#20114;&#21160;&#20851;&#31995;&#12290;&#22905;&#22374;&#38472;&#65292;&#35835;&#36825;&#26412;&#20070;&#65292;&#26159;&#22905;&#29983;&#21629;&#30340;&#19968;&#20010;&#37325;&#22823;&#36716;&#25240;&#28857;&#12290;</p>
<p>&#20174;1999&#24180;5&#26376;1&#26085;&#24320;&#22987;&#65292;&#26417;&#23113;&#29738;&#21442;&#21152;&#20102;&#21488;&#21271;&#27861;&#36718;&#21151;&#23398;&#21592;&#20030;&#21150;&#30340;&#20061;&#22825;&#29677;&#65292;&#23601;&#26159;&#25910;&#30475;&#26446;&#27946;&#24535;&#24072;&#29238;&#30340;&#35762;&#27861;&#24405;&#30456;&#65292;&#28982;&#21518;&#23398;&#28860;&#27861;&#36718;&#21151;&#30340;&#20116;&#22871;&#21151;&#27861;&#12290;&#31532;&#19968;&#22825;&#65292;&#22905;&#26377;&#23601;&#20102;&#38750;&#24120;&#19981;&#19968;&#26679;&#30340;&#24863;&#21463;&#12290;&#22238;&#23478;&#21518;&#65292;&#22905;&#23601;&#24863;&#21040;&#22905;&#30340;&#36523;&#20307;&#65292;&#20174;&#22836;&#21040;&#33050;&#65292;&#26377;&#19968;&#31181;&#33021;&#37327;&#27969;&#19981;&#20572;&#30340;&#24490;&#29615;&#24448;&#22797;&#30340;&#27969;&#36716;&#65292;&#38750;&#24120;&#33298;&#26381;&#65292;&#38750;&#24120;&#32654;&#22937;&#65292;&#24456;&#20037;&#24456;&#20037;&#37117;&#27809;&#26377;&#36825;&#26679;&#33298;&#22374;&#30340;&#24863;&#21463;&#20102;&#12290;&#24403;&#26102;&#65292;&#22905;&#36538;&#22312;&#24202;&#19978;&#65292;&#23601;&#24863;&#21040;&#33258;&#24049;&#23567;&#33145;&#37096;&#20301;&#30340;&#32959;&#30244;&#22312;&#19968;&#28857;&#28857;&#30340;&#28040;&#35299;&#65292;&#22905;&#29992;&#25163;&#25720;&#23567;&#33145;&#65292;&#23454;&#23454;&#22312;&#22312;&#24863;&#21463;&#20102;&#31361;&#20986;&#30340;&#23567;&#33145;&#28176;&#28176;&#21464;&#36719;&#65292;&#28176;&#28176;&#24179;&#22797;&#12290;&#22905;&#24456;&#21507;&#24778;&#65292;&#19981;&#25954;&#30456;&#20449;&#65292;&#39532;&#19978;&#31449;&#36215;&#26469;&#65292;&#20877;&#29992;&#25163;&#21435;&#25720;&#65292;&#30495;&#30340;&#28040;&#19979;&#21435;&#20102;&#19968;&#21322;&#12290;&#27492;&#21069;&#65292;&#22240;&#20026;&#38271;&#26399;&#30340;&#33145;&#30171;&#65292;&#20182;&#24050;&#19981;&#33021;&#31449;&#30452;&#36523;&#20307;&#65292;&#20165;&#21548;&#20102;&#19968;&#22530;&#35838;&#65292;&#22905;&#23621;&#28982;&#33021;&#31449;&#30452;&#20102;&#12290;&#36825;&#32473;&#20102;&#22905;&#26497;&#22823;&#30340;&#20449;&#24515;&#12290;&#22905;&#35828;&#65292;&#26368;&#31070;&#22855;&#30340;&#26159;&#65292;&#19981;&#21040;&#19968;&#21608;&#65292;&#38271;&#36798;&#21322;&#24180;&#22810;&#30340;&#19981;&#27491;&#24120;&#30340;&#20986;&#34880;&#20572;&#27490;&#20102;&#12290;&#28982;&#21518;&#65292;&#28860;&#20102;&#19968;&#20010;&#26376;&#19981;&#21040;&#65292;&#22905;&#24863;&#21463;&#21040;&#65292;&#22905;&#33145;&#37096;&#30340;&#32959;&#30244;&#24050;&#32463;&#23436;&#20840;&#28040;&#22833;&#20102;&#65281;&#20462;&#28860;&#27861;&#36718;&#21151;&#65292;&#20351;&#26417;&#23113;&#29738;&#22823;&#38590;&#19981;&#27515;&#65292;&#28020;&#28779;&#37325;&#29983;&#20102;&#12290;</p>
<p>&#26417;&#23113;&#29738;&#24459;&#24072;&#22240;&#20026;&ldquo;4&middot;25&rdquo;&#20107;&#20214;&#32780;&#24471;&#31119;&#20102;&#65292;&#20174;&#27492;&#65292;&#22905;&#22362;&#20462;&#22823;&#27861;&#21040;&#20170;&#22825;&#65292;&#20174;&#26469;&#27809;&#26377;&#21160;&#25671;&#36807;&#23545;&#27861;&#36718;&#21151;&#30340;&#20449;&#24565;&#65292;&#30456;&#21453;&#65292;&#36234;&#20462;&#36234;&#22362;&#23450;&#65292;&#36234;&#20462;&#36234;&#24863;&#21040;&#20462;&#28860;&#27861;&#36718;&#21151;&#26159;&#20154;&#29983;&#26368;&#24184;&#31119;&#30340;&#19968;&#20214;&#20107;&#12290;&#22914;&#20170;&#65292;&#23558;&#36817;18&#24180;&#36807;&#21435;&#20102;&#65292;&#26417;&#23113;&#29738;&#24459;&#24072;&#19981;&#20165;&#20581;&#20581;&#24247;&#24247;&#30340;&#27963;&#30528;&#65292;&#32780;&#19988;&#20570;&#20986;&#20102;&#19968;&#30058;&#38750;&#24120;&#20102;&#19981;&#36215;&#30340;&#19994;&#32489;&#65292;&#25104;&#20102;&#19968;&#20301;&#22269;&#38469;&#30693;&#21517;&#30340;&#20154;&#26435;&#27963;&#21160;&#23478;&#12290;</p>
<p>&#26417;&#23113;&#29738;&#24459;&#24072;&#29616;&#22312;&#26159;&#21488;&#28286;&#27861;&#36718;&#21151;&#20154;&#26435;&#24459;&#24072;&#22242;&#30340;&#21457;&#35328;&#20154;&#12290;2003&#24180;&#65292;&#22905;&#21442;&#19982;&#20102;&#22312;&#21488;&#28286;&#25511;&#21578;&#27743;&#27901;&#27665;&#30340;&#21009;&#20107;&#35785;&#35772;&#27963;&#21160;&#12290;&#36825;&#26159;&#21488;&#28286;&#21382;&#21490;&#19978;&#12289;&#20063;&#26159;&#20013;&#22269;&#21382;&#21490;&#19978;&#65292;&#31532;&#19968;&#27425;&#36215;&#35785;&#36824;&#27963;&#30528;&#30340;&#12289;&#36824;&#22312;&#24403;&#25919;&#30340;&#26368;&#39640;&#39046;&#23548;&#20154;&#30340;&#20855;&#26377;&#37325;&#22823;&#21382;&#21490;&#24847;&#20041;&#30340;&#22823;&#20107;&#20214;&#12290;&#22905;&#20174;&#19968;&#24320;&#22987;&#21442;&#19982;&#20854;&#20013;&#65292;&#32463;&#21382;&#20102;&#35768;&#35768;&#22810;&#22810;&#30340;&#32771;&#39564;&#65292;&#25972;&#20010;&#36807;&#31243;&#19979;&#26469;&#65292;&#26159;&#19968;&#20010;&#36523;&#24515;&#34987;&#27927;&#31036;&#30340;&#36807;&#31243;&#65292;&#36523;&#20307;&#31361;&#30772;&#20102;&#19968;&#20010;&#21448;&#19968;&#20010;&#38590;&#20851;&#65292;&#24515;&#28789;&#21319;&#21326;&#21040;&#26356;&#39640;&#30340;&#22659;&#30028;&#12290;</p>
<p>&#22905;&#36824;&#31215;&#26497;&#21442;&#19982;&#20102;&#25512;&#21160;&#31105;&#27490;&#20005;&#37325;&#36829;&#21453;&#20154;&#26435;&#30340;&#20013;&#22269;&#22823;&#38470;&#20826;&#25919;&#23448;&#21592;&#36827;&#20837;&#21488;&#28286;&#30340;&#27963;&#21160;&#12290;2010&#24180;12&#26376;&#65292;&#21488;&#28286;&#31435;&#27861;&#38498;&#26080;&#24322;&#35758;&#36890;&#36807;&#20915;&#35758;&#65292;&#35201;&#27714;&#20027;&#31649;&#26426;&#20851;&#65288;&#27861;&#21153;&#37096;&#12289;&#38470;&#22996;&#20250;&#12289;&#31227;&#27665;&#32626;&#65289;&#35814;&#26597;&#30003;&#35831;&#26469;&#21488;&#30340;&#20013;&#22269;&#22823;&#38470;&#30340;&#25919;&#24220;&#23448;&#21592;&#21644;&#20013;&#20849;&#39640;&#32423;&#23448;&#21592;&#65292;&#26377;&#26080;&#20005;&#37325;&#36829;&#21453;&#20154;&#26435;&#30340;&#32426;&#24405;&#65292;&#19968;&#26086;&#21457;&#29616;&#65292;&#24212;&#21363;&#21015;&#20026;&#19981;&#21463;&#27426;&#36814;&#20154;&#29289;&#65292;&#19981;&#21457;&#20104;&#20837;&#22659;&#35768;&#21487;&#12289;&#19981;&#20934;&#35768;&#20837;&#21488;&#12290;&#33267;2011&#24180;5&#26376;&#65292;&#21488;&#28286;&#20849;&#26377;16&#20010;&#21439;&#24066;&#35758;&#20250;&#65292;&#20063;&#36890;&#36807;&#27492;&#20915;&#35758;&#26696;&#12290;</p>
<p>&#20174;2015&#24180;5&#26376;11&#26085;&#36215;&#65292;&#20013;&#22269;&#22823;&#38470;&#27861;&#36718;&#21151;&#23398;&#21592;&#25472;&#36215;&#23454;&#21517;&#21521;&#21271;&#20140;&#26368;&#39640;&#27861;&#38498;&#12289;&#26368;&#39640;&#26816;&#23519;&#38498;&#25511;&#21578;&#27743;&#27901;&#27665;&#30340;&#28010;&#28526;&#65292;&#36825;&#32929;&#28010;&#28526;&#36805;&#36895;&#24109;&#21367;&#20840;&#29699;&#12290;&#20174;2015&#24180;7&#26376;1&#26085;&#36215;&#65292;&#26417;&#23113;&#29738;&#24459;&#24072;&#21457;&#36215;&ldquo;&#20840;&#29699;&#22768;&#25588;&#20013;&#22269;&#27665;&#20247;&#25511;&#21578;&#27743;&#27901;&#27665;&#30340;&#21009;&#20107;&#20030;&#25253;&#32852;&#32626;&#27963;&#21160;&rdquo;&#12290;&#21040;2016&#24180;12&#26376;10&#26085;&#19990;&#30028;&#20154;&#26435;&#26085;&#21069;&#22805;&#65292;&#20840;&#29699;28&#20010;&#22269;&#23478;&#21644;&#22320;&#21306;&#24050;&#26377;200&#22810;&#19975;&#20154;&#31614;&#21517;&#20030;&#25253;&#27743;&#27901;&#27665;&#12290;&#26417;&#23113;&#29738;&#35748;&#20026;&#65292;&#36825;&#26159;&#21271;&#20140;&#22823;&#23457;&#21028;&#30340;&#21069;&#22863;&#65292;&#20063;&#26159;21&#19990;&#32426;&#20840;&#29699;&#26368;&#22823;&#30340;&#20154;&#26435;&#20041;&#20030;&#12290;</p>
<p>&#20013;&#20849;&#36843;&#23475;&#27861;&#36718;&#21151;18&#24180;&#65292;&#26417;&#23113;&#29738;&#24459;&#24072;&#20462;&#28860;&#27861;&#36718;&#21151;18&#24180;&#12290;&#32473;&#22905;&#30340;&#20154;&#29983;&#24102;&#26469;&#26368;&#22823;&#25913;&#21464;&#30340;&#65292;&#26159;&#27861;&#36718;&#21151;&#21019;&#22987;&#20154;&#26446;&#27946;&#24535;&#24072;&#29238;&#30340;&#33879;&#20316;&#12298;&#36716;&#27861;&#36718;&#12299;&#12290;&#29616;&#22312;&#65292;&#26080;&#35770;&#36208;&#21040;&#21738;&#37324;&#65292;&#22905;&#30340;&#21253;&#37324;&#37117;&#35201;&#24102;&#19978;&#19968;&#26412;&#12298;&#36716;&#27861;&#36718;&#12299;&#65292;&#26377;&#31354;&#23601;&#30475;&#12290;&#22905;&#35828;&#65292;&#23398;&#27861;&#36718;&#21151;&#65292;&#23601;&#26159;&#35201;&#26102;&#26102;&#22788;&#22788;&#23545;&#29031;&ldquo;&#30495;&#12289;&#21892;&#12289;&#24525;&ldquo;&#30340;&#26631;&#20934;&#65292;&#25366;&#25496;&#33258;&#24049;&#20869;&#24515;&#37324;&#38544;&#34109;&#27745;&#31229;&#30340;&#25191;&#30528;&#24515;&#65292;&#28982;&#21518;&#22312;&#24847;&#24535;&#19978;&#21644;&#34892;&#21160;&#19978;&#65292;&#30495;&#27491;&#30340;&#31067;&#38500;&#36825;&#20123;&#25191;&#30528;&#65292;&ldquo;&#22823;&#27861;&#26172;&#22812;&#19981;&#31163;&#26041;&#23544;&#65292;&#23601;&#19968;&#20010;&#20462;&#23383;&#20102;&#24471;&rdquo;&#65292;&#21482;&#26377;&#19981;&#20572;&#30340;&#20462;&#28860;&#65292;&#25165;&#33021;&#20197;&#36523;&#12289;&#20197;&#24515;&#20307;&#23519;&#23431;&#23449;&#30340;&#30495;&#29702;&#65292;&#20102;&#35299;&#30495;&#30456;&#65292;&#33719;&#24471;&#27704;&#32493;&#30340;&#24935;&#21629;&#65281;</p>
<p>&#24403;&#21021;&#65292;&#22905;&#24320;&#22987;&#20462;&#28860;&#27861;&#36718;&#21151;&#30340;&#26102;&#20505;&#65292;&#22905;&#30340;&#22920;&#22920;&#22240;&#20026;&#22312;&#21488;&#28286;&#20063;&#33021;&#30475;&#21040;&#20013;&#20849;&#30005;&#35270;&#21488;&#30340;&#33410;&#30446;&#65292;&#32463;&#24120;&#30475;&#21040;&#20013;&#20849;&#30340;&#30005;&#35270;&#35828;&#27861;&#36718;&#21151;&#36825;&#19981;&#22909;&#65292;&#37027;&#19981;&#22909;&#65292;&#20063;&#26366;&#21453;&#23545;&#36807;&#22905;&#20462;&#28860;&#27861;&#36718;&#21151;&#12290;&#20294;&#26159;&#65292;&#26417;&#23113;&#29738;&#36523;&#24515;&#23454;&#23454;&#22312;&#22312;&#30340;&#21464;&#21270;&#65292;&#22905;&#26159;&#20146;&#30524;&#30446;&#30585;&#30340;&#12290;&#22899;&#20799;&#26368;&#30171;&#33510;&#30340;&#36523;&#20307;&#19978;&#30340;&#30142;&#30149;&#22909;&#20102;&#65292;&#22899;&#20799;&#36523;&#19978;&#26366;&#26377;&#30340;&#23047;&#39556;&#20108;&#27668;&#27809;&#26377;&#20102;&#65292;&#24615;&#24773;&#12289;&#33086;&#27668;&#37117;&#21464;&#22909;&#20102;&#65292;&#20063;&#26356;&#23389;&#39034;&#20102;&#12290;&#20197;&#21518;&#65292;&#20877;&#26377;&#20154;&#35828;&#27861;&#36718;&#21151;&#19981;&#22909;&#65292;&#22905;&#22920;&#22920;&#26681;&#26412;&#19981;&#21548;&#12289;&#19981;&#20449;&#12289;&#19981;&#30475;&#65292;&#32780;&#26159;&#21457;&#33258;&#20869;&#24515;&#30340;&#35748;&#21516;&ldquo;&#27861;&#36718;&#22823;&#27861;&#22909;&#65292;&#30495;&#21892;&#24525;&#22909;&rdquo;&#65281;</p>
<p>&#36131;&#20219;&#32534;&#36753;&#65306;&#34081;&#32418;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#21488;&#28286;" rel="tag">&#21488;&#28286;</a>, <a href="/tag/&#30495;&#21892;&#24525;" rel="tag">&#30495;&#21892;&#24525;</a>, <a href="/tag/&#27861;&#36718;&#21151;" rel="tag">&#27861;&#36718;&#21151;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-4-29</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#21488;&#28286;&#33879;&#21517;&#24459;&#24072;&#26417;&#23113;&#29738;&#19982;&#27861;&#36718;&#21151;&#30340;&#22855;&#32536;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-13-66">&#25379;&#33073;&#37034;&#20826;&#12288;&#36208;&#21521;&#20809;&#26126;</a></li>
<li><a href="/t-24-58">&#20013;&#21326;&#27665;&#22269;&#23384;&#22312;&#30340;&#24847;&#20041;</a></li>
<li><a href="/t-13-62">&#25235;&#27743;&#28781;&#20849;&#21628;&#22768;&#36215; &#22825;&#24847;&#27665;&#24515;&#19981;&#21487;&#36829;&#65281;</a></li>
<li><a href="/t-13-67">&#36973;&#36935;&#20849;&#20135;&#20826;&#26159;&#20013;&#22269;&#20154;&#30340;&#26368;&#22823;&#19981;&#24184;</a></li>
<li><a href="/t-10-35">&#22823;&#38470;&#27861;&#36718;&#21151;&#23398;&#21592;&#65306;&#20013;&#20849;&#30340;&#20844;&#21153;&#21592;&#20204;&#24555;&#30475;&#30475;&#21543;</a></li>
<li><a href="/t-4-35">&#32599;&#39532;&#23612;&#20122;&#20154;&#65306;&#25105;&#26159;&#22914;&#20309;&#32536;&#32467;&#22823;&#27861;&#30340;</a></li>
<li><a href="/t-9-27">&#20108;&#21313;&#24180;&#36843;&#23475;&#12288;&#20013;&#20849;&#32618;&#24694;&#32047;&#32047;</a></li>
<li><a href="/t-4-30">&#20197;&#33394;&#21015;&#27861;&#36718;&#21151;&#23398;&#21592;Tanya&#30340;&#25925;&#20107;</a></li>
<li><a href="/t-9-21">&#30707;&#38125;&#65306;&#20013;&#20849;&#27585;&#28781;&#20102;&#22810;&#23569;&#24184;&#31119;&#23478;&#24237;&#65311;</a></li>
<li><a href="/t-9-22">&#19981;&#33021;&#20219;&#20973;&#20013;&#20849;&#20877;&#32902;&#24847;&#26432;&#20154;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-4-44">&#25105;&#22914;&#20309;&#20572;&#27490;&#20167;&#24680;&#27861;&#36718;&#21151;(&#22270;)</a></li><li>&#8226; <a href="/t-4-43">&#39640;&#20711;&#36865;&#32473;&#20182;&#19968;&#26412;&#25937;&#21629;&#30340;&#23453;&#20070;</a></li><li>&#8226; <a href="/t-4-42">&#38543;&#27874;&#36880;&#27969;&#25104;&#26893;&#29289;&#20154;&#12288;&#27861;&#36718;&#22823;&#27861;&#25937;&#20102;&#25105;</a></li><li>&#8226; <a href="/t-4-41">90&#21518;&#65306;&#20174;&#24656;&#24807;&#12289;&#25269;&#35302;&#21040;&#36208;&#20837;&#20462;&#28860;</a></li><li>&#8226; <a href="/t-4-40">&#25105;&#25026;&#24471;&#20102;&#20160;&#20040;&#26159;&#20449;&#20208;</a></li><li>&#8226; <a href="/t-4-39">&#19968;&#20301;&#22823;&#38470;&#23398;&#29983;&#30340;&#24605;&#32771;</a></li><li>&#8226; <a href="/t-4-38">&#36234;&#21335;&#38738;&#24180;&#65306;&#25105;&#21644;&#23478;&#20154;&#20462;&#28860;&#27861;&#36718;&#22823;&#27861;&#21463;&#30410;</a></li><li>&#8226; <a href="/t-4-37">&#8220;&#36947;&#22763;&#24459;&#24072;&#8221;&#36935;&#21040;&#30495;&#27491;&#30340;&#20462;&#28860;&#65288;&#22270;&#65289;</a></li><li>&#8226; <a href="/t-4-36">&#21457;&#33258;&#24515;&#24213;&#30340;&#24863;&#24681;&#27861;&#36718;&#22823;&#27861;</a></li><li>&#8226; <a href="/t-4-35">&#32599;&#39532;&#23612;&#20122;&#20154;&#65306;&#25105;&#26159;&#22914;&#20309;&#32536;&#32467;&#22823;&#27861;&#30340;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-4-29" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
