<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#20197;&#33394;&#21015;&#27861;&#36718;&#21151;&#23398;&#21592;Tanya&#30340;&#25925;&#20107; -  &#32536;&#24402;&#22823;&#27861; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content=" &#32536;&#24402;&#22823;&#27861; - &lt;p&gt;&lt;img style=&quot;display: block; margin-left: auto; margin-right: auto;&quot; src=&quot;../uploads/big/575918043" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#20197;&#33394;&#21015;&#27861;&#36718;&#21151;&#23398;&#21592;Tanya&#30340;&#25925;&#20107;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2017/04/10 &#8226; &#20849;1405&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p><img style="display: block; margin-left: auto; margin-right: auto;" src="../uploads/big/5759180434571264.jpg" alt="" width="600" height="400" /></p>
<p>&#12304;&#24076;&#26395;&#20043;&#22768;2017&#24180;4&#26376;5&#26085;&#12305;&#65288;&#26412;&#21488;&#35760;&#32773;&#24935;&#20809;&#32508;&#21512;&#25253;&#23548;&#65289;&#35885;&#38597;(&#38899;&#35793;&#65292;Tanya)&#30340;&#31062;&#31821;&#26159;&#29369;&#22826;&#20154;&#65292;&#22905;&#26159;&#22312;&#20420;&#22269;&#38271;&#22823;&#30340;&#65292;&#22312;&#20420;&#22269;&#29983;&#27963;&#20102;40&#24180;&#65292;&#21040;40&#23681;&#30340;&#26102;&#20505;&#31227;&#23621;&#20197;&#33394;&#21015;&#12290;&#22312;&#20420;&#22269;&#26102;&#22905;&#24403;&#36807;&#32769;&#24072;&#65292;&#25945;&#36807;&#20849;&#20135;&#20027;&#20041;&#29702;&#35770;&#65307;&#22312;&#20197;&#33394;&#21015;&#20173;&#28982;&#25285;&#20219;&#32769;&#24072;&#65292;&#19981;&#36807;&#25945;&#30340;&#26159;&#29289;&#29702;&#65292;&#20294;&#26159;&#29616;&#22312;&#22905;&#24050;&#32463;&#36864;&#20241;&#20102;&#12290;</p>
<p>&#35885;&#38597;&#30340;&#19968;&#29983;&#20013;&#19968;&#30452;&#34987;&#30142;&#30149;&#25240;&#30952;&#30528;&#65292;&#21040;51&#23681;&#30340;&#26102;&#20505;&#65292;&#36523;&#19978;&#24050;&#32463;&#26377;&#20116;&#20010;&#22120;&#23448;&#34987;&#20999;&#38500;&#20102;&#12290;2001&#24180;&#21448;&#34987;&#35786;&#26029;&#20026;&#30284;&#30151;&#26202;&#26399;&#65292;&#21307;&#29983;&#35748;&#20026;&#27809;&#26377;&#24076;&#26395;&#20102;&#65292;&#22905;&#33258;&#24049;&#20063;&#24847;&#35782;&#21040;&#29983;&#21629;&#21363;&#23558;&#32467;&#26463;&#65292;&#20869;&#24515;&#21453;&#32780;&#20986;&#29616;&#20102;&#33707;&#21517;&#20854;&#22937;&#30340;&#24179;&#38745;&#12290;</p>
<p>&#23601;&#22312;&#22905;&#29983;&#21629;&#22402;&#21361;&#20043;&#38469;&#65292;&#21307;&#38498;&#30340;&#19968;&#20010;&#25252;&#22763;&#21521;&#22905;&#20171;&#32461;&#20102;&#27861;&#36718;&#21151;&#65292;&#24182;&#19988;&#36865;&#32473;&#22905;&#19968;&#26412;&#12298;&#36716;&#27861;&#36718;&#12299;&#65288;&#27861;&#36718;&#21151;&#30340;&#20027;&#35201;&#25351;&#23548;&#20070;&#65289;&#12290;&#20174;&#27492;&#22905;&#22914;&#33719;&#33267;&#23453;&#65292;&#24456;&#24555;&#23601;&#34987;&#20070;&#20013;&#30340;&#20869;&#23481;&#36855;&#20303;&#20102;&#65292;&#20174;&#27492;&#20915;&#24515;&#20462;&#28860;&#27861;&#36718;&#21151;&#12290;&#24403;&#26102;&#26159;&#25163;&#26415;&#21518;&#31532;13&#22825;&#65292;&#27491;&#36214;&#19978;&#37027;&#24180;&#30340;&ldquo;5.13&#19990;&#30028;&#27861;&#36718;&#22823;&#27861;&#26085;&rdquo;&#65292;&#22905;&#20915;&#23450;&#20572;&#27490;&#21270;&#30103;&#65292;&#24320;&#22987;&#20462;&#28860;&#12290;&#20146;&#21451;&#20204;&#30693;&#36947;&#21518;&#19981;&#20572;&#22320;&#32473;&#22905;&#25171;&#30005;&#35805;&#65292;&#23545;&#22905;&#35828;&#65306;&ldquo;&#20320;&#26159;&#19981;&#26159;&#19981;&#35201;&#21629;&#20102;&#65311;&#20320;&#24819;&#27515;&#21527;&#65311;&rdquo;&#20294;&#22905;&#27809;&#26377;&#34987;&#36825;&#20123;&#35805;&#21523;&#20498;&#65292;&#32780;&#26159;&#29992;&#24050;&#32463;&#26126;&#30333;&#30340;&#27861;&#29702;&#40723;&#21169;&#33258;&#24049;&#65292;&#19981;&#26029;&#22320;&#25490;&#38500;&#24178;&#25200;&#12290;&#22905;&#35828;&#65306;&ldquo;&#24072;&#29238;&#35828;&lsquo;&#37325;&#30149;&#20154;&#19981;&#33021;&#20462;&#28860;&#65292;&#22240;&#20026;&#20182;&#20204;&#24536;&#19981;&#20102;&#20182;&#20204;&#30340;&#30149;&rsquo;&#12290;&#29616;&#22312;&#25105;&#35201;&#27627;&#19981;&#29369;&#35947;&#22320;&#28040;&#38500;&#19994;&#21147;&#65292;&#39318;&#20808;&#38656;&#35201;&#24536;&#25481;&#25105;&#30340;&#30149;&#12290;&rdquo;</p>
<p>&#37027;&#26102;&#21018;&#20570;&#23436;&#25163;&#26415;&#65292;&#31532;&#19968;&#27425;&#28860;&#21151;&#26102;&#38750;&#24120;&#22256;&#38590;&#65292;&#20294;&#26159;&#22905;&#20197;&#39037;&#24378;&#30340;&#24847;&#24535;&#22362;&#25345;&#30528;&#12290;&#19968;&#27573;&#26102;&#38388;&#20197;&#21518;&#65292;&#22905;&#23601;&#21040;&#20301;&#20110;&#32822;&#36335;&#25746;&#20919;&#30340;&#22478;&#24066;&#20844;&#22253;&#28860;&#21151;&#28857;&#21435;&#28860;&#21151;&#20102;&#12290;&#22823;&#32422;&#36807;&#20102;&#20960;&#21608;&#30340;&#26102;&#38388;&#65292;&#22905;&#23601;&#24863;&#21040;&#36523;&#20307;&#29366;&#20917;&#26377;&#26126;&#26174;&#22909;&#36716;&#65292;&#19968;&#20010;&#22810;&#26376;&#20197;&#21518;&#65292;&#22312;&#19981;&#30693;&#19981;&#35273;&#20013;&#30284;&#30151;&#23601;&#28040;&#22833;&#20102;&#12290;&#32780;&#22905;&#30340;&#19968;&#20301;&#21516;&#20107;&#19982;&#22905;&#26377;&#30456;&#21516;&#30149;&#30151;&#65292;&#24182;&#19988;&#26159;&#30284;&#30151;&#21021;&#26399;&#65292;&#24403;&#22905;&#21521;&#22905;&#20171;&#32461;&#27861;&#36718;&#21151;&#26102;&#22905;&#27809;&#26377;&#25509;&#21463;&#65292;&#19981;&#20037;&#23601;&#27515;&#21435;&#20102;&#12290;</p>
<p>&#22905;&#35828;&#65306;&ldquo;&#25105;&#27599;&#22825;&#26089;&#26216;&#21040;&#20844;&#22253;&#37324;&#28860;&#21151;&#65292;&#27599;&#22825;&#22362;&#25345;&#23398;&#27861;&#65292;&#20351;&#25105;&#26126;&#30333;&#20102;&#27599;&#19968;&#20010;&#20851;&#37117;&#26159;&#20026;&#20102;&#21435;&#25105;&#30340;&#25191;&#30528;&#24515;&#32780;&#35774;&#30340;&#65292;&#22914;&#26524;&#25105;&#19981;&#33021;&#39532;&#19978;&#24735;&#21040;&#23601;&#20250;&#26377;&#21453;&#22797;&#65292;&#22312;&#36825;&#20010;&#36807;&#31243;&#20013;&#25105;&#20250;&#21464;&#24471;&#26356;&#21152;&#22362;&#24378;&#12290;&#25105;&#30340;&#20581;&#24247;&#23601;&#36825;&#26679;&#22855;&#36857;&#33324;&#22320;&#24674;&#22797;&#20102;&#65281;&rdquo;&#12290;</p>
<p>&#30001;&#27492;&#22905;&#28145;&#21051;&#35748;&#35782;&#21040;&#20102;&#27861;&#36718;&#21151;&#30340;&#30495;&#27491;&#20869;&#28085;&#65292;&#19968;&#26412;&#25509;&#19968;&#26412;&#30340;&#36890;&#35835;&#27861;&#36718;&#21151;&#24072;&#29238;&#30340;&#25152;&#26377;&#33879;&#20316;&#65292;&#21313;&#20960;&#24180;&#26469;&#20174;&#27809;&#26377;&#20572;&#27490;&#36807;&#12290;&#22905;&#30693;&#36947;&#27861;&#36718;&#22823;&#27861;&#26159;&#33021;&#22815;&#25937;&#24230;&#20154;&#30340;&#26368;&#24904;&#24754;&#30340;&#22823;&#27861;&#65292;&#20869;&#24515;&#23545;&#27861;&#36718;&#21151;&#24072;&#29238;&#20805;&#28385;&#30528;&#26080;&#38480;&#30340;&#24863;&#28608;&#12290;&#22905;&#35828;&ldquo;&#37027;&#19968;&#21051;&#26159;&#26080;&#27861;&#29992;&#35821;&#35328;&#34920;&#36798;&#30340;&#65292;&#37027;&#26159;&#23431;&#23449;&#24904;&#24754;&#30340;&#26174;&#29616;&#65292;&#20026;&#25105;&#25351;&#20986;&#20102;&#34987;&#25937;&#24230;&#20043;&#36335;&rdquo;&#12290;</p>
<p>&#35885;&#38597;&#23545;&#27861;&#36718;&#21151;&#24072;&#29238;&#26377;&#38750;&#24120;&#29305;&#27530;&#30340;&#24863;&#24773;&#65292;&#22905;&#35828;&rdquo;&ldquo;&#26377;&#20154;&#38382;&#25105;&lsquo;&#24072;&#29238;&#20160;&#20040;&#26679;&#65311;&rsquo;&#25105;&#20037;&#20037;&#19981;&#33021;&#25214;&#21040;&#30830;&#20999;&#30340;&#35789;&#27719;&#26469;&#24418;&#23481;&#12290;&#22312;&#25105;&#30524;&#37324;&#20182;&#30475;&#36215;&#26469;&#33521;&#20426;&#12289;&#39640;&#22823;&#12290;&lsquo;&#32453;&#22763;&#12289;&#31934;&#26126;&#12289;&#21644;&#34108;&rsquo;&#65292;&#36825;&#20123;&#35789;&#37117;&#19981;&#33021;&#34920;&#36798;&#20182;&#32473;&#25105;&#30340;&#21360;&#35937;&#65292;&#20219;&#20309;&#35789;&#27719;&#37117;&#19981;&#21512;&#36866;&#12290;&#19968;&#30475;&#21040;&#20182;&#20320;&#23601;&#20250;&#30693;&#36947;&#9472;&#9472;&#20182;&#26159;&#19968;&#20301;&#31070;&#22307;&#30340;&#20154;&#12290;&#23545;&#25105;&#26469;&#35762;&#20182;&#23601;&#26159;&#23431;&#23449;&#24904;&#24754;&#30340;&#28304;&#27849;&rdquo;&#12290;</p>
<p>&#22905;&#22238;&#24518;&#35828;&#65292;&#22312;&#22905;6&#23681;&#26102;&#26377;&#19968;&#27425;&#22352;&#22312;&#23478;&#38468;&#36817;&#30340;&#23567;&#23665;&#19978;&#65292;&#24819;&#35937;&#30528;&#33258;&#24049;&#38271;&#22823;&#20197;&#21518;&#20250;&#24590;&#20040;&#26679;&#12290;&#24403;&#22905;&#38381;&#19978;&#30524;&#30555;&#21518;&#65292;&#21364;&#30475;&#35265;&#20102;&#19968;&#20301;&#24180;&#36731;&#30340;&#20013;&#22269;&#20154;&#65292;&#24403;&#26102;&#22905;&#24456;&#30097;&#24785;&#65306;&ldquo;&#20182;&#26159;&#35841;&#65311;&#20026;&#20160;&#20040;&#26159;&#20010;&#20013;&#22269;&#20154;&#65311;&rdquo;&#20462;&#28860;&#20197;&#21518;&#22905;&#26126;&#30333;&#20102;&ldquo;&#37027;&#20010;&#20154;&#26159;&#35841;&rdquo;&#12290;</p>
<p>&#22905;&#35828;&ldquo;&ldquo;&#24456;&#22810;&#20154;&#19968;&#29983;&#20013;&#37117;&#22312;&#23547;&#25214;&#20154;&#29983;&#30495;&#35867;&#65292;&#21482;&#26377;&#22312;&#27861;&#36718;&#22823;&#27861;&#20013;&#25165;&#33021;&#25214;&#21040;&#30495;&#27491;&#31572;&#26696;&#12290;&#26032;&#23398;&#30340;&#20154;&#24456;&#38590;&#25026;&#24471;&#20854;&#20013;&#30340;&#35201;&#39046;&#65292;&#20182;&#20204;&#30340;&#38459;&#21147;&#26159;&#24863;&#24773;&#65292;&#25110;&#26159;&#35201;&#35299;&#20915;&#26085;&#24120;&#29983;&#27963;&#20013;&#30340;&#38382;&#39064;&#12290;&#24403;&#19968;&#20010;&#20154;&#22312;&#21254;&#24537;&#20043;&#20013;&#20572;&#19979;&#26469;&#24819;&#19968;&#24819;&#65292;&#25353;&#29031;&#22823;&#27861;&#21435;&#20570;&#24182;&#20197;&#35878;&#24685;&#30340;&#24577;&#24230;&#23398;&#20064;&#22823;&#27861;&#26102;&#65292;&#20182;&#33258;&#28982;&#23601;&#21487;&#20197;&#25226;&#20107;&#24773;&#20570;&#24471;&#24456;&#26126;&#26234;&#65292;&#24456;&#27491;&#30830;&#12290;&#20102;&#35299;&#22823;&#27861;&#20043;&#21518;&#30340;&#20154;&#65292;&#19981;&#20250;&#20877;&#25265;&#24616;&#24037;&#20316;&#32321;&#24537;&#12289;&#21171;&#32047;&#25110;&#25042;&#24816;&rdquo;&#12290;</p>
<p>&#35885;&#38597;&#22312;&#20420;&#22269;&#38271;&#22823;&#65292;&#22312;&#37027;&#37324;&#24230;&#36807;&#20102;&#22235;&#21313;&#20010;&#26149;&#31179;&#12290;&#22905;&#26366;&#32463;&#26159;&#25945;&#25919;&#27835;&#30340;&#32769;&#24072;&#65292;&#20294;&#26159;&#22905;&#35828;&#65306;&ldquo;&#25105;&#24403;&#26102;&#36824;&#19981;&#28165;&#26970;&#20849;&#20135;&#20027;&#20041;&#26159;&#22810;&#20040;&#30340;&#27531;&#26292;&#27809;&#20154;&#24615;&#65292;&#21453;&#32780;&#40723;&#21160;&#24456;&#22810;&#23401;&#23376;&#21152;&#20837;&#20102;&#20849;&#38738;&#22242;&#12290;&#22235;&#21313;&#24180;&#21518;&#65292;&#24403;&#25105;&#31227;&#23621;&#20197;&#33394;&#21015;&#65292;&#35835;&#23436;&#22823;&#32426;&#20803;&#30340;&#12298;&#20061;&#35780;&#20849;&#20135;&#20826;&#12299;&#20197;&#21518;&#65292;&#25105;&#25165;&#28165;&#26970;&#20102;&#20849;&#20135;&#20027;&#20041;&#27531;&#26292;&#21040;&#20102;&#20160;&#20040;&#31243;&#24230;&rdquo;&#12290;</p>
<p>&#24403;&#22905;&#30693;&#36947;&#20102;&#20013;&#20849;&#23545;&#20013;&#22269;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#27531;&#37239;&#38215;&#21387;&#36843;&#23475;&#20043;&#21518;&#65292;&#38750;&#24120;&#27668;&#24868;&#65292;&#22240;&#27492;&#22905;&#20915;&#23450;&#19968;&#20010;&#20154;&#21435;&#21271;&#20140;&#22825;&#23433;&#38376;&#35831;&#24895;&#65292;&#35201;&#29992;&#33258;&#24049;&#30340;&#20146;&#36523;&#32463;&#21382;&#21578;&#35785;&#20154;&#20204;&ldquo;&#27861;&#36718;&#22823;&#27861;&#22909;&rdquo;&#65292;&ldquo;&#21578;&#35785;&#20154;&#20204;&#25105;&#30154;&#24840;&#30340;&#22855;&#36857;&rdquo;&#12290;&#22905;&#35828;&#65306;&ldquo;&#25105;&#20570;&#20102;&#26368;&#22351;&#30340;&#20934;&#22791;&#12290;&#22914;&#26524;&#25105;&#34987;&#25429;&#30340;&#35805;&#65292;&#25105;&#23601;&#21578;&#35785;&#20182;&#20204;&#25105;&#26366;&#32463;&#26159;&#30284;&#30151;&#26202;&#26399;&#30340;&#37325;&#30149;&#20154;&#65292;&#25105;&#35201;&#24863;&#35874;&#22823;&#27861;&#21644;&#24072;&#29238;&#32473;&#20102;&#25105;&#31532;&#20108;&#27425;&#29983;&#21629;&rdquo;&#12290;</p>
<p>&#37027;&#19968;&#22825;&#22240;&#20026;&#26377;&#27801;&#23576;&#26292;&#65292;&#21271;&#20140;&#22825;&#31354;&#24456;&#26263;&#65292;&#22825;&#23433;&#38376;&#24191;&#22330;&#21040;&#22788;&#26159;&#20154;&#12290;&#22905;&#20030;&#30528;&#21452;&#25163;&#24320;&#22987;&#21809;&ldquo;&#27861;&#36718;&#22823;&#27861;&#22909;&rdquo;&#12290;&#20063;&#35768;&#22240;&#20026;&#22905;&#26159;&#22806;&#22269;&#20154;&#65292;&#35686;&#23519;&#27809;&#26377;&#27880;&#24847;&#21040;&#22905;&#22312;&#21809;&#27468;&#65292;&#20063;&#27809;&#26377;&#20154;&#38459;&#27490;&#22905;&#12290;&#20294;&#26159;&#22905;&#33021;&#24863;&#35273;&#21040;&#21608;&#22260;&#26377;&#19968;&#31181;&#24656;&#24807;&#30340;&#27668;&#27675;&#65292;&#22905;&#35828;&#65306;&ldquo;&#25105;&#19968;&#29983;&#37117;&#27809;&#26377;&#35265;&#36807;&#20154;&#30340;&#30446;&#20809;&#37324;&#26377;&#36825;&#20040;&#22810;&#30340;&#24656;&#24807;&#65292;&#36825;&#35753;&#25105;&#26126;&#30333;&#20102;&#22312;&#20013;&#22269;&#23545;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#36843;&#23475;&#26159;&#22810;&#20040;&#30340;&#27531;&#37239;&rdquo;&#12290;</p>
<p>&#21518;&#26469;&#65292;&#22905;&#21448;&#21040;&#27861;&#22269;&#30340;&#26031;&#29305;&#25289;&#26031;&#22561;&#27431;&#27954;&#22996;&#21592;&#20250;&#21069;&#22362;&#23450;&#30340;&#20030;&#36215;&#27178;&#24133;&#65292;&#19978;&#38754;&#20889;&#30528;&ldquo;&#32039;&#24613;&#25937;&#25588;&#22312;&#20013;&#22269;&#21463;&#36843;&#23475;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&rdquo;&#65292;&#22905;&#35828;&#65306;&ldquo;&#36825;&#22330;&#36843;&#23475;&#19981;&#20165;&#20351;&#20013;&#22269;&#30340;&#27861;&#36718;&#21151;&#20462;&#28860;&#32773;&#25215;&#21463;&#20102;&#24040;&#22823;&#33510;&#38590;&#65292;&#20182;&#20204;&#30340;&#20146;&#26379;&#22909;&#21451;&#20063;&#24863;&#21516;&#36523;&#21463;&#65292;&#29301;&#25199;&#21040;&#30340;&#20154;&#22826;&#22810;&#20102;&#12290;&#25105;&#29702;&#35299;&#36825;&#20123;&#26080;&#36764;&#30340;&#20154;&#21482;&#22240;&#20026;&#19981;&#24895;&#23624;&#26381;&#20110;&#24378;&#26435;&#32780;&#22312;&#20182;&#20204;&#30340;&#29983;&#27963;&#20013;&#34987;&#25171;&#21387;&#30340;&#24863;&#21463;&#12290;&#24403;&#21021;&#22312;&#20420;&#22269;&#65292;&#25105;&#30340;&#21608;&#22260;&#36825;&#26679;&#30340;&#20107;&#20063;&#32463;&#24120;&#21457;&#29983;&#65292;&#20182;&#20204;&#22240;&#20026;&#33258;&#24049;&#30340;&#20449;&#20208;&#34987;&#20849;&#20135;&#25919;&#26435;&#36865;&#20837;&#21171;&#25913;&#33829;&#65292;&#37239;&#21009;&#25240;&#30952;&#65292;&#29978;&#33267;&#34987;&#35851;&#26432;&#12290;&#22312;&#20420;&#22269;&#26377;&#20004;&#21315;&#19975;&#26080;&#36764;&#29983;&#21629;&#27515;&#20110;&#20849;&#20135;&#29420;&#35009;&#26292;&#25919;&#12290;&#22312;&#20013;&#22269;&#65292;&#36825;&#20010;&#20826;&#20026;&#20102;&#29983;&#23384;&#19979;&#21435;&#65292;&#24050;&#32463;&#26432;&#23475;&#20102;&#20843;&#21315;&#19975;&#26080;&#36764;&#30340;&#20154;&#12290;&#36825;&#24517;&#39035;&#20572;&#27490;&#65292;&#25152;&#20197;&#25105;&#26469;&#20102;&#12290;&rdquo;</p>
<p>&#26368;&#21518;&#22905;&#35828;&#65306;&ldquo;&#25105;&#35201;&#24544;&#24515;&#22320;&#26080;&#31169;&#22320;&#25226;&#30495;&#30456;&#35762;&#32473;&#19990;&#20154;&#65292;&#35201;&#20026;&#22823;&#27861;&#32780;&#22857;&#29486;&#12290;&#25105;&#30456;&#20449;&#27861;&#27491;&#20094;&#22372;&#23601;&#23558;&#26469;&#21040;&#65281;&rdquo;</p>
<p>&nbsp;</p>
<p>&#36131;&#20219;&#32534;&#36753;&#65306;&#34081;&#32418;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#22270;&#29255;&#26032;&#38395;" rel="tag">&#22270;&#29255;&#26032;&#38395;</a>, <a href="/tag/&#27861;&#36718;&#21151;" rel="tag">&#27861;&#36718;&#21151;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-4-30</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#20197;&#33394;&#21015;&#27861;&#36718;&#21151;&#23398;&#21592;Tanya&#30340;&#25925;&#20107;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-10-38">&#22914;&#19968;&#65306;&#20013;&#22269;&#20154;&#30340;&#24694;&#24565;&#20174;&#21738;&#37324;&#26469;</a></li>
<li><a href="/t-24-59">&#12304;&#35270;&#39057;&#12305;&#20911;&#23815;&#20041;&#65306;&#36843;&#23475;&#20449;&#20208;&#19982;&#29616;&#20195;&#31038;&#20250;&#26684;&#26684;&#19981;&#20837;</a></li>
<li><a href="/t-13-62">&#25235;&#27743;&#28781;&#20849;&#21628;&#22768;&#36215; &#22825;&#24847;&#27665;&#24515;&#19981;&#21487;&#36829;&#65281;</a></li>
<li><a href="/t-13-5">&#12298;&#20061;&#35780;&#12299;&#21457;&#34920;&#33267;&#20170;&#65292;&#19968;&#20010;&#26368;&#22855;&#29305;&#19988;&#29420;&#19968;&#26080;&#20108;&#30340;&#29616;&#35937;</a></li>
<li><a href="/t-10-39">&#20174;&#26032;&#21326;&#31038;&#28846;&#21046;&#30340;&#19977;&#36215;&#24694;&#24615;&#35837;&#35876;&#26696;&#20214;&#30475;&#40065;&#28828;&#30340;&#33853;&#39532;</a></li>
<li><a href="/t-10-31">&#20013;&#23459;&#37096;&#22836;&#23376;&#21016;&#20113;&#23665;&#30340;&#32618;&#24694;</a></li>
<li><a href="/t-25-22">&#20848;&#24030;&#21103;&#24066;&#38271;&#24908;&#20102; &#36339;&#20837;&#40644;&#27827;33&#22825;&#21518;&#34987;&#25214;&#21040;</a></li>
<li><a href="/t-25-21">&#38450;&#33104;&#36133;&#21150;&#20844;&#23460;&#20027;&#20219; &#29992;&#32440;&#31665;&#35013;&#28385;&#29616;&#37329;&#36865;&#31036;</a></li>
<li><a href="/t-9-27">&#20108;&#21313;&#24180;&#36843;&#23475;&#12288;&#20013;&#20849;&#32618;&#24694;&#32047;&#32047;</a></li>
<li><a href="/t-9-20">&#27743;&#27663;&#38598;&#22242;&#21450;&#20845;&#19968;&#38646;&#32452;&#32455;&#30340;&#32618;&#24694;&#27010;&#36848;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-4-44">&#25105;&#22914;&#20309;&#20572;&#27490;&#20167;&#24680;&#27861;&#36718;&#21151;(&#22270;)</a></li><li>&#8226; <a href="/t-4-43">&#39640;&#20711;&#36865;&#32473;&#20182;&#19968;&#26412;&#25937;&#21629;&#30340;&#23453;&#20070;</a></li><li>&#8226; <a href="/t-4-42">&#38543;&#27874;&#36880;&#27969;&#25104;&#26893;&#29289;&#20154;&#12288;&#27861;&#36718;&#22823;&#27861;&#25937;&#20102;&#25105;</a></li><li>&#8226; <a href="/t-4-41">90&#21518;&#65306;&#20174;&#24656;&#24807;&#12289;&#25269;&#35302;&#21040;&#36208;&#20837;&#20462;&#28860;</a></li><li>&#8226; <a href="/t-4-40">&#25105;&#25026;&#24471;&#20102;&#20160;&#20040;&#26159;&#20449;&#20208;</a></li><li>&#8226; <a href="/t-4-39">&#19968;&#20301;&#22823;&#38470;&#23398;&#29983;&#30340;&#24605;&#32771;</a></li><li>&#8226; <a href="/t-4-38">&#36234;&#21335;&#38738;&#24180;&#65306;&#25105;&#21644;&#23478;&#20154;&#20462;&#28860;&#27861;&#36718;&#22823;&#27861;&#21463;&#30410;</a></li><li>&#8226; <a href="/t-4-37">&#8220;&#36947;&#22763;&#24459;&#24072;&#8221;&#36935;&#21040;&#30495;&#27491;&#30340;&#20462;&#28860;&#65288;&#22270;&#65289;</a></li><li>&#8226; <a href="/t-4-36">&#21457;&#33258;&#24515;&#24213;&#30340;&#24863;&#24681;&#27861;&#36718;&#22823;&#27861;</a></li><li>&#8226; <a href="/t-4-35">&#32599;&#39532;&#23612;&#20122;&#20154;&#65306;&#25105;&#26159;&#22914;&#20309;&#32536;&#32467;&#22823;&#27861;&#30340;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-4-30" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
