<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#26032;&#24351;&#23376;&#65306;&#33021;&#24471;&#27861;&#65292;&#25105;&#26159;&#22810;&#20040;&#24184;&#36816; -  &#32536;&#24402;&#22823;&#27861; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content=" &#32536;&#24402;&#22823;&#27861; - &lt;p&gt;&#25991;&#65295;&#23665;&#19996;&#22823;&#27861;&#24351;&#23376; &#25104;&#24535;&lt;/p&gt;
&lt;p&gt;&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#19977;&#24180;&#19968;&#26376;&#20108;&#21313;&#20843;&#26085;&#12305;&#25105;&#26159;&#20108;&#38646;&#19968;&#19968;&#24180;&#21313;&#26376;&#20221;&#24471;&#27861;&#30340;&#26032;&#24351;&#23376;&#65292;&#22238;&#24819;&#24471;&#27861;&#32463;&#21382;&#65292;&#24515;&#37324;&#28385;&#24576;&#28608;&#21160;&#65306;&#27861;&#36718;&#22823;&#27861;&#25913;&#21464;&#20102;&#25105;&#30340;&#20154;&#29983;&#12290;&lt;br /&gt;&#25105;&#20170;&#24180;&#19977;&#21313;&#19971;&#23681;&#65292;&#21069;&#21322;&#29983;&#25105;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#26032;&#24351;&#23376;&#65306;&#33021;&#24471;&#27861;&#65292;&#25105;&#26159;&#22810;&#20040;&#24184;&#36816;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2013/08/13 &#8226; &#20849;10555&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#25991;&#65295;&#23665;&#19996;&#22823;&#27861;&#24351;&#23376; &#25104;&#24535;</p>
<p>&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#19977;&#24180;&#19968;&#26376;&#20108;&#21313;&#20843;&#26085;&#12305;&#25105;&#26159;&#20108;&#38646;&#19968;&#19968;&#24180;&#21313;&#26376;&#20221;&#24471;&#27861;&#30340;&#26032;&#24351;&#23376;&#65292;&#22238;&#24819;&#24471;&#27861;&#32463;&#21382;&#65292;&#24515;&#37324;&#28385;&#24576;&#28608;&#21160;&#65306;&#27861;&#36718;&#22823;&#27861;&#25913;&#21464;&#20102;&#25105;&#30340;&#20154;&#29983;&#12290;<br />&#25105;&#20170;&#24180;&#19977;&#21313;&#19971;&#23681;&#65292;&#21069;&#21322;&#29983;&#25105;&#20808;&#21518;&#32463;&#21382;&#26410;&#23130;&#20808;&#23381;&#65292;&#22810;&#27425;&#22549;&#32974;&#65292;&#32467;&#23130;&#12289;&#20986;&#36712;&#12289;&#31163;&#23130;&#12289;&#20877;&#23130;&#12289;&#29983;&#30149;&#65292;&#28982;&#21518;&#38754;&#20020;&#21448;&#19968;&#27425;&#31449;&#22312;&#31163;&#23130;&#30340;&#36793;&#32536;&#65292;&#25105;&#36234;&#26469;&#36234;&#23545;&#20154;&#29983;&#22833;&#21435;&#24076;&#26395;&#65292;&#32463;&#24120;&#35273;&#30340;&#27963;&#30528;&#27809;&#26377;&#24847;&#20041;&#65292;&#24515;&#37324;&#20135;&#29983;&#20102;&#20462;&#34892;&#30340;&#24819;&#27861;&#12290;</p>
<p>&#20108;&#38646;&#38646;&#19971;&#24180;&#65292;&#25105;&#35831;&#20102;&#19968;&#24231;&ldquo;&#35266;&#38899;&rdquo;&#20687;&#65292;&#26159;&#19968;&#20301;&#31070;&#23110;&#24320;&#30340;&#20809;&#65292;&#35828;&#26159;&#23558;&#33769;&#33832;&#30340;&#27668;&#22330;&#25509;&#19978;&#20102;&#65292;&#23454;&#38469;&#22905;&#26159;&#23558;&#21160;&#29289;&#38468;&#20307;&#25171;&#22312;&#19978;&#38754;&#65292;&#24320;&#22987;&#26102;&#25105;&#26159;&#19981;&#25026;&#30340;&#65292;&#25343;&#22238;&#26469;&#26085;&#26085;&#19978;&#39321;&#20379;&#20859;&#23427;&#20204;&#12290;&#21518;&#26469;&#65292;&#25105;&#30693;&#36947;&#36825;&#26159;&#24590;&#20040;&#22238;&#20107;&#20102;&#65292;&#24515;&#37324;&#21364;&#31946;&#28034;&#22320;&#24819;&#65292;&#23427;&#20204;&#33021;&#26469;&#25105;&#36825;&#20063;&#26159;&#32536;&#20221;&#65292;&#25105;&#20063;&#19981;&#27714;&#23427;&#20204;&#20160;&#20040;&#65292;&#23601;&#36825;&#26679;&#20379;&#30528;&#21543;&#12290;&#30452;&#21040;&#20108;&#38646;&#19968;&#38646;&#24180;&#30340;&#26032;&#24180;&#65292;&#25105;&#24320;&#22987;&#35273;&#24471;&#19981;&#23545;&#21170;&#20102;&#65292;&#22240;&#20026;&#24120;&#24180;&#21644;&#36825;&#20123;&#19996;&#35199;&#30456;&#22788;&#65292;&#25105;&#36523;&#20307;&#30340;&#38452;&#27668;&#36234;&#26469;&#36234;&#37325;&#65292;&#32463;&#24120;&#30475;&#21040;&#19968;&#20123;&#20302;&#28789;&#37034;&#31070;&#65292;&#24182;&#19988;&#32463;&#24120;&#34987;&#19968;&#20123;&#19996;&#35199;&#38468;&#22312;&#36523;&#19978;&#65292;&#25105;&#27599;&#27425;&#21482;&#33021;&#21040;&#37027;&#20010;&#31070;&#23110;&#37027;&#37324;&#65292;&#33457;&#38065;&#35753;&#22905;&#24110;&#25105;&#28903;&#28857;&#20803;&#23453;&#20043;&#31867;&#30340;&#36865;&#36208;&#12290;&#36825;&#31181;&#20107;&#24773;&#19981;&#26029;&#30340;&#21457;&#29983;&#65292;&#25105;&#22312;&#31070;&#23110;&#37027;&#37324;&#33457;&#20102;&#20960;&#19975;&#22359;&#38065;&#65292;&#25105;&#30693;&#36947;&#36825;&#26041;&#27861;&#19981;&#23545;&#65292;&#20294;&#19981;&#30693;&#36947;&#24590;&#20040;&#26469;&#25913;&#21464;&#36825;&#20123;&#65292;&#24515;&#37324;&#24456;&#26159;&#33510;&#38391;&#65292;&#24635;&#24819;&#25214;&#21040;&#21487;&#20197;&#24110;&#21161;&#25105;&#30340;&#20154;&#12290;&#25105;&#26263;&#26263;&#27714;&#20315;&#33769;&#33832;&#65292;&#24076;&#26395;&#20315;&#33769;&#33832;&#33021;&#25351;&#24341;&#25105;&#22312;&#29616;&#23454;&#29983;&#27963;&#37324;&#25214;&#21040;&#19968;&#20301;&#33021;&#25351;&#24341;&#25105;&#20462;&#20315;&#30340;&#24072;&#29238; &#12290;</p>
<p>&#20108;&#38646;&#19968;&#19968;&#24180;&#26149;&#22825;&#65292;&#25105;&#19976;&#22827;&#22240;&#29983;&#24847;&#20837;&#29425;&#65292;&#25105;&#24863;&#35273;&#22825;&#22909;&#35937;&#22604;&#19979;&#26469;&#20102;&#65292;&#25105;&#38500;&#20102;&#35201;&#20570;&#22909;&#33258;&#24049;&#30340;&#24037;&#20316;&#20197;&#22806;&#65292;&#19976;&#22827;&#20844;&#21496;&#37324;&#30340;&#19994;&#21153;&#19968;&#19979;&#21387;&#21040;&#25105;&#36523;&#19978;&#65292;&#22806;&#38754;&#27424;&#30528;&#20843;&#21313;&#22810;&#19975;&#30340;&#27454;&#25910;&#19981;&#22238;&#26469;&#65292;&#23478;&#37324;&#19977;&#23681;&#30340;&#23401;&#23376;&#35201;&#25105;&#24102;&#65292;&#36824;&#35201;&#23433;&#24944;&#20844;&#23110;&#19981;&#35201;&#22826;&#25285;&#24515;&#65292;&#25105;&#26085;&#26085;&#20026;&#19976;&#22827;&#25552;&#24515;&#21514;&#32966;&#65292;&#24597;&#34987;&#21028;&#37325;&#21009;&#65292;&#37027;&#27573;&#26085;&#23376;&#65292;&#30495;&#26159;&#24230;&#26085;&#22914;&#24180;&#12290;</p>
<p>&#37027;&#27573;&#26102;&#38388;&#65292;&#25105;&#26085;&#26085;&#35829;&#32463;&#65292;&#21507;&#32032;&#25918;&#29983;&#65292;&#27714;&#20315;&#33769;&#33832;&#20445;&#20305;&#19976;&#22827;&#27809;&#20107;&#65292;&#25105;&#36824;&#32463;&#24120;&#25214;&#20154;&#31639;&#21350;&#21344;&#21340;&#12289;&#24182;&#19988;&#25214;&#31070;&#23110;&#30011;&#31526;&#20570;&#27861;&#20107;&#65292;&#21040;&#22788;&#25176;&#20154;&#25214;&#20851;&#31995;&#65292;&#21453;&#27491;&#26159;&#33021;&#24819;&#21040;&#30340;&#21150;&#27861;&#25105;&#37117;&#29992;&#19978;&#20102;&#65292;&#24819;&#25226;&#19976;&#22827;&#26089;&#19968;&#28857;&#24324;&#20986;&#26469;&#12290;&#21487;&#26159;&#65292;&#20107;&#19982;&#24895;&#36829;&#65292;&#25105;&#20570;&#30340;&#19968;&#20999;&#65292;&#19968;&#28857;&#29992;&#22788;&#20063;&#27809;&#26377;&#20102;&#65292;&#19976;&#22827;&#30340;&#26696;&#23376;&#24456;&#31616;&#21333;&#65292;&#27809;&#20160;&#20040;&#22797;&#26434;&#30340;&#65292;&#21407;&#26412;&#27491;&#24120;&#24212;&#35813;&#20108;&#12289;&#19977;&#20010;&#26376;&#23601;&#24212;&#35813;&#26377;&#21028;&#20915;&#32467;&#26524;&#20102;&#65292;&#21487;&#26159;&#19968;&#30452;&#25302;&#21040;&#19971;&#20010;&#22810;&#26376;&#36824;&#27809;&#26377;&#32467;&#26524;&#65292;&#21040;&#26368;&#21518;&#65292;&#25105;&#30495;&#26159;&#35273;&#24471;&#19968;&#28857;&#21150;&#27861;&#37117;&#27809;&#26377;&#20102;&#12290;</p>
<p>&#36825;&#26102;&#65292;&#30475;&#20284;&#20598;&#28982;&#30340;&#19968;&#20010;&#26426;&#20250;&#65292;&#25105;&#34987;&#26379;&#21451;&#25302;&#21040;&#19968;&#20010;&#25512;&#25343;&#38024;&#28792;&#30340;&#21307;&#29983;&#37027;&#37324;&#65292;&#22240;&#20026;&#25105;&#24120;&#24180;&#36523;&#20307;&#19981;&#33298;&#26381;&#65292;&#35199;&#21307;&#26597;&#19981;&#20986;&#25105;&#30340;&#27611;&#30149;&#65292;&#20013;&#21307;&#30340;&#26041;&#27861;&#20063;&#26681;&#27835;&#19981;&#20102;&#65292;&#25105;&#30693;&#36947;&#36825;&#26159;&#19994;&#21147;&#25152;&#33268;&#65292;&#22522;&#26412;&#26159;&#25918;&#24323;&#27835;&#30103;&#20102;&#65292;&#22240;&#26379;&#21451;&#25302;&#30528;&#21435;&#65292;&#20063;&#23601;&#36319;&#30528;&#21435;&#30475;&#30475;&#21543;&#12290;&#27809;&#24819;&#21040;&#36825;&#20301;&#21307;&#29983;&#26159;&#19968;&#20301;&#27861;&#36718;&#22823;&#27861;&#24351;&#23376;&#12290;&#29616;&#22312;&#24819;&#36215;&#26469;&#65292;&#25105;&#33021;&#21040;&#20182;&#37027;&#37324;&#21435;&#65292;&#32477;&#23545;&#19981;&#26159;&#20598;&#28982;&#30340;&#12290;&#25105;&#23545;&#25512;&#25343;&#38024;&#28792;&#26159;&#19981;&#30456;&#20449;&#30340;&#65292;&#36825;&#20301;&#21307;&#29983;&#30340;&#25910;&#36153;&#20063;&#19981;&#20302;&#65292;&#21487;&#26159;&#19981;&#30693;&#20026;&#20160;&#20040;&#65292;&#25105;&#23601;&#21516;&#24847;&#25509;&#21463;&#20182;&#30340;&#27835;&#30103;&#20102;&#12290;</p>
<p>&#24456;&#28165;&#26970;&#30340;&#35760;&#24471;&#31532;&#19968;&#27425;&#20182;&#32473;&#25105;&#27835;&#30103;&#26102;&#65292;&#25351;&#20986;&#25105;&#30149;&#30340;&#21407;&#22240;&#65292;&#21516;&#26102;&#21578;&#35785;&#25105;&#65292;&#23478;&#37324;&#20379;&#30340;&#37027;&#20123;&#19996;&#35199;&#23545;&#25105;&#19981;&#22909;&#65292;&#20002;&#20102;&#21543;&#12290;&#25105;&#24778;&#22855;&#30340;&#21457;&#29616;&#25105;&#30340;&#35768;&#22810;&#20107;&#24773;&#19981;&#29992;&#21578;&#35785;&#20182;&#65292;&#20182;&#23601;&#30693;&#36947;&#12290;&#20182;&#21578;&#35785;&#25105;&#20182;&#20449;&#20315;&#12289;&#28860;&#21151;&#12290;&#30636;&#38388;&#25105;&#24819;&#21040;&#20102;&#65292;&#36825;&#23601;&#26159;&#20315;&#25945;&#37324;&#35762;&#30340;&#31070;&#36890;&#21543;&#12290;&#20182;&#35786;&#25152;&#37324;&#30340;&#27668;&#22330;&#24904;&#24754;&#33298;&#26381;&#65292;&#27599;&#22825;&#25105;&#37117;&#26399;&#24453;&#36825;&#19968;&#20010;&#23567;&#26102;&#30340;&#27835;&#30103;&#65292;&#26089;&#26089;&#21435;&#20182;&#37027;&#37324;&#31561;&#20505;&#12290;&#31532;&#20108;&#27425;&#21435;&#27835;&#30103;&#30340;&#26102;&#20505;&#65292;&#36825;&#20301;&#21516;&#20462;&#21521;&#25105;&#20171;&#32461;&#20102;&#22823;&#27861;&#65292;&#20182;&#27809;&#21578;&#35785;&#25105;&#20182;&#26159;&#22823;&#27861;&#24351;&#23376;&#65292;&#21482;&#26159;&#21644;&#25105;&#35828;&#36825;&#26159;&#19968;&#38376;&#20315;&#23478;&#20462;&#28860;&#30340;&#22823;&#27861;&#65292;&#20182;&#24863;&#35273;&#38750;&#24120;&#22909;&#65292;&#24076;&#26395;&#25105;&#33021;&#20102;&#35299;&#20102;&#35299;&#12290;</p>
<p>&#22238;&#21040;&#23478;&#37324;&#65292;&#25105;&#31435;&#21363;&#19978;&#32593;&#25628;&#32034;&#65292;&#24076;&#26395;&#21487;&#20197;&#25214;&#21040;&#26377;&#20851;&#22823;&#27861;&#30340;&#20449;&#24687;&#12290;&#37027;&#26102;&#20505;&#65292;&#25105;&#36824;&#19981;&#30693;&#36947;&#24072;&#29238;&#30340;&#33879;&#20316;&#21483;&#12298;&#36716;&#27861;&#36718;&#12299;&#65292;&#24076;&#26395;&#33021;&#22312;&#32593;&#19978;&#25214;&#21040;&#22823;&#27861;&#30340;&#30456;&#20851;&#20171;&#32461;&#65292;&#21487;&#26159;&#32593;&#19978;&#20840;&#37096;&#26159;&#36127;&#38754;&#30340;&#20449;&#24687;&#65292;&#26681;&#26412;&#27809;&#26377;&#25105;&#24819;&#35201;&#30340;&#19996;&#35199;&#65292;&#20294;&#26159;&#22312;&#36825;&#20123;&#36127;&#38754;&#20449;&#24687;&#37324;&#38754;&#65292;&#25105;&#20102;&#35299;&#21040;&#26126;&#24935;&#32593;&#26159;&#22823;&#27861;&#30340;&#32593;&#31449;&#65292;&#21487;&#26159;&#24590;&#20040;&#33021;&#19978;&#26126;&#24935;&#32593;&#21602;&#65311;&#25105;&#31361;&#28982;&#24819;&#36215;&#19968;&#20010;&#32593;&#21451;&#65292;&#26366;&#22312;&#32676;&#37038;&#31665;&#37324;&#21457;&#36807;&#19968;&#20010;&#32763;&#22681;&#36719;&#20214;&#65292;&#20110;&#26159;&#25105;&#25214;&#21040;&#20102;&#36825;&#20010;&#36719;&#20214;&#65292;&#28857;&#24320;&#20043;&#21518;&#65292;&#26126;&#24935;&#32593;&#36203;&#28982;&#20986;&#29616;&#22312;&#25105;&#30340;&#30524;&#21069;&#12290;&#20174;&#25105;&#24320;&#22987;&#22312;&#32593;&#19978;&#25628;&#32034;&#22823;&#27861;&#65292;&#21040;&#25105;&#25214;&#21040;&#26126;&#24935;&#32593;&#65292;&#19981;&#21040;&#19968;&#20010;&#23567;&#26102;&#30340;&#26102;&#38388;&#65292;&#30495;&#26159;&#22826;&#31070;&#22855;&#20102;&#12290;&#21518;&#26469;&#25105;&#26126;&#30333;&#20102;&#65292;&#36825;&#19968;&#20999;&#37117;&#26159;&#24072;&#29238;&#30340;&#25351;&#24341;&#12290;</p>
<p>&#37027;&#22825;&#25972;&#25972;&#19968;&#20010;&#19979;&#21320;&#30340;&#26102;&#38388;&#65292;&#25105;&#37117;&#22312;&#30005;&#33041;&#19978;&#30475;&#22823;&#27861;&#20070;&#31821;&#12290;&#21518;&#26469;&#22312;&#36825;&#20301;&#21516;&#20462;&#30340;&#24110;&#21161;&#19979;&#65292;&#25105;&#35831;&#20102;&#12298;&#36716;&#27861;&#36718;&#12299;&#22238;&#23478;&#65292;&#25226;&#23478;&#37324;&#30340;&#20379;&#30340;&#37027;&#20123;&#19996;&#35199;&#20002;&#25481;&#20102;&#65292;&#24320;&#22987;&#36208;&#19978;&#20102;&#23398;&#27861;&#65292;&#28860;&#21151;&#30340;&#36335;&#12290;&#36825;&#20301;&#24904;&#24754;&#30340;&#21516;&#20462;&#65292;&#19968;&#28857;&#28857;&#12289;&#24490;&#24207;&#28176;&#36914;&#30340;&#24341;&#23548;&#25105;&#36864;&#20826;&#12289;&#25226;&#23478;&#37324;&#30340;&#20081;&#19971;&#20843;&#31967;&#30340;&#20070;&#28165;&#29702;&#25481;&#65292;&#23398;&#27861;&#12289;&#28860;&#21151;&#12289;&#21457;&#27491;&#24565;&#65292;&#36825;&#26102;&#65292;&#19976;&#22827;&#30340;&#26696;&#23376;&#20063;&#26377;&#20102;&#30473;&#30446;&#65292;&#20182;&#22312;&#30475;&#23432;&#25152;&#34987;&#25276;&#20843;&#20010;&#26376;&#21518;&#65292;&#22238;&#23478;&#20102;&#12290;</p>
<p>&#22238;&#36807;&#22836;&#21435;&#24819;&#24819;&#65292;&#36825;&#27573;&#26102;&#38388;&#21457;&#29983;&#30340;&#36825;&#19968;&#20999;&#65306;&#19976;&#22827;&#34987;&#25304;&#12289;&#26696;&#23376;&#30340;&#25302;&#24310;&#65292;&#30452;&#21040;&#25105;&#30340;&#24471;&#27861;&#65292;&#36825;&#19968;&#20999;&#19968;&#20999;&#65292;&#37117;&#19981;&#26159;&#20598;&#28982;&#30340;&#65292;&#22312;&#25105;&#26377;&#20102;&#20462;&#28860;&#27491;&#27861;&#30340;&#24515;&#20043;&#21518;&#65292;&#24072;&#29238;&#23601;&#22312;&#31649;&#25105;&#20102;&#65292;&#22240;&#20026;&#22914;&#26524;&#19976;&#22827;&#22312;&#23478;&#37324;&#65292;&#20182;&#26159;&#32477;&#23545;&#19981;&#20250;&#21516;&#24847;&#23558;&#23478;&#37324;&#20379;&#30340;&#19996;&#35199;&#36865;&#36208;&#30340;&#12290;&#25105;&#26263;&#19979;&#20915;&#24515;&#65292;&#21516;&#20197;&#21069;&#30340;&#19968;&#20999;&#20915;&#35010;&#65292;&#19968;&#23450;&#35201;&#22909;&#22909;&#20462;&#28860;&#12290;</p>
<p>&#20462;&#28860;&#21518;&#65292;&#25105;&#30340;&#24605;&#24819;&#21457;&#29983;&#20102;&#24456;&#22823;&#30340;&#21464;&#21270;&#65292;&#24320;&#22987;&#25026;&#24471;&#24212;&#35813;&#22312;&#24565;&#22836;&#19978;&#24402;&#27491;&#33258;&#24049;&#65292;&#19968;&#20135;&#29983;&#20160;&#20040;&#24565;&#22836;&#65292;&#39318;&#20808;&#24605;&#32771;&#22312;&#19981;&#22312;&#27861;&#19978;&#65292;&#19981;&#22312;&#27861;&#19978;&#65292;&#31435;&#21363;&#24402;&#27491;&#65292;&#28165;&#38500;&#23427;&#12290;&#24072;&#29238;&#25945;&#32473;&#25105;&#20204;&#30340;&#21521;&#20869;&#25214;&#30340;&#26041;&#27861;&#65292;&#22826;&#22909;&#29992;&#20102;&#65292;&#27599;&#19968;&#27425;&#19976;&#22827;&#26080;&#29702;&#30340;&#20914;&#25105;&#21457;&#28779;&#26102;&#65292;&#25105;&#21521;&#20869;&#25214;&#65292;&#24635;&#20250;&#21457;&#29616;&#33258;&#24049;&#36523;&#19978;&#31455;&#28982;&#20063;&#26377;&#19976;&#22827;&#21521;&#25105;&#34920;&#29616;&#20986;&#26469;&#30340;&#36825;&#20123;&#27611;&#30149;&#65292;&#27599;&#24403;&#25105;&#25214;&#21040;&#33258;&#24049;&#36825;&#20123;&#27611;&#30149;&#30340;&#26102;&#20505;&#65292;&#19976;&#22827;&#23601;&#20250;&#31361;&#28982;&#30340;&#23545;&#25105;&#22909;&#20102;&#65292;&#19981;&#20877;&#21457;&#20316;&#20102;&#65292;&#36825;&#26159;&#20197;&#21069;&#24590;&#20040;&#20063;&#19981;&#21487;&#33021;&#30340;&#12290;</p>
<p>&#29616;&#22312;&#25105;&#24050;&#32463;&#20174;&#31163;&#23130;&#30340;&#36793;&#32536;&#36716;&#21464;&#20026;&#21644;&#19976;&#22827;&#30340;&#20851;&#31995;&#24050;&#32463;&#30456;&#24403;&#30340;&#28342;&#27965;&#20102;&#65292;&#20182;&#24320;&#22987;&#30693;&#36947;&#20851;&#24515;&#25105;&#12289;&#20307;&#35845;&#25105;&#65292;&#21407;&#26412;&#23478;&#37324;&#30340;&#19968;&#20999;&#20107;&#24773;&#37117;&#26159;&#19976;&#22827;&#35828;&#20102;&#31639;&#65292;&#25105;&#38500;&#20102;&#24178;&#27963;&#65292;&#29031;&#39038;&#20182;&#21644;&#23401;&#23376;&#65292;&#19968;&#28857;&#21457;&#35328;&#26435;&#20063;&#27809;&#26377;&#30340;&#12290;&#38065;&#20063;&#25918;&#22312;&#19976;&#22827;&#37027;&#37324;&#31649;&#30340;&#65292;&#32780;&#29616;&#22312;&#65292;&#19976;&#22827;&#22312;&#19968;&#20123;&#20107;&#24773;&#19978;&#24050;&#32463;&#24320;&#22987;&#37325;&#35270;&#25105;&#30340;&#24847;&#35265;&#20102;&#65292;&#38065;&#20063;&#24320;&#22987;&#30001;&#25105;&#20445;&#31649;&#20102;&#12290;&#36825;&#22312;&#20197;&#21069;&#65292;&#26159;&#32477;&#23545;&#19981;&#21487;&#33021;&#30340;&#20107;&#24773;&#12290;</p>
<p>&#20462;&#28860;&#20013;&#65292;&#27599;&#19968;&#27425;&#28040;&#19994;&#28165;&#29702;&#36523;&#20307;&#65292;&#24072;&#29238;&#24635;&#26159;&#23433;&#25490;&#22312;&#25105;&#25918;&#20551;&#20241;&#24687;&#30340;&#26102;&#38388;&#65292;&#19981;&#24433;&#21709;&#25105;&#30340;&#24037;&#20316;&#12290;&#24403;&#25105;&#22312;&#24120;&#20154;&#20013;&#28040;&#26497;&#25042;&#25955;&#65292;&#23398;&#27861;&#28860;&#21151;&#19981;&#31934;&#36914;&#30340;&#26102;&#20505;&#65292;&#24072;&#29238;&#23601;&#20250;&#22312;&#26790;&#37324;&#28857;&#37266;&#25105;&#12290;&#22240;&#20026;&#23401;&#23376;&#23567;&#65292;&#22312;&#23478;&#37324;&#23398;&#27861;&#28860;&#21151;&#30340;&#26102;&#38388;&#23569;&#65292;&#26377;&#19968;&#27573;&#26102;&#38388;&#25105;&#22312;&#24515;&#37324;&#24819;&#65292;&#22914;&#26524;&#22312;&#21333;&#20301;&#37324;&#21487;&#20197;&#33258;&#24049;&#19968;&#20154;&#19968;&#20010;&#25151;&#38388;&#23601;&#22909;&#20102;&#65292;&#37027;&#26679;&#21487;&#20197;&#21033;&#29992;&#20013;&#21320;&#30340;&#26102;&#38388;&#28860;&#21151;&#65292;&#26377;&#20102;&#36825;&#20010;&#24819;&#27861;&#65292;&#27809;&#36807;&#22810;&#20037;&#65292;&#23621;&#28982;&#23454;&#29616;&#20102;&#65292;&#25105;&#30340;&#24037;&#20316;&#24456;&#28165;&#38386;&#65292;&#36825;&#19968;&#19979;&#65292;&#25105;&#21487;&#20197;&#20851;&#19978;&#38376;&#21457;&#27491;&#24565;&#65292;&#28860;&#21151;&#65292;&#36824;&#21487;&#20197;&#21033;&#29992;&#21150;&#20844;&#23460;&#30340;&#30005;&#33041;&#36164;&#28304;&#20570;&#25171;&#21360;&#30495;&#30456;&#24065;&#21644;&#30495;&#30456;&#36164;&#26009;&#12290;&#24072;&#29238;&#26159;&#22810;&#20040;&#30340;&#24904;&#24754;&#65292;&#28385;&#36275;&#20102;&#25105;&#36825;&#20040;&#22882;&#20360;&#30340;&#24895;&#26395;&#12290;&#25105;&#30693;&#36947;&#65292;&#24072;&#29238;&#26159;&#24076;&#26395;&#25105;&#25235;&#32039;&#26102;&#38388;&#65292;&#21152;&#32039;&#20462;&#28860;&#65292;&#19981;&#35201;&#25481;&#38431;&#12290;</p>
<p>&#25105;&#28145;&#28145;&#30340;&#24863;&#21040;&#65292;&#22312;&#27491;&#27861;&#30340;&#26368;&#21518;&#38454;&#27573;&#65292;&#25105;&#33021;&#24471;&#27861;&#65292;&#26159;&#22810;&#20040;&#30340;&#24184;&#36816;&#21644;&#19981;&#26131;&#21834;&#65292;&#33258;&#24049;&#24212;&#35813;&#25235;&#32039;&#26102;&#38388;&#65292;&#25353;&#29031;&#24072;&#29238;&#30340;&#35201;&#27714;&#65292;&#20570;&#22909;&#19977;&#20214;&#20107;&#12290;&#21487;&#26159;&#25105;&#23545;&#33258;&#24049;&#29616;&#22312;&#30340;&#20462;&#28860;&#29366;&#24577;&#26159;&#38750;&#24120;&#30340;&#19981;&#28385;&#24847;&#12290;&#20889;&#20986;&#26469;&#65292;&#20063;&#24076;&#26395;&#33021;&#23545;&#26032;&#23398;&#21592;&#65292;&#26377;&#25152;&#25552;&#37266;&#24110;&#21161;&#12290;</p>
<p>&#25105;&#33258;&#24049;&#28165;&#37266;&#30340;&#19968;&#38754;&#30693;&#36947;&#27491;&#27861;&#38590;&#38395;&#65292;&#20315;&#27861;&#38590;&#24471;&#65292;&#35201;&#27714;&#33258;&#24049;&#19968;&#23450;&#35201;&#21191;&#29467;&#31934;&#36914;&#65292;&#19981;&#33021;&#38169;&#22833;&#33391;&#26426;&#65292;&#25152;&#20197;&#65292;&#25105;&#20462;&#28860;&#30340;&#24515;&#26159;&#24456;&#22362;&#20915;&#30340;&#12290;&#21487;&#26159;&#27809;&#26377;&#38598;&#20307;&#23398;&#27861;&#28860;&#21151;&#30340;&#29615;&#22659;&#65292;&#22312;&#24120;&#20154;&#22534;&#37324;,&#24120;&#20154;&#30340;&#20139;&#20048;&#24515;&#12289;&#25042;&#24816;&#24515;&#21450;&#33258;&#24049;&#30340;&#19994;&#21147;&#65292;&#24120;&#24120;&#25630;&#24471;&#25105;&#19981;&#33021;&#22815;&#31934;&#36914;&#12290;&#27604;&#22914;&#65292;&#26202;&#19978;&#30475;&#20070;&#32463;&#24120;&#20250;&#21457;&#22256;&#65292;&#21322;&#22812;12&#28857;&#30340;&#27491;&#24565;&#65292;&#24120;&#24120;&#19981;&#21457;&#25110;&#26159;&#22312;&#36855;&#31946;&#20013;&#21457;&#30340;&#65292;&#26681;&#26412;&#36215;&#19981;&#21040;&#20316;&#29992;&#65292;&#22256;&#20851;&#21040;&#29616;&#22312;&#37117;&#27809;&#36807;&#21435;&#65292;&#21018;&#24320;&#22987;&#28860;&#21151;&#26102;&#27809;&#20960;&#22825;&#23601;&#33021;&#21452;&#30424;30&#20998;&#38047;&#65292;&#21487;&#21040;&#29616;&#22312;&#36824;&#26159;&#27809;&#26377;&#36914;&#27493;&#65292;&#21482;&#33021;&#22362;&#25345;30&#22810;&#20998;&#38047;&#12290;&#30333;&#22825;&#19981;&#24537;&#26102;&#31354;&#38386;&#30340;&#26102;&#38388;&#26412;&#26469;&#24212;&#35813;&#20840;&#37096;&#29992;&#26469;&#23398;&#27861;&#65292;&#21487;&#25105;&#21364;&#32463;&#24120;&#19978;&#21160;&#24577;&#32593;&#20851;&#27880;&#26102;&#20107;&#26032;&#38395;&#65292;&#25110;&#26159;&#36855;&#24651;&#32593;&#36141;&#65292;&#28010;&#36153;&#24456;&#22810;&#21487;&#20197;&#23398;&#27861;&#30340;&#26102;&#38388;&#12290;&#24182;&#19988;&#24635;&#26159;&#22788;&#20110;&#21518;&#24724;&#12289;&#23475;&#24597;&#30340;&#29366;&#24577;&#65292;&#27599;&#19968;&#27425;&#20570;&#19981;&#22909;&#65292;&#37117;&#20250;&#21518;&#24724;&#33258;&#24049;&#27809;&#26377;&#23613;&#21147;&#65292;&#23475;&#24597;&#24072;&#29238;&#19981;&#20877;&#31649;&#25105;&#12290;&#25105;&#26102;&#26102;&#27714;&#24072;&#29238;&#21152;&#25345;&#65292;&#20294;&#36825;&#31181;&#29366;&#20917;&#33258;&#24049;&#21364;&#24456;&#38590;&#20811;&#26381;&#12290;</p>
<p>&#25105;&#25152;&#22312;&#30340;&#22478;&#24066;&#37324;&#65292;&#25105;&#21482;&#35748;&#35782;&#19968;&#20301;&#22823;&#27861;&#21516;&#20462;&#65292;&#20182;&#30340;&#24037;&#20316;&#24456;&#24537;&#65292;&#21448;&#26159;&#20301;&#24322;&#24615;&#65292;&#25105;&#19981;&#24895;&#24847;&#21435;&#21344;&#29992;&#20182;&#22826;&#22810;&#26102;&#38388;&#12290;&#36935;&#21040;&#38382;&#39064;&#65292;&#21482;&#33021;&#33258;&#24049;&#19978;&#26126;&#24935;&#32593;&#25628;&#32034;&#25991;&#31456;&#65292;&#33258;&#24049;&#35299;&#20915;&#12290;</p>
<p>&#25105;&#30340;&#20307;&#20250;&#26159;&#23398;&#27861;&#65292;&#28860;&#21151;&#65292;&#35762;&#30495;&#30456;&#35201;&#19977;&#20214;&#20107;&#21516;&#26102;&#20570;&#20102;&#25165;&#33021;&#22909;&#65292;&#32570;&#19968;&#19981;&#21487;&#12290;&#22914;&#26524;&#26159;&#23398;&#27861;&#36319;&#19981;&#19978;&#65292;&#33258;&#24049;&#29366;&#24577;&#23601;&#20250;&#29305;&#21035;&#19981;&#22909;&#65292;&#24456;&#23481;&#26131;&#38519;&#20837;&#24120;&#20154;&#20013;&#65292;&#28860;&#21151;&#12289;&#21457;&#27491;&#24565;&#65292;&#35762;&#30495;&#30456;&#37117;&#20250;&#26494;&#25032;&#65292;&#22256;&#39764;&#20063;&#20250;&#26684;&#22806;&#30340;&#24178;&#25200;&#12290;&#21482;&#35201;&#23398;&#27861;&#36319;&#24471;&#19978;&#65292;&#29366;&#24577;&#23601;&#20250;&#22909;&#19968;&#20123;&#12290;&#20877;&#23601;&#26159;&#65292;&#35201;&#22810;&#19978;&#26126;&#24935;&#32593;&#30475;&#21516;&#20462;&#30340;&#20132;&#27969;&#25991;&#31456;&#65292;&#36935;&#21040;&#36807;&#19981;&#21435;&#30340;&#20851;&#65292;&#21487;&#20197;&#29992;&#26126;&#24935;&#32593;&#30340;&#25628;&#32034;&#21151;&#33021;&#65292;&#36755;&#20837;&#32034;&#24341;&#23383;&#25628;&#32034;&#65292;&#25214;&#21040;&#30456;&#20851;&#25991;&#31456;&#65292;&#21487;&#20197;&#30475;&#21040;&#21516;&#20462;&#36935;&#21040;&#30456;&#21516;&#30340;&#38382;&#39064;&#26159;&#24590;&#26679;&#27491;&#24565;&#27491;&#34892;&#35299;&#20915;&#30340;&#65292;&#23545;&#33258;&#24049;&#30340;&#24110;&#21161;&#24456;&#22823;&#12290;&#22312;&#26126;&#24935;&#32593;&#19978;&#30475;&#21040;&#21516;&#20462;&#28860;&#24515;&#24471;&#26102;&#65292;&#25105;&#24120;&#24120;&#20250;&#24863;&#21160;&#30340;&#27882;&#27969;&#28385;&#38754;&#65292;&#21516;&#26102;&#24813;&#24871;&#33258;&#24049;&#20570;&#24471;&#23454;&#22312;&#24456;&#24046;&#65292;&#21644;&#21516;&#20462;&#30340;&#24046;&#36317;&#22826;&#22823;&#12290;</p>
<p>&#24471;&#27861;&#24050;&#32463;&#21313;&#20010;&#26376;&#20102;&#65292;&#36523;&#20307;&#34429;&#28982;&#26377;&#20102;&#19968;&#20123;&#21464;&#21270;&#65292;&#20294;&#19968;&#20123;&#30149;&#19994;&#29616;&#35937;&#21364;&#27809;&#26377;&#23436;&#20840;&#28040;&#22833;&#12290;&#25105;&#20197;&#21069;&#20197;&#20026;&#26159;&#25105;&#23545;&#30149;&#30340;&#25191;&#33879;&#24515;&#36896;&#25104;&#30340;&#65292;&#21487;&#26159;&#21521;&#20869;&#25214;&#65292;&#22312;&#25105;&#24515;&#37324;&#65292;&#20462;&#28860;&#30495;&#30340;&#26159;&#31532;&#19968;&#20301;&#30340;&#65292;&#30495;&#26159;&#19981;&#22826;&#22312;&#24847;&#25105;&#30340;&#30149;&#65292;&#21487;&#20026;&#20160;&#20040;&#36825;&#20040;&#20037;&#20102;&#65292;&#36824;&#20250;&#36825;&#26679;&#21602;&#12290;&#26368;&#36817;&#30475;&#21040;&#19968;&#20301;&#21516;&#20462;&#30340;&#24515;&#24471;&#20013;&#35762;&#21040;&#65292;&#22905;&#25214;&#21040;&#33258;&#24049;&#30340;&#22930;&#23241;&#24515;&#65292;&#25913;&#27491;&#20102;&#65292;&#22905;&#30382;&#32932;&#30162;&#30340;&#27611;&#30149;&#23601;&#22909;&#20102;&#12290;&#25105;&#32456;&#20110;&#26126;&#30333;&#20102;&#12290;&#24072;&#29238;&#22312;&#12298;&#36716;&#27861;&#36718;&#12299;&#37324;&#35762;&#36807;&#65292;&ldquo;&#29289;&#36136;&#21644;&#31934;&#31070;&#26159;&#19968;&#24615;&#30340;&#12290;&rdquo;&ldquo;&#20320;&#30340;&#24515;&#24615;&#25552;&#39640;&#19978;&#26469;&#65292;&#20320;&#30340;&#36523;&#20307;&#23601;&#20250;&#21457;&#29983;&#19968;&#20010;&#22823;&#30340;&#21464;&#21270;&#65307;&#20320;&#30340;&#24515;&#24615;&#25552;&#39640;&#19978;&#26469;&#65292;&#20320;&#36523;&#20307;&#19978;&#30340;&#29289;&#36136;&#20445;&#35777;&#20250;&#20986;&#29616;&#21464;&#21270;&#12290;&rdquo;&#21407;&#26469;&#25105;&#30340;&#30149;&#22909;&#19981;&#20102;&#65292;&#26159;&#22240;&#20026;&#25105;&#30340;&#24515;&#24615;&#27809;&#26377;&#25552;&#39640;&#19978;&#26469;&#12290;</p>
<p>&#24635;&#30340;&#24863;&#35273;&#26159;&#65292;&#20462;&#28860;&#30340;&#36335;&#24456;&#38590;&#24456;&#33510;&#65292;&#38656;&#35201;&#22362;&#23450;&#30340;&#20449;&#24565;&#21644;&#19981;&#26029;&#30340;&#20184;&#20986;&#65292;&#27599;&#24403;&#33258;&#24049;&#19981;&#31934;&#36914;&#26102;&#65292;&#24515;&#37324;&#23601;&#20250;&#24456;&#33510;&#38391;&#12289;&#24456;&#28902;&#36481;&#65292;&#24456;&#24076;&#26395;&#26377;&#21516;&#20462;&#26469;&#24110;&#21161;&#19968;&#19979;&#65292;&#20294;&#26159;&#25105;&#30693;&#36947;&#65292;&#24072;&#29238;&#39046;&#36914;&#38376;&#65292;&#20462;&#34892;&#22312;&#20010;&#20154;&#65292;&#36935;&#21040;&#38382;&#39064;&#24635;&#24819;&#21521;&#22806;&#23547;&#27714;&#24110;&#21161;&#65292;&#37027;&#26159;&#19981;&#34892;&#30340;&#65292;&#25105;&#30693;&#36947;&#65292;&#21807;&#26377;&#33258;&#24049;&#21191;&#29467;&#31934;&#36914;&#65292;&#25165;&#33021;&#24471;&#20197;&#25253;&#31572;&#24072;&#24681;&#12290;&#20170;&#21518;&#30340;&#20462;&#34892;&#36335;&#25105;&#23558;&#21152;&#20493;&#21162;&#21147;&#31934;&#36914;&#65281; &#20197;&#19978;&#26159;&#25105;&#30701;&#30701;&#19968;&#24180;&#30340;&#20462;&#28860;&#20307;&#20250;&#65292;&#19981;&#24403;&#20043;&#22788;&#65292;&#35831;&#21516;&#20462;&#25351;&#27491;&#12290;</p>
<p>&#21457;&#31295;&#65306;2013&#24180;01&#26376;28&#26085;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#26356;&#26032;&#65306;2013&#24180;01&#26376;29&#26085;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#28860;&#21151;" rel="tag">&#28860;&#21151;</a>, <a href="/tag/&#32763;&#22681;" rel="tag">&#32763;&#22681;</a>, <a href="/tag/&#27861;&#36718;&#22823;&#27861;" rel="tag">&#27861;&#36718;&#22823;&#27861;</a>, <a href="/tag/&#20462;&#28860;" rel="tag">&#20462;&#28860;</a>, <a href="/tag/&#36716;&#27861;&#36718;" rel="tag">&#36716;&#27861;&#36718;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-4-12</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#26032;&#24351;&#23376;&#65306;&#33021;&#24471;&#27861;&#65292;&#25105;&#26159;&#22810;&#20040;&#24184;&#36816;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-8-23">&#8220;&#20320;&#20204;&#36523;&#19978;&#25955;&#21457;&#20986;&#24456;&#24378;&#30340;&#33021;&#37327;&#8221;</a></li>
<li><a href="/t-13-67">&#36973;&#36935;&#20849;&#20135;&#20826;&#26159;&#20013;&#22269;&#20154;&#30340;&#26368;&#22823;&#19981;&#24184;</a></li>
<li><a href="/t-8-21">&#32769;&#26495;&#21040;&#22788;&#35762;&#65306;&#36825;&#20010;&#28860;&#27861;&#36718;&#21151;&#30340;&#20154;&#22909;</a></li>
<li><a href="/t-2-103">&#27861;&#36718;&#21151;&#31105;&#27490;&#26432;&#29983;&#21644;&#33258;&#26432;</a></li>
<li><a href="/t-4-34">&#25105;&#29616;&#22312;&#36873;&#25321;&#30340;&#20154;&#29983;</a></li>
<li><a href="/t-4-35">&#32599;&#39532;&#23612;&#20122;&#20154;&#65306;&#25105;&#26159;&#22914;&#20309;&#32536;&#32467;&#22823;&#27861;&#30340;</a></li>
<li><a href="/t-4-36">&#21457;&#33258;&#24515;&#24213;&#30340;&#24863;&#24681;&#27861;&#36718;&#22823;&#27861;</a></li>
<li><a href="/t-4-37">&#8220;&#36947;&#22763;&#24459;&#24072;&#8221;&#36935;&#21040;&#30495;&#27491;&#30340;&#20462;&#28860;&#65288;&#22270;&#65289;</a></li>
<li><a href="/t-4-31">&#12304;&#35270;&#39057;&#12305;NASA&#24037;&#31243;&#24072;&#65306;&#19968;&#26397;&#35823;&#35299;&#25955; &#36367;&#19978;&#20462;&#28860;&#36335;</a></li>
<li><a href="/t-4-32">&#36831;&#21040;12&#24180;&#30340;&#32536;&#20998;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-4-44">&#25105;&#22914;&#20309;&#20572;&#27490;&#20167;&#24680;&#27861;&#36718;&#21151;(&#22270;)</a></li><li>&#8226; <a href="/t-4-43">&#39640;&#20711;&#36865;&#32473;&#20182;&#19968;&#26412;&#25937;&#21629;&#30340;&#23453;&#20070;</a></li><li>&#8226; <a href="/t-4-42">&#38543;&#27874;&#36880;&#27969;&#25104;&#26893;&#29289;&#20154;&#12288;&#27861;&#36718;&#22823;&#27861;&#25937;&#20102;&#25105;</a></li><li>&#8226; <a href="/t-4-41">90&#21518;&#65306;&#20174;&#24656;&#24807;&#12289;&#25269;&#35302;&#21040;&#36208;&#20837;&#20462;&#28860;</a></li><li>&#8226; <a href="/t-4-40">&#25105;&#25026;&#24471;&#20102;&#20160;&#20040;&#26159;&#20449;&#20208;</a></li><li>&#8226; <a href="/t-4-39">&#19968;&#20301;&#22823;&#38470;&#23398;&#29983;&#30340;&#24605;&#32771;</a></li><li>&#8226; <a href="/t-4-38">&#36234;&#21335;&#38738;&#24180;&#65306;&#25105;&#21644;&#23478;&#20154;&#20462;&#28860;&#27861;&#36718;&#22823;&#27861;&#21463;&#30410;</a></li><li>&#8226; <a href="/t-4-37">&#8220;&#36947;&#22763;&#24459;&#24072;&#8221;&#36935;&#21040;&#30495;&#27491;&#30340;&#20462;&#28860;&#65288;&#22270;&#65289;</a></li><li>&#8226; <a href="/t-4-36">&#21457;&#33258;&#24515;&#24213;&#30340;&#24863;&#24681;&#27861;&#36718;&#22823;&#27861;</a></li><li>&#8226; <a href="/t-4-35">&#32599;&#39532;&#23612;&#20122;&#20154;&#65306;&#25105;&#26159;&#22914;&#20309;&#32536;&#32467;&#22823;&#27861;&#30340;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-4-12" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
