<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#12304;&#24198;&#31069;513&#12305;&#33125;&#39118;&#34880;&#38632;&#20013;&#12288;&#25105;&#27589;&#28982;&#36208;&#36914;&#22823;&#27861; -  &#32536;&#24402;&#22823;&#27861; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content=" &#32536;&#24402;&#22823;&#27861; - &lt;p&gt;&#25991;&#65295;&#22823;&#38470;&#22823;&#27861;&#24351;&#23376;&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#19977;&#24180;&#20116;&#26376;&#21313;&#26085;&#12305;&lt;br /&gt;&#20255;&#22823;&#30340;&#24072;&#29238;&#22909;&#65281;&lt;br /&gt;&#21516;&#20462;&#20204;&#22909;&#65281;&lt;/p&gt;
&lt;p&gt;&#25105;&#26159;&#19968;&#20301;&#20845;&#21313;&#20116;&#23681;&#30340;&#32769;&#24180;&#24351;&#23376;&#65292;&#20108;&#38646;&#38646;&#19968;&#24180;&#21313;&#20108;&#26376;&#24471;&#27861;&#65292;&#36319;&#22836;&#25226;&#24335;&#30340;&#20462;&#20102;&#21313;&#19968;&#24180;&#65292;&#36319;&#30528;&#24072;&#23562;&#36208;&#21040;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#12304;&#24198;&#31069;513&#12305;&#33125;&#39118;&#34880;&#38632;&#20013;&#12288;&#25105;&#27589;&#28982;&#36208;&#36914;&#22823;&#27861;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2013/08/13 &#8226; &#20849;9723&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#25991;&#65295;&#22823;&#38470;&#22823;&#27861;&#24351;&#23376;&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#19977;&#24180;&#20116;&#26376;&#21313;&#26085;&#12305;<br />&#20255;&#22823;&#30340;&#24072;&#29238;&#22909;&#65281;<br />&#21516;&#20462;&#20204;&#22909;&#65281;</p>
<p>&#25105;&#26159;&#19968;&#20301;&#20845;&#21313;&#20116;&#23681;&#30340;&#32769;&#24180;&#24351;&#23376;&#65292;&#20108;&#38646;&#38646;&#19968;&#24180;&#21313;&#20108;&#26376;&#24471;&#27861;&#65292;&#36319;&#22836;&#25226;&#24335;&#30340;&#20462;&#20102;&#21313;&#19968;&#24180;&#65292;&#36319;&#30528;&#24072;&#23562;&#36208;&#21040;&#20170;&#22825;&#12290;</p>
<p>&#31561;&#24453;&#22823;&#27861;</p>
<p>&#20462;&#28860;&#21069;&#65292;&#25105;&#26159;&#19968;&#20010;&#33510;&#28023;&#37324;&#30340;&#20154;&#20799;&#65292;&#19976;&#22827;&#26159;&#24403;&#20853;&#36716;&#19994;&#30340;&#22797;&#21592;&#20891;&#20154;&#65292;&#36523;&#20307;&#29305;&#21035;&#32467;&#23454;&#12290;&#19981;&#20037;&#65292;&#31096;&#27700;&#25214;&#19978;&#20102;&#38376;&#65292;&#19975;&#24694;&#30340;&#20849;&#20135;&#20826;&#21033;&#29992;&#20182;&#21435;&#25366;&ldquo;&#20869;&#20154;&#20826;&rdquo;&#65292;&#29053;&#21160;&#25105;&#19976;&#22827;&#20167;&#24680;&#37027;&#20123;&#26080;&#36764;&#30340;&#21892;&#33391;&#32769;&#30334;&#22995;&#65292;&#20182;&#34987;&#20826;&#39575;&#24471;&#36319;&#30127;&#23376;&#19968;&#26679;&#27809;&#26377;&#20102;&#20154;&#24615;&#65292;&#21035;&#20154;&#19981;&#24895;&#25171;&#20154;&#20182;&#21435;&#25171;&#65292;&#21035;&#20154;&#19981;&#24895;&#21435;&#39554;&#20182;&#21435;&#39554;&#65292;&#25105;&#20351;&#21170;&#21046;&#27490;&#65292;&#20182;&#23601;&#36319;&#25105;&#21557;&#26550;&#65292;&#36824;&#39554;&#25105;&#26159;&#21453;&#38761;&#21629;&#65292;&#27599;&#27425;&#36816;&#21160;&#20182;&#20986;&#21435;&#20316;&#24694;&#26102;&#65292;&#25105;&#23601;&#25226;&#38376;&#20851;&#19978;&#65292;&#25377;&#30528;&#65292;&#19981;&#35753;&#20182;&#21435;&#65292;&#20182;&#23601;&#20174;&#31383;&#25143;&#24708;&#24708;&#36339;&#20986;&#21435;&#25972;&#20154;&#65292;&#29305;&#21035;&#21334;&#21147;&#12290;</p>
<p>&#27809;&#22810;&#20037;&#65292;&#19976;&#22827;&#36973;&#24694;&#25253;&#20102;&#12290;&#20849;&#20135;&#20826;&#21448;&#35828;&#36825;&#20123;&#25366;&#20869;&#20154;&#20826;&#30340;&#31215;&#26497;&#20998;&#23376;&#26159;&#20982;&#25163;&#12289;&#26159;&#22351;&#20154;&#65292;&#25226;&#25105;&#19976;&#22827;&#25235;&#21435;&#20851;&#20102;&#30417;&#29425;&#12290;&#21009;&#28385;&#37322;&#25918;&#22238;&#23478;&#21518;&#65292;&#20182;&#25972;&#20010;&#20154;&#23601;&#30251;&#30186;&#20102;&#12290;&#25105;&#19968;&#20010;&#22899;&#20154;&#35201;&#20859;&#27963;&#19977;&#20010;&#23401;&#23376;&#65292;&#20282;&#20505;&#19968;&#20010;&#30251;&#30186;&#30149;&#20154;&#65292;&#29983;&#27963;&#30340;&#37325;&#25285;&#21387;&#24471;&#25105;&#21912;&#19981;&#36807;&#27668;&#26469;&#65292;&#25105;&#20282;&#20505;&#20182;&#12289;&#20859;&#27963;&#20182;&#65292;&#20182;&#36824;&#24120;&#24120;&#39554;&#25105;&#65292;&#29983;&#27668;&#12289;&#21463;&#32047;&#65292;&#20351;&#25105;&#33853;&#19979;&#19968;&#36523;&#30149;&#65292;&#23454;&#22312;&#27963;&#19981;&#19979;&#21435;&#20102;&#65292;&#25105;&#26366;&#32463;&#36339;&#20117;&#12289;&#19978;&#21514;&#65292;&#20004;&#27425;&#33258;&#26432;&#65292;&#37117;&#34987;&#20154;&#21457;&#29616;&#32473;&#25937;&#20102;&#12290;&#25105;&#23233;&#32473;&#19976;&#22827;&#19977;&#21313;&#24180;&#65292;&#20859;&#27963;&#12289;&#20282;&#20505;&#20182;&#20108;&#21313;&#24180;&#65292;&#30452;&#21040;&#20182;&#30149;&#36893;&#65292;&#23613;&#31649;&#25972;&#22825;&#20197;&#27882;&#27927;&#38754;&#65292;&#20026;&#20102;&#19977;&#20010;&#23401;&#23376;&#65292;&#25105;&#21676;&#32039;&#29273;&#20851;&#33510;&#25745;&#30528;&#29100;&#26085;&#65292;&#22235;&#21313;&#22810;&#23681;&#30340;&#20154;&#28385;&#22836;&#30333;&#21457;&#65292;&#35937;&#20845;&#21313;&#22810;&#23681;&#65292;&#38750;&#24120;&#32769;&#20687;&#12290;&#21516;&#26102;&#65292;&#20174;&#19976;&#22827;&#32463;&#21382;&#30340;&#20107;&#19978;&#65292;&#25105;&#23601;&#30475;&#20986;&#20102;&#20849;&#20135;&#20826;&#19981;&#26159;&#20010;&#22909;&#19996;&#35199;&#12290;</p>
<p>&#33510;&#38590;&#25226;&#25105;&#38203;&#28860;&#24471;&#24456;&#22362;&#24378;&#65292;&#20026;&#20102;&#29983;&#23384;&#65292;&#20026;&#20102;&#25913;&#21892;&#29983;&#27963;&#65292;&#25105;&#24320;&#22987;&#20570;&#29983;&#24847;&#65292;&#19968;&#28857;&#19968;&#28857;&#65292;&#36234;&#20570;&#36234;&#22823;&#65292;&#25630;&#25209;&#21457;&#37096;&#65292;&#24320;&#27927;&#28020;&#22330;&#65292;&#24110;&#21161;&#23401;&#23376;&#20204;&#20080;&#27773;&#36710;&#25630;&#36816;&#36755;&#65292;&#21487;&#26159;&#40635;&#28902;&#20107;&#20063;&#22810;&#24471;&#19981;&#24471;&#20102;&#65292;&#20154;&#31096;&#36830;&#36830;&#19981;&#26029;&#65292;&#24456;&#30171;&#33510;&#12290;&#29616;&#22312;&#26126;&#30333;&#20102;&#65292;&#25105;&#36973;&#33510;&#21463;&#32618;&#65292;&#27515;&#19981;&#25104;&#65292;&#21407;&#26469;&#26159;&#22312;&#31561;&#24453;&#22823;&#27861;&#12290;</p>
<p>&#22240;&#20026;&#25105;&#21463;&#36807;&#33510;&#38590;&#65292;&#21516;&#24773;&#12289;&#20307;&#35845;&#22256;&#38590;&#30340;&#20154;&#65292;&#35265;&#19981;&#24471;&#21035;&#20154;&#21463;&#38590;&#65292;&#30475;&#21040;&#21487;&#24604;&#30340;&#20154;&#65292;&#24515;&#37324;&#23601;&#38590;&#21463;&#65292;&#23601;&#24819;&#24110;&#65292;&#26377;&#19968;&#22825;&#65292;&#25105;&#30340;&#23567;&#20799;&#23376;&#24102;&#22238;&#23478;&#19968;&#20010;&#21313;&#19977;&#23681;&#30340;&#27969;&#28010;&#20799;&#65292;&#23401;&#23376;&#27809;&#29241;&#27809;&#23064;&#65292;&#27809;&#22320;&#26041;&#21435;&#65292;&#24456;&#21487;&#24604;&#20102;&#65292;&#25105;&#23601;&#25910;&#20859;&#20102;&#20182;&#65292;&#21518;&#26469;&#20146;&#25114;&#21578;&#35785;&#25105;&#65292;&#23567;&#23401;&#26377;&#20123;&#19981;&#33391;&#34892;&#20026;&#65292;&#36824;&#22312;&#32972;&#21518;&#39554;&#25105;&#65292;&#21149;&#25105;&#25781;&#20182;&#36208;&#65292;&#25105;&#35828;&#65306;&ldquo;&#20182;&#26159;&#23401;&#23376;&#65292;&#19981;&#25026;&#20107;&#65292;&#38271;&#22823;&#23601;&#22909;&#20102;&#12290;&rdquo;&#25105;&#19981;&#25226;&#23401;&#20799;&#24403;&#22806;&#20154;&#65292;&#24403;&#20146;&#29983;&#30340;&#19968;&#26679;&#25945;&#20859;&#12290;&#29616;&#22312;&#23401;&#20799;&#21487;&#26377;&#20986;&#24687;&#21862;&#65292;&#25104;&#23478;&#31435;&#20102;&#19994;&#65292;&#25104;&#20102;&#23478;&#20135;&#20960;&#30334;&#19975;&#30340;&#32769;&#26495;&#65292;&#32467;&#23130;&#20004;&#20010;&#26376;&#65292;&#23601;&#39046;&#30528;&#23219;&#22919;&#26469;&#30475;&#25105;&#65292;&#36824;&#36319;&#25105;&#35828;&#65306;&ldquo;&#38463;&#23016;&#65292;&#25105;&#21483;&#20320;&#23064;&#21543;&#65281;&#35201;&#26159;&#27809;&#26377;&#20320;&#25945;&#20859;&#25105;&#65292;&#25105;&#23601;&#26159;&#20010;&#30417;&#29425;&#36135;&#12290;&rdquo;&#25105;&#35828;&#65306;&#20320;&#24515;&#37324;&#26377;&#23016;&#65292;&#23601;&#36319;&#23064;&#19968;&#26679;&#65292;&#20320;&#24515;&#37324;&#27809;&#26377;&#23016;&#65292;&#21483;&#23064;&#36824;&#19981;&#22914;&#21483;&#38463;&#23016;&#65281;&#25105;&#35273;&#24471;&#65292;&#25105;&#30340;&#21892;&#33391;&#32473;&#25105;&#20462;&#28860;&ldquo;&#30495;&#12289;&#21892;&#12289;&#24525;&rdquo;&#22880;&#23450;&#20102;&#22522;&#30784;&#12290;</p>
<p>&#33125;&#39118;&#34880;&#38632;&#20013;&#27589;&#28982;&#36208;&#36914;&#22823;&#27861;</p>
<p>&#20108;&#38646;&#38646;&#19968;&#24180;&#65292;&#20174;&#30005;&#35270;&#19978;&#65292;&#25105;&#20204;&#37117;&#30693;&#36947;&#27743;&#27901;&#27665;&#21644;&#20849;&#20135;&#20826;&#23545;&#27861;&#36718;&#21151;&#30340;&#36843;&#23475;&#24456;&#37034;&#24615;&#12290;&#25105;&#19968;&#20010;&#36828;&#26041;&#26379;&#21451;&#65292;&#19968;&#23478;&#20116;&#21475;&#20154;&#20462;&#28860;&#27861;&#36718;&#21151;&#65292;&#34987;&#36843;&#23475;&#30340;&#29305;&#21035;&#21385;&#23475;&#65292;&#22905;&#26469;&#21040;&#25105;&#20204;&#22478;&#24066;&#65292;&#21035;&#30340;&#20146;&#21451;&#37117;&#19981;&#25954;&#30041;&#22905;&#65292;&#21523;&#24471;&#19981;&#34892;&#65292;&#25105;&#23601;&#35753;&#22905;&#20303;&#25105;&#23478;&#65292;&#22905;&#32463;&#24120;&#26202;&#19978;&#20986;&#21435;&#21457;&#30495;&#30456;&#36164;&#26009;&#12290;&#26377;&#19968;&#22825;&#65292;&#22905;&#22312;&#25105;&#38498;&#23376;&#37324;&#26469;&#22238;&#36716;&#65292;&#25105;&#30475;&#20986;&#26469;&#20102;&#65292;&#23601;&#38382;&#22905;&#65306;&#20320;&#26159;&#19981;&#26159;&#35201;&#27974;&#31946;&#65311;&#22905;&#35828;&#65306;&ldquo;&#20320;&#21643;&#30693;&#36947;&#65311;&rdquo;&#25105;&#35828;&#65306;&ldquo;&#25105;&#30475;&#20986;&#26469;&#20102;&#12290;&rdquo;&#25105;&#39532;&#19978;&#24110;&#22905;&#29038;&#20102;&#19968;&#26742;&#27974;&#31946;&#32473;&#22905;&#65292;&#25105;&#36824;&#36319;&#22905;&#35828;&#65306;&ldquo;&#25105;&#24110;&#20320;&#36148;&#21543;&#12290;&rdquo;&#22905;&#24456;&#24863;&#21160;&#65292;&#23545;&#25105;&#35828;&#65306;&ldquo;&#25937;&#20154;&#26159;&#22823;&#27861;&#24351;&#23376;&#30340;&#20107;&#65292;&#19981;&#29992;&#20320;&#21435;&#65292;&#19981;&#36807;&#65292;&#20320;&#30340;&#21892;&#24565;&#19968;&#23450;&#20250;&#24471;&#31119;&#25253;&#30340;&#65281;&rdquo;&#20272;&#35745;&#65292;&#37027;&#26202;&#22905;&#36148;&#20102;&#19968;&#20010;&#36890;&#23477;&#65292;&#36148;&#23436;&#23601;&#31163;&#24320;&#20102;&#65292;&#37027;&#26202;&#22905;&#27809;&#26377;&#22238;&#25105;&#23478;&#12290;</p>
<p>&#36807;&#20102;&#20960;&#22825;&#65292;&#22905;&#25343;&#30528;&#19968;&#26412;&#12298;&#36716;&#27861;&#36718;&#12299;&#26469;&#21040;&#25105;&#23478;&#65292;&#35828;&#65306;&ldquo;&#20462;&#28860;&#27861;&#36718;&#21151;&#30340;&#20154;&#26159;&#20154;&#19990;&#38388;&#26368;&#22909;&#30340;&#20154;&#65292;&#26368;&#21892;&#33391;&#30340;&#20154;&#65292;&#20320;&#36825;&#20040;&#21892;&#33391;&#65292;&#28860;&#27861;&#36718;&#21151;&#21543;&#65281;&rdquo;&#22905;&#25226;&#23453;&#20070;&#36865;&#32473;&#25105;&#65292;&#36824;&#25945;&#25105;&#28860;&#21151;&#65292;&#25105;&#20108;&#24180;&#32423;&#25991;&#21270;&#65292;&#23383;&#19981;&#35748;&#35782;&#20960;&#20010;&#65292;&#21487;&#25105;&#30475;&#21040;&#24072;&#29238;&#30340;&#20687;&#20869;&#24515;&#29305;&#21035;&#39640;&#20852;&#12289;&#28608;&#21160;&#65292;&#19968;&#26377;&#28857;&#31354;&#23601;&#25447;&#30528;&#12298;&#36716;&#27861;&#36718;&#12299;&#36305;&#21435;&#31354;&#25151;&#23376;&#24708;&#24708;&#30475;&#65292;&#19981;&#35748;&#35782;&#30340;&#23383;&#23601;&#26597;&#23383;&#20856;&#65292;&#27809;&#22810;&#20037;&#65292;&#19968;&#26412;&#20070;&#25105;&#23601;&#33021;&#35835;&#19979;&#26469;&#20102;&#12290;&#24515;&#37324;&#24635;&#24819;&#28860;&#65292;&#24635;&#24819;&#23398;&#65292;&#24930;&#24930;&#30340;&#65292;&#36234;&#30475;&#20070;&#36234;&#30693;&#36947;&#22823;&#27861;&#30340;&#29645;&#36149;&#65292;&#20063;&#26126;&#30333;&#20102;&#24456;&#22810;&#36947;&#29702;&#65292;&#31649;&#23427;&#20849;&#20135;&#20826;&#12289;&#27743;&#27901;&#27665;&#36843;&#23475;&#19981;&#36843;&#23475;&#21602;&#65292;&#27861;&#36718;&#21151;&#36825;&#20040;&#22909;&#65292;&#25105;&#23601;&#26159;&#35201;&#28860;&#12290;</p>
<p>&#27861;&#36718;&#21151;&#26159;&#31067;&#30149;&#20581;&#36523;&#30340;&#31070;&#21151;</p>
<p>&#23398;&#27861;&#12289;&#28860;&#21151;&#27809;&#22810;&#20037;&#65292;&#25105;&#30340;&#24515;&#32908;&#28814;&#12289;&#39048;&#26894;&#39592;&#36136;&#22686;&#29983;&#21387;&#36843;&#31070;&#32463;&#12289;&#21322;&#36523;&#40635;&#26408;&#31561;&#30149;&#20840;&#22909;&#20102;&#12290;</p>
<p>&#25105;&#24819;&#36215;&#20102;&#25105;&#22969;&#65292;&#22905;&#20840;&#36523;&#26159;&#30149;&#65292;&#25972;&#22825;&#30149;&#31207;&#23376;&#30340;&#65292;&#25105;&#23601;&#21578;&#35785;&#22969;&#22969;&#65306;&#28860;&#27861;&#36718;&#21151;&#31067;&#30149;&#20581;&#36523;&#21487;&#31070;&#22855;&#20102;&#65292;&#20320;&#20063;&#28860;&#21543;&#12290;&#22969;&#22969;&#30475;&#21040;&#19968;&#36523;&#30149;&#30171;&#30340;&#25105;&#36208;&#36335;&#36731;&#24555;&#65292;&#20063;&#24320;&#22987;&#23398;&#20102;&#65292;&#23398;&#20102;&#21644;&#25105;&#19968;&#26679;&#65292;&#20840;&#36523;&#30340;&#30149;&#20840;&#22909;&#20102;&#12290;</p>
<p>&#25105;&#22823;&#23234;&#20005;&#37325;&#24515;&#33039;&#30149;&#65292;&#23398;&#22823;&#27861;&#21518;&#65292;&#22909;&#20102;&#12290;</p>
<p>&#25105;&#20108;&#21733;&#24739;&#23567;&#32928;&#30109;&#27668;&#30149;&#65292;&#27491;&#20934;&#22791;&#20570;&#25163;&#26415;&#65292;&#25105;&#21149;&#20182;&#28860;&#27861;&#36718;&#21151;&#65292;&#28860;&#21151;&#19968;&#20010;&#22810;&#26376;&#65292;&#20877;&#21435;&#21307;&#38498;&#26816;&#26597;&#65292;&#20840;&#22909;&#20102;&#65292;&#19981;&#29992;&#33457;&#38065;&#12289;&#19981;&#35201;&#36973;&#32618;&#20102;&#12290;&#25105;&#20108;&#23234;&#65292;&#26377;&#23478;&#26063;&#36951;&#20256;&#38468;&#20307;&#65292;&#25972;&#22825;&#36855;&#36855;&#31946;&#31946;&#65292;&#25171;&#19981;&#36215;&#31934;&#31070;&#65292;&#21435;&#21307;&#38498;&#26816;&#26597;&#65292;&#26597;&#19981;&#20986;&#21861;&#30149;&#65292;&#23601;&#26159;&#38590;&#21463;&#65292;&#23398;&#22823;&#27861;&#21518;&#65292;&#24072;&#29238;&#32473;&#22905;&#28165;&#29702;&#20102;&#36523;&#20307;&#65292;&#25972;&#20010;&#20154;&#31934;&#31070;&#20102;&#65292;&#19981;&#38590;&#21463;&#20102;&#12290;&#25105;&#20356;&#22899;&#36523;&#20307;&#19978;&#26356;&#26159;&#26377;&#22823;&#38468;&#20307;&#65292;&#25105;&#37117;&#30475;&#21040;&#20102;&#65292;&#20356;&#22899;&#35828;&#36305;&#23601;&#36305;&#65292;&#35828;&#39072;&#23601;&#39072;&#65292;&#25104;&#22825;&#30127;&#30127;&#30315;&#30315;&#65292;&#24324;&#24471;&#23478;&#37324;&#40481;&#29356;&#19981;&#23425;&#12290;&#25105;&#21149;&#22905;&#20462;&#28860;&#22823;&#27861;&#65292;&#22905;&#23601;&#28860;&#20102;&#65292;&#24072;&#29238;&#24110;&#22905;&#25688;&#25481;&#38468;&#20307;&#65292;&#29616;&#22312;&#21487;&#22909;&#21862;&#12290;</p>
<p>&#25105;&#23016;&#23478;&#30340;&#20004;&#20010;&#34920;&#22969;&#65292;&#23478;&#26063;&#36951;&#20256;&#36719;&#39592;&#30149;&#65292;&#32908;&#32905;&#33806;&#32553;&#65292;&#23398;&#22823;&#27861;&#21518;&#65292;&#22823;&#26377;&#22909;&#36716;&#12290;</p>
<p>&#25105;&#21069;&#22827;&#30340;&#22823;&#23234;&#65292;&#19971;&#21313;&#22810;&#23681;&#20102;&#65292;&#32963;&#30284;&#65292;&#21307;&#38498;&#37117;&#19981;&#25954;&#32473;&#20570;&#25163;&#26415;&#20102;&#65292;&#24597;&#19979;&#19981;&#20102;&#25163;&#26415;&#21488;&#65292;&#25105;&#23601;&#35753;&#22905;&#24565;&#65306;&ldquo;&#27861;&#36718;&#22823;&#27861;&#22909;&#65281;&#30495;&#21892;&#24525;&#22909;&#65281;&rdquo;&#22905;&#23601;&#22825;&#22825;&#35802;&#24515;&#35802;&#24847;&#22320;&#24565;&#65292;&#19977;&#20010;&#26376;&#65292;&#19981;&#30171;&#20102;&#12290;&#21069;&#22827;&#30340;&#22823;&#21733;&#30475;&#21040;&#32769;&#20276;&#24565;&ldquo;&#27861;&#36718;&#22823;&#27861;&#22909;&#12289;&#30495;&#21892;&#24525;&#22909;&rdquo;&#24565;&#22909;&#20102;&#65292;&#20063;&#36319;&#30528;&#35748;&#35748;&#30495;&#30495;&#30340;&#24565;&#12290;&#25105;&#21435;&#20182;&#23478;&#20018;&#38376;&#65292;&#30475;&#21040;&#36807;&#21435;&#19968;&#36523;&#30149;&#30340;&#22823;&#21733;&#31881;&#30333;&#23273;&#32905;&#30340;&#65292;&#23601;&#38382;&#65306;&ldquo;&#22823;&#21733;&#65292;&#20320;&#26159;&#19981;&#26159;&#20063;&#24565;&lsquo;&#27861;&#36718;&#22823;&#27861;&#22909;&#12289;&#30495;&#21892;&#24525;&#22909;&rsquo;&#20102;&#65311;&rdquo;&#20182;&#35828;&#65306;&ldquo;&#21435;&#24180;&#20908;&#22825;&#25105;&#23601;&#36319;&#30528;&#20320;&#22823;&#23234;&#24565;&#19978;&#20102;&#65292;&#36825;&#19968;&#24565;&#65292;&#25105;&#20197;&#21069;&#30340;&#32958;&#33039;&#28814;&#23615;&#34880;&#30149;&#20063;&#22909;&#20102;&#65292;&#29616;&#22312;&#21861;&#30149;&#20063;&#27809;&#20102;&#65292;&#24565;&#36825;&#20061;&#20010;&#23383;&#27604;&#21507;&#33647;&#22909;&#21834;&#65281;&#25105;&#20204;&#29616;&#22312;&#27599;&#22825;&#37117;&#24565;&#30528;&#36825;&#21477;&#35805;&#21602;&#12290;&rdquo;</p>
<p>&#36824;&#26377;&#25105;&#30340;&#19968;&#20010;&#32769;&#22992;&#22969;&#65292;&#27985;&#36523;&#26159;&#30149;&#65292;&#35937;&#37096;&#28866;&#26426;&#22120;&#65292;&#22312;&#21307;&#38498;&#19977;&#20010;&#26376;&#33457;&#20102;&#21313;&#20108;&#19975;&#36824;&#26080;&#27861;&#30830;&#35786;&#21040;&#24213;&#26159;&#20160;&#20040;&#30149;&#65292;&#20986;&#27668;&#37117;&#20986;&#19981;&#20102;&#20102;&#65292;&#21307;&#38498;&#25226;&#22905;&#33046;&#23376;&#22788;&#30340;&#27668;&#31649;&#21106;&#24320;&#20986;&#27668;&#65292;&#20154;&#36538;&#22312;&#24202;&#19978;&#31561;&#27515;&#65292;&#21307;&#38498;&#21448;&#20570;&#26816;&#26597;&#65292;&#35828;&#26159;&#22823;&#21160;&#33033;&#22581;&#27515;&#65292;&#38656;&#35201;&#38191;&#33151;&#65292;&#23478;&#20154;&#19968;&#30475;&#65292;&#21453;&#27491;&#24555;&#27515;&#20102;&#65292;&#36824;&#38191;&#20160;&#20040;&#33151;&#21568;&#65292;&#19981;&#20570;&#36825;&#20010;&#25163;&#26415;&#20102;&#65292;&#22238;&#23478;&#20102;&#12290;&#25105;&#21149;&#22905;&#23398;&#27861;&#36718;&#22823;&#27861;&#65292;&#22905;&#21516;&#24847;&#20102;&#65292;&#20108;&#21313;&#22825;&#20197;&#21518;&#65292;&#22905;&#33258;&#24049;&#25284;&#26681;&#26829;&#23376;&#65292;&#33021;&#22312;&#38498;&#23376;&#37324;&#31449;&#20102;&#12290;&#29616;&#22312;&#22905;&#23436;&#20840;&#26159;&#20010;&#27491;&#24120;&#20154;&#20102;&#12290;</p>
<p>&#25105;&#30340;&#20799;&#23376;&#20204;&#24597;&#25105;&#23396;&#21333;&#65292;&#38750;&#35201;&#32473;&#25105;&#25214;&#20010;&#32769;&#20276;&#65292;&#25105;&#19981;&#24819;&#25214;&#65292;&#20182;&#20204;&#30828;&#32473;&#24102;&#19968;&#20010;&#20154;&#26469;&#23478;&#65292;&#25105;&#19968;&#30475;&#20182;&#22068;&#21767;&#40657;&#40657;&#30340;&#65292;&#23601;&#30693;&#36947;&#26377;&#30149;&#65292;&#19968;&#38382;&#24515;&#33039;&#19981;&#22909;&#65292;&#34880;&#21387;&#19981;&#22909;&#65292;&#33050;&#36136;&#30382;&#21402;&#21313;&#20960;&#24180;&#27809;&#27835;&#22909;&#65292;&#23601;&#24819;&#25937;&#20182;&#65292;&#35753;&#20182;&#30475;&#30495;&#30456;&#20809;&#30424;&#65292;&#30475;&#20182;&#20449;&#22823;&#27861;&#19981;&#65311;&#25509;&#35302;&#21518;&#65292;&#20182;&#25402;&#30456;&#20449;&#30340;&#65292;&#35828;&#26126;&#20182;&#26159;&#26377;&#32536;&#20154;&#65292;&#25105;&#23601;&#21516;&#24847;&#20102;&#12290;&#22914;&#20170;&#65292;&#26032;&#32769;&#20276;&#20063;&#20462;&#28860;&#27861;&#36718;&#22823;&#27861;&#20102;&#65292;&#30149;&#20840;&#22909;&#20102;&#65292;&#25105;&#20204;&#20849;&#21516;&#31934;&#36914;&#12290;</p>
<p>&#25105;&#39046;&#20859;&#23401;&#20799;&#30340;&#23219;&#22919;&#26469;&#30475;&#25105;&#65292;&#25105;&#21521;&#22905;&#27946;&#25196;&#22823;&#27861;&#65292;&#22905;&#20063;&#36208;&#36914;&#20102;&#22823;&#27861;&#20013;&#20462;&#28860;&#65292;&#20462;&#24471;&#21487;&#31934;&#36914;&#21738;&#12290;&#25105;&#20146;&#21451;&#20013;&#26377;&#20061;&#20154;&#21644;&#25105;&#19968;&#36215;&#20462;&#28860;&#20102;&#27861;&#36718;&#21151;&#65292;&#25105;&#20204;&#37117;&#26159;&#27809;&#26292;&#38706;&#36523;&#20221;&#30340;&#65292;&#31283;&#20581;&#30340;&#25353;&#24072;&#29238;&#35201;&#27714;&#20570;&#30528;&#19977;&#20214;&#20107;&#12290;&#20146;&#21451;&#20013;&#26377;&#19977;&#21313;&#22810;&#20010;&#20154;&#24565;&ldquo;&#27861;&#36718;&#22823;&#27861;&#22909;&#12289;&#30495;&#21892;&#24525;&#22909;&rdquo;&#21518;&#65292;&#22855;&#22855;&#24618;&#24618;&#30340;&#30149;&#37117;&#22909;&#20102;&#65292;&#25105;&#23601;&#19981;&#19968;&#19968;&#20171;&#32461;&#20102;&#65292;&#29616;&#22312;&#26159;&#36843;&#23475;&#65292;&#25105;&#19981;&#33021;&#35828;&#20986;&#20182;&#20204;&#30340;&#22995;&#21517;&#65292;&#23558;&#26469;&#36843;&#23475;&#32467;&#26463;&#20102;&#65292;&#20182;&#20204;&#37117;&#21487;&#20197;&#31449;&#20986;&#26469;&#35828;&#36947;&#35828;&#36947;&#12290;</p>
<p>&#25285;&#36215;&#20570;&#36164;&#26009;&#37325;&#25285;&#12288;&#38754;&#23545;&#38754;&#35762;&#30495;&#30456;</p>
<p>&#20108;&#38646;&#38646;&#19971;&#24180;&#65292;&#25105;&#22320;&#22823;&#27861;&#24351;&#23376;&#34987;&#36843;&#23475;&#20005;&#37325;&#65292;&#36164;&#26009;&#28857;&#34987;&#30772;&#22351;&#65292;&#32829;&#35823;&#20102;&#20247;&#29983;&#24471;&#25937;&#65292;&#36825;&#24590;&#20040;&#21150;&#65311;&#25105;&#21457;&#20102;&#19968;&#24895;&ldquo;&#25105;&#26469;&#20570;&#36164;&#26009;&rdquo;&#65292;&#24895;&#26395;&#19968;&#20986;&#65292;&#21516;&#20462;&#23601;&#32473;&#25105;&#36865;&#26469;&#20102;&#30005;&#33041;&#65292;&#25105;&#32972;&#19978;&#30005;&#33041;&#23601;&#21435;&#22806;&#30465;&#19968;&#20010;&#21516;&#20462;&#37027;&#20799;&#23398;&#65292;&#30001;&#20110;&#20174;&#27809;&#26377;&#25509;&#35302;&#36807;&#36825;&#20010;&#39640;&#31185;&#25216;&#30340;&#19996;&#35199;&#65292;&#21516;&#20462;&#36763;&#36763;&#33510;&#33510;&#25945;&#25105;&#21322;&#22825;&#65292;&#25105;&#21861;&#20063;&#27809;&#26377;&#23398;&#20250;&#65292;&#25226;&#21516;&#20462;&#25630;&#24471;&#24613;&#36481;&#36215;&#26469;&#20102;&#12290;&#25105;&#24819;&#65292;&#25105;&#26159;&#26469;&#21521;&#20154;&#23478;&#23398;&#20064;&#30340;&#65292;&#19981;&#33021;&#24613;&#12290;</p>
<p>&#20294;&#35828;&#23454;&#35805;&#65292;&#25105;&#34429;&#28982;&#34920;&#38754;&#20048;&#21621;&#21621;&#30340;&#65292;&#20854;&#23454;&#23398;&#19981;&#20250;&#25105;&#24515;&#37324;&#26356;&#24613;&#65292;&#20110;&#26159;&#25105;&#23601;&#40664;&#40664;&#30340;&#27714;&#24072;&#29238;&#65306;&ldquo;&#24072;&#29238;&#65292;&#24351;&#23376;&#26159;&#26469;&#23398;&#30005;&#33041;&#25216;&#26415;&#22238;&#23478;&#25937;&#20154;&#30340;&#65292;&#35831;&#27714;&#24072;&#29238;&#32473;&#24320;&#26234;&#24320;&#24935;&#65292;&#35753;&#25105;&#23398;&#20250;&#21543;&#65281;&rdquo;&#31532;&#20108;&#22825;&#65292;&#25105;&#31361;&#28982;&#21464;&#24471;&#32874;&#26126;&#36215;&#26469;&#65292;&#19968;&#19979;&#23601;&#20840;&#26126;&#30333;&#20102;&#65292;&#23398;&#20250;&#20102;&#24320;&#20851;&#26426;&#12289;&#26080;&#32447;&#19978;&#32593;&#12289;&#19979;&#36733;&#37117;&#20250;&#20102;&#12290;&#21518;&#26469;&#65292;&#25105;&#23601;&#25285;&#36215;&#20379;&#24212;&#25105;&#22320;&#21306;&#30495;&#30456;&#36164;&#26009;&#30340;&#24037;&#20316;&#20102;&#65292;&#26377;&#26102;&#36824;&#20379;&#24212;&#22806;&#22320;&#19968;&#20123;&#65292;&#22312;&#24072;&#29238;&#30340;&#21621;&#25252;&#19979;&#65292;&#24320;&#20102;&#19968;&#26421;&#23567;&#33457;&#65292;&#29616;&#22312;&#65292;&#12298;&#26126;&#24935;&#21608;&#21002;&#12299;&#12289;&#12298;&#26126;&#24935;&#21608;&#25253;&#12299;&#12289;&#23567;&#20876;&#23376;&#12289;&#20809;&#30424;&#21051;&#24405;&#25105;&#37117;&#20250;&#20102;&#12290;&#35874;&#35874;&#24681;&#24072;&#32473;&#20102;&#25105;&#26234;&#24935;&#12290;</p>
<p>&#25105;&#21482;&#35201;&#20986;&#38376;&#65292;&#30896;&#21040;&#26377;&#32536;&#20154;&#65292;&#37117;&#20250;&#32473;&#20182;&#20204;&#35762;&#30495;&#30456;&#65292;&#22240;&#20026;&#24120;&#24120;&#25171;&#30340;&#22763;&#65292;&#25105;&#21149;&#36864;&#20102;&#19981;&#23569;&#30340;&#22763;&#21496;&#26426;&#65292;&#26377;&#30340;&#36864;&#30340;&#24456;&#23481;&#26131;&#65292;&#26377;&#30340;&#36864;&#20004;&#19977;&#27425;&#25165;&#32943;&#36864;&#12290;&#26377;&#20010;&#21496;&#26426;&#65292;&#30495;&#26159;&#32536;&#20221;&#22823;&#65292;&#33579;&#33579;&#20154;&#28023;&#20013;&#65292;&#25105;&#31455;&#28982;&#19977;&#27425;&#22352;&#20182;&#36710;&#65292;&#21069;&#20004;&#27425;&#65292;&#24590;&#20040;&#36319;&#20182;&#35762;&#65292;&#20182;&#23601;&#26159;&#19981;&#26494;&#21475;&#36864;&#65292;&#31532;&#19977;&#27425;&#22352;&#19978;&#20182;&#30340;&#36710;&#65292;&#19978;&#36710;&#25105;&#23601;&#35828;&#65306;&ldquo;&#36825;&#22238;&#20320;&#24555;&#36864;&#21543;&#65292;&#20960;&#21315;&#36742;&#36710;&#65292;&#25105;&#19977;&#27425;&#22352;&#20320;&#36710;&#65292;&#23601;&#35813;&#20320;&#24471;&#25937;&#20102;&#65281;&rdquo;&#20182;&#20063;&#35828;&#65306;&ldquo;&#30495;&#26159;&#26377;&#28857;&#22855;&#24618;&#65292;&#36864;&#21543;&#65292;&#36864;&#21543;&#12290;&rdquo;&#19968;&#20010;&#29983;&#21629;&#24471;&#25937;&#20102;&#12290;</p>
<p>&#36824;&#26377;&#19968;&#27425;&#65292;&#25105;&#32473;&#19968;&#20010;&#24180;&#36731;&#20154;&#35762;&#30495;&#30456;&#65292;&#20182;&#21487;&#33021;&#24515;&#37324;&#26377;&#28857;&#30631;&#19981;&#36215;&#25105;&#36825;&#20010;&#32769;&#22826;&#22826;&#65292;&#23601;&#20658;&#27668;&#30340;&#35828;&#65306;&ldquo;&#24819;&#30693;&#36947;&#25105;&#35841;&#21527;&#65311;&#25105;&#26159;&#24403;&#20195;&#22823;&#23398;&#29983;&#12290;&rdquo;&#25105;&#19981;&#24908;&#19981;&#24537;&#23545;&#20182;&#35828;&#65306;&ldquo;&#20320;&#26159;&#22823;&#23398;&#29983;&#20063;&#25377;&#19981;&#20303;&#25105;&#25937;&#20320;&#30340;&#21629;&#65281;&rdquo;&#20182;&#26377;&#28857;&#24700;&#65306;&ldquo;&#20320;&#20877;&#35828;&#65292;&#25105;&#25171;&#30005;&#35805;&#25253;&#35686;&#12290;&rdquo;&ldquo;&#20320;&#25171;&#30005;&#35805;&#25105;&#20063;&#19981;&#24597;&#65292;&#35686;&#23519;&#21448;&#25937;&#19981;&#20102;&#20320;&#30340;&#21629;&#65292;&#21482;&#26377;&#22823;&#27861;&#24351;&#23376;&#25165;&#33021;&#25937;&#20102;&#20320;&#12290;&rdquo;&#21518;&#26469;&#20182;&#31505;&#20102;&#65292;&#25105;&#23601;&#32473;&#20182;&#35762;&#12289;&#35762;&#12289;&#35762;&#65292;&#26368;&#21518;&#20182;&#26126;&#30333;&#20102;&#65292;&#36864;&#20102;&#12290;</p>
<p>&#25937;&#20154;&#20013;&#65292;&#21508;&#31181;&#21508;&#26679;&#30340;&#20154;&#37117;&#30896;&#21040;&#65292;&#25925;&#20107;&#24456;&#22810;&#65292;&#35828;&#20063;&#35828;&#19981;&#23436;&#12290;</p>
<p>&#25918;&#19979;&#21033;&#30410;&#12289;&#25918;&#19979;&#24773;</p>
<p>&#20462;&#28860;&#27861;&#36718;&#22823;&#27861;&#20197;&#21069;&#65292;&#25105;&#26159;&#20010;&#21033;&#30410;&#24515;&#24456;&#37325;&#30340;&#20154;&#65292;&#24515;&#37324;&#23601;&#30693;&#36947;&#38065;&#12289;&#38065;&#12289;&#38065;&#65292;&#36208;&#36914;&#22823;&#27861;&#20063;&#26159;&#22312;&#40635;&#28902;&#20107;&#19968;&#22823;&#22534;&#30340;&#24773;&#20917;&#19979;&#65292;&#38544;&#34255;&#30528;&#27714;&#24471;&#24072;&#29238;&#20445;&#25252;&#30340;&#21033;&#30410;&#24515;&#36914;&#26469;&#30340;&#65292;&#36890;&#36807;&#19981;&#26029;&#23398;&#27861;&#65292;&#25918;&#19979;&#21033;&#30410;&#24515;&#30340;&#36807;&#31243;&#21084;&#24515;&#36879;&#39592;&#65292;&#36824;&#26159;&#24456;&#24378;&#12290;&#21040;&#20108;&#38646;&#38646;&#19977;&#24180;SARS&#37027;&#38453;&#65292;&#25105;&#36824;&#22312;&#21644;&#26379;&#21451;&#21512;&#20249;&#21334;&#32650;&#32905;&#65292;SARS&#23601;&#26159;&#30239;&#30123;&#26469;&#20102;&#65292;&#20154;&#20204;&#37117;&#29483;&#23478;&#37324;&#19981;&#25954;&#20986;&#26469;&#65292;&#21487;&#26159;&#25105;&#36824;&#22312;&#21334;&#32650;&#32905;&#65292;&#25226;&#38065;&#30475;&#24471;&#27604;&#21629;&#37325;&#65292;&#32467;&#26524;&#32650;&#32905;&#21334;&#19981;&#20986;&#21435;&#65292;&#37117;&#33261;&#20102;&#65292;&#25105;&#36824;&#24515;&#30171;&#30340;&#19981;&#34892;&#12290;&#21518;&#26469;&#25105;&#26790;&#21040;&#33258;&#24049;&#25481;&#36914;&#19968;&#20010;&#38519;&#38449;&#37324;&#65292;&#24456;&#28145;&#24456;&#28145;&#12290;&#20174;&#26790;&#20013;&#37266;&#26469;&#65292;&#25105;&#19968;&#19979;&#23601;&#24735;&#21040;&#20102;&#65306;&#19981;&#33021;&#25191;&#30528;&#38065;&#36130;&#20102;&#65292;&#25918;&#65281;&#23601;&#36825;&#22362;&#20915;&#30340;&#19968;&ldquo;&#25918;&rdquo;&#65292;&#25105;&#25226;&#24215;&#23376;&#20817;&#20986;&#21435;&#20102;&#65292;&#35201;&#19968;&#24515;&#19968;&#24847;&#20462;&#22823;&#27861;&#20102;&#65292;&#36825;&#27425;&#21033;&#30410;&#24515;&#21435;&#25481;&#20102;&#24456;&#22810;&#12290;</p>
<p>&#25105;&#29305;&#21035;&#21916;&#27426;&#25105;&#30340;&#19968;&#20010;&#23385;&#23376;&#65292;&#24515;&#37324;&#22836;&#25972;&#22825;&#23601;&#35013;&#30528;&#20182;&#65292;&#25918;&#19981;&#19979;&#65292;&#23398;&#27861;&#20351;&#25105;&#26126;&#30333;&#65306;&ldquo;&#25191;&#33879;&#20110;&#20146;&#24773;&#65292;&#24517;&#20026;&#20854;&#25152;&#32047;&#12289;&#25152;&#32544;&#12289;&#25152;&#39764;&#65292;&#25235;&#20854;&#24773;&#19997;&#25605;&#25200;&#19968;&#29983;&#65292;&#24180;&#23681;&#19968;&#36807;&#65292;&#24724;&#24050;&#26202;&#20063;&#12290;&rdquo;[1]&#25105;&#36825;&#20040;&#25191;&#33879;&#23385;&#23376;&#65292;&#19981;&#26159;&#29359;&#20102;&#20462;&#28860;&#22823;&ldquo;&#24524;&rdquo;&#21527;&#65311;&#22914;&#26524;&#20026;&#20102;&#21916;&#27426;&#23385;&#23376;&#25105;&#20462;&#19981;&#21435;&ldquo;&#24773;&rdquo;&#36825;&#20010;&#22823;&#25191;&#30528;&#32780;&#20462;&#19981;&#25104;&#65292;&#25105;&#19981;&#20294;&#25937;&#19981;&#20102;&#23385;&#23376;&#65292;&#30456;&#21453;&#65292;&#36824;&#23475;&#20102;&#20182;&#65292;&#20182;&#19981;&#26159;&#25104;&#20102;&#24178;&#25200;&#25105;&#20462;&#28860;&#30340;&#20154;&#65311;&#65281;</p>
<p>&#21407;&#26469;&#25105;&#23545;&#23385;&#23376;&#30340;&#25191;&#33879;&#22826;&#21361;&#38505;&#20102;&#65292;&#36825;&#20010;&#24773;&#25105;&#20063;&#24471;&#25918;&#65281;&#32780;&#19988;&#65292;&#26126;&#24935;&#32593;&#19978;&#26377;&#24456;&#22810;&#20462;&#24471;&#38750;&#24120;&#22909;&#30340;&#32769;&#24351;&#23376;&#65292;&#22312;&#22278;&#23481;&#21644;&#23478;&#24237;&#29615;&#22659;&#30340;&#20511;&#21475;&#19979;&#65292;&#25513;&#30422;&#20102;&#23545;&#20799;&#23385;&#25918;&#19981;&#19979;&#30340;&#27987;&#27987;&#30340;&ldquo;&#24773;&rdquo;&#32780;&#34987;&#26087;&#21183;&#21147;&#38075;&#20102;&#31354;&#23376;&#65292;&#22842;&#36208;&#20102;&#29983;&#21629;&#65292;&#30495;&#26159;&#34880;&#30340;&#25945;&#35757;&#12290;</p>
<p>&#20462;&#28860;&#22823;&#27861;&#12288;&#22825;&#36176;&#27946;&#31119;</p>
<p>&#33258;&#20174;&#25105;&#20462;&#28860;&#20102;&#27861;&#36718;&#22823;&#27861;&#65292;&#23401;&#23376;&#20204;&#29983;&#24847;&#19978;&#37027;&#20123;&#35753;&#20154;&#25552;&#24515;&#21514;&#32966;&#30340;&#40635;&#28902;&#20107;&#20877;&#20063;&#27809;&#26377;&#20102;&#65292;&#24179;&#24179;&#23433;&#23433;&#30340;&#65292;&#25105;&#30340;&#23401;&#23376;&#20204;&#37117;&#26159;&#19978;&#21315;&#19975;&#36164;&#20135;&#30340;&#32769;&#26495;&#65292;&#36824;&#32473;&#25105;&#20080;&#20102;&#21035;&#22661;&#65292;&#25903;&#25345;&#25105;&#22909;&#22909;&#20462;&#28860;&#22823;&#27861;&#12290;&#25105;&#30693;&#36947;&#65292;&#36825;&#26159;&#24072;&#29238;&#36176;&#30340;&#27946;&#31119;&#65281;</p>
<p>&#24863;&#35874;&#24072;&#29238;&#30340;&#24904;&#24754;&#33510;&#24230;&#65292;&#24351;&#23376;&#35201;&#21191;&#29467;&#31934;&#36914;&#20570;&#22909;&#19977;&#20214;&#20107;&#35753;&#24072;&#29238;&#27427;&#24944;&#12290;</p>
<p>&#27880;&#65306;<br />[1] &#26446;&#27946;&#24535;&#24072;&#29238;&#33879;&#20316;&#65306;&#12298;&#31934;&#36914;&#35201;&#26088;&#12299;&#12296;&#20462;&#32773;&#24524;&#12297;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/5.13" rel="tag">5.13</a>, <a href="/tag/&#24072;&#29238;" rel="tag">&#24072;&#29238;</a>, <a href="/tag/&#24351;&#23376;" rel="tag">&#24351;&#23376;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-4-15</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#12304;&#24198;&#31069;513&#12305;&#33125;&#39118;&#34880;&#38632;&#20013;&#12288;&#25105;&#27589;&#28982;&#36208;&#36914;&#22823;&#27861;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-2-12">&#27704;&#36828;&#30340;5.13</a></li>
<li><a href="/t-3-55">&#24351;&#24351;&#30340;&#24184;&#36816;&#65306;&#30284;&#32454;&#32990;&#19981;&#35265;&#20102;</a></li>
<li><a href="/t-2-9">&#26446;&#27946;&#24535;&#24072;&#29238;&#30340;&#31616;&#26420;</a></li>
<li><a href="/t-3-52">&#24072;&#23562;&#32473;&#25105;&#28165;&#29702;&#36523;&#20307;&#12288;&#32925;&#30284;&#28040;&#22833;&#20102;</a></li>
<li><a href="/t-3-43">&#27861;&#36718;&#22823;&#27861;&#20351;&#28626;&#27515;&#30340;&#25105;&#37325;&#33719;&#20581;&#24247;</a></li>
<li><a href="/t-4-13">&#20320;&#24819;&#20160;&#20040;&#24072;&#29238;&#30693;&#36947;</a></li>
<li><a href="/t-4-36">&#21457;&#33258;&#24515;&#24213;&#30340;&#24863;&#24681;&#27861;&#36718;&#22823;&#27861;</a></li>
<li><a href="/t-4-16">&#12304;&#24198;&#31069;513&#12305;&#20845;&#19979;&#22823;&#29282;&#20381;&#28982;&#25925;&#25105;&#12288;&#19968;&#26412;&#22825;&#20070;&#33073;&#32974;&#25442;&#39592;</a></li>
<li><a href="/t-4-14">&#20174;&#26080;&#31070;&#35770;&#36208;&#36914;&#27861;&#36718;&#22823;&#27861;&#20462;&#28860;</a></li>
<li><a href="/t-3-41">&#32958;&#32467;&#30707;&#19981;&#35265;&#20102;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-4-44">&#25105;&#22914;&#20309;&#20572;&#27490;&#20167;&#24680;&#27861;&#36718;&#21151;(&#22270;)</a></li><li>&#8226; <a href="/t-4-43">&#39640;&#20711;&#36865;&#32473;&#20182;&#19968;&#26412;&#25937;&#21629;&#30340;&#23453;&#20070;</a></li><li>&#8226; <a href="/t-4-42">&#38543;&#27874;&#36880;&#27969;&#25104;&#26893;&#29289;&#20154;&#12288;&#27861;&#36718;&#22823;&#27861;&#25937;&#20102;&#25105;</a></li><li>&#8226; <a href="/t-4-41">90&#21518;&#65306;&#20174;&#24656;&#24807;&#12289;&#25269;&#35302;&#21040;&#36208;&#20837;&#20462;&#28860;</a></li><li>&#8226; <a href="/t-4-40">&#25105;&#25026;&#24471;&#20102;&#20160;&#20040;&#26159;&#20449;&#20208;</a></li><li>&#8226; <a href="/t-4-39">&#19968;&#20301;&#22823;&#38470;&#23398;&#29983;&#30340;&#24605;&#32771;</a></li><li>&#8226; <a href="/t-4-38">&#36234;&#21335;&#38738;&#24180;&#65306;&#25105;&#21644;&#23478;&#20154;&#20462;&#28860;&#27861;&#36718;&#22823;&#27861;&#21463;&#30410;</a></li><li>&#8226; <a href="/t-4-37">&#8220;&#36947;&#22763;&#24459;&#24072;&#8221;&#36935;&#21040;&#30495;&#27491;&#30340;&#20462;&#28860;&#65288;&#22270;&#65289;</a></li><li>&#8226; <a href="/t-4-36">&#21457;&#33258;&#24515;&#24213;&#30340;&#24863;&#24681;&#27861;&#36718;&#22823;&#27861;</a></li><li>&#8226; <a href="/t-4-35">&#32599;&#39532;&#23612;&#20122;&#20154;&#65306;&#25105;&#26159;&#22914;&#20309;&#32536;&#32467;&#22823;&#27861;&#30340;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-4-15" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
