<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#20174;&#27668;&#21151;&#29233;&#22909;&#32773;&#21040;&#20462;&#28860;&#22823;&#27861; -  &#32536;&#24402;&#22823;&#27861; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content=" &#32536;&#24402;&#22823;&#27861; - &lt;p&gt;&#25991;&#65295;&#22823;&#38470;&#22823;&#27861;&#24351;&#23376;&lt;br /&gt;&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#19977;&#24180;&#20108;&#26376;&#20108;&#26085;&#12305;&#25105;&#26159;&#20108;&#38646;&#38646;&#20845;&#24180;&#24471;&#27861;&#30340;&#24351;&#23376;&#65292;&#20170;&#24180;&#20843;&#21313;&#23681;&#65292;&#20960;&#24180;&#26469;&#65292;&#22312;&#24072;&#29238;&#24904;&#24754;&#30340;&#21621;&#25252;&#19979;&#65292;&#22312;&#21516;&#20462;&#20204;&#30340;&#24110;&#21161;&#19979;&#65292;&#38383;&#36807;&#19968;&#20851;&#21448;&#19968;&#20851;&#12290;&lt;br /&gt;&lt;strong&gt;&#25918;&#19979;&#32451;&#20102;&#36817;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#20174;&#27668;&#21151;&#29233;&#22909;&#32773;&#21040;&#20462;&#28860;&#22823;&#27861;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2013/08/13 &#8226; &#20849;7259&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#25991;&#65295;&#22823;&#38470;&#22823;&#27861;&#24351;&#23376;<br />&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#19977;&#24180;&#20108;&#26376;&#20108;&#26085;&#12305;&#25105;&#26159;&#20108;&#38646;&#38646;&#20845;&#24180;&#24471;&#27861;&#30340;&#24351;&#23376;&#65292;&#20170;&#24180;&#20843;&#21313;&#23681;&#65292;&#20960;&#24180;&#26469;&#65292;&#22312;&#24072;&#29238;&#24904;&#24754;&#30340;&#21621;&#25252;&#19979;&#65292;&#22312;&#21516;&#20462;&#20204;&#30340;&#24110;&#21161;&#19979;&#65292;&#38383;&#36807;&#19968;&#20851;&#21448;&#19968;&#20851;&#12290;<br /><strong>&#25918;&#19979;&#32451;&#20102;&#36817;&#21313;&#24180;&#30340;&#27668;&#21151;</strong></p>
<p>&#25105;&#21407;&#26469;&#36523;&#20307;&#24456;&#19981;&#22909;&#65292;&#22810;&#31181;&#30142;&#30149;&#25240;&#30952;&#30528;&#25105;&#65292;&#29305;&#21035;&#26159;&#23478;&#26063;&#36951;&#20256;&#24515;&#33039;&#30149;&#21644;&#25671;&#22836;&#30149;&#12290;&#20026;&#20102;&#27835;&#30149;&#65292;&#19981;&#30693;&#33457;&#20102;&#22810;&#23569;&#38065;&#65292;&#22312;&#27668;&#21151;&#39640;&#28526;&#20013;&#65292;&#25105;&#20063;&#32451;&#20102;&#19968;&#31181;&#21151;&#27861;&#65292;&#21487;&#32451;&#20102;&#36817;&#21313;&#24180;&#30149;&#20063;&#19981;&#35265;&#22909;&#65292;&#27687;&#27668;&#26517;&#65292;&#25937;&#24515;&#20024;&#19981;&#31163;&#36523;&#65292;&#38752;&#19968;&#25226;&#19968;&#25226;&#30340;&#33647;&#32500;&#25345;&#30528;&#29983;&#21629;&#12290;</p>
<p>&#25105;&#30340;&#19977;&#22899;&#20799;&#20457;&#21475;&#20808;&#21518;&#28860;&#20102;&#27861;&#36718;&#21151;&#65292;&#25105;&#23110;&#23478;&#20804;&#22969;&#20013;&#20063;&#26377;&#24456;&#22810;&#28860;&#20102;&#27861;&#36718;&#21151;&#12290;&#20182;&#65288;&#22905;&#65289;&#20204;&#36523;&#20307;&#37117;&#24456;&#22909;&#65292;&#22312;&#32418;&#33394;&#24656;&#24598;&#30340;&#26085;&#23376;&#37324;&#65292;&#20182;&#20204;&#27809;&#26377;&#34987;&#37034;&#24694;&#30340;&#36843;&#23475;&#25152;&#21523;&#20498;&#65292;&#32463;&#24120;&#26469;&#25105;&#23478;&#35762;&#27861;&#36718;&#21151;&#34987;&#36843;&#23475;&#30340;&#30495;&#30456;&#65292;&#27861;&#36718;&#21151;&#21040;&#24213;&#26159;&#20160;&#20040;&#26679;&#30340;&#21151;&#27861;&#65311;&#21149;&#35819;&#25105;&#20204;&#19981;&#35201;&#21548;&#20449;&#20013;&#20849;&#30340;&#36896;&#35875;&#23459;&#20256;&#12290;&#27599;&#20010;&#20154;&#37117;&#35762;&#20102;&#33258;&#24049;&#36523;&#24515;&#30340;&#24040;&#21464;&#65292;&#20182;&#65288;&#22905;&#65289;&#20204;&#35762;&#30340;&#36825;&#20123;&#25105;&#37117;&#20449;&#65292;&#35937;&#25105;&#36825;&#20010;&#24180;&#32426;&#30340;&#20154;&#65292;&#35841;&#27809;&#21463;&#36807;&#24694;&#20826;&#30340;&#36843;&#23475;&#21644;&#21387;&#21046;&#21834;&#65281;&#20294;&#25105;&#23601;&#26159;&#25918;&#19981;&#19979;&#32451;&#20102;&#36817;&#21313;&#24180;&#30340;&#37027;&#20010;&#27668;&#21151;&#65292;&#21487;&#26159;&#19981;&#38271;&#26102;&#38388;&#65292;&#25105;&#20204;&#19968;&#36215;&#32451;&#21151;&#30340;&#20154;&#35828;&#65292;&#36825;&#20010;&#21151;&#27861;&#30340;&#21019;&#22987;&#20154;&#23459;&#24067;&#20182;&#24050;&#23436;&#25104;&#20102;&#33258;&#24049;&#30340;&#21382;&#21490;&#20351;&#21629;&#65292;&#20174;&#27492;&#20877;&#20063;&#19981;&#21150;&#29677;&#20102;&#65292;&#23398;&#21592;&#33258;&#34892;&#23433;&#25490;&#12290;&#24403;&#26102;&#25105;&#24456;&#19981;&#29702;&#35299;&#65292;&#24456;&#22256;&#24785;&#65292;&#21040;&#24213;&#20026;&#20160;&#20040;&#65311;</p>
<p>&#38646;&#20845;&#24180;&#19977;&#26376;&#20843;&#26085;&#36825;&#19968;&#22825;&#26159;&#25105;&#26368;&#38590;&#24536;&#30340;&#19968;&#22825;&#65292;&#20063;&#26159;&#24443;&#24213;&#25913;&#21464;&#25105;&#21629;&#36816;&#30340;&#19968;&#22825;&#12290;&#25105;&#23110;&#23478;&#20804;&#22969;&#21448;&#26469;&#21040;&#25105;&#23478;&#65292;&#37117;&#29992;&#29616;&#36523;&#35828;&#27861;&#21149;&#25105;&#19976;&#22827;&#65292;&#36824;&#35828;&#65292;&#24072;&#29238;&#25226;&#30495;&#12289;&#21892;&#12289;&#24525;&#20256;&#36941;&#19990;&#30028;&#65292;&#24456;&#22810;&#22806;&#22269;&#20154;&#20063;&#28860;&#20102;&#27861;&#36718;&#21151;&#24182;&#21463;&#21040;&#24456;&#22810;&#22269;&#23478;&#25919;&#24220;&#65292;&#35758;&#21592;&#31561;&#26041;&#26041;&#38754;&#38754;&#30340;&#25903;&#25345;&#21644;&#35090;&#22870;&#12290;&#21518;&#26469;&#25105;&#19976;&#22827;&#21516;&#24847;&#28860;&#28860;&#36825;&#20010;&#21151;&#65292;&#24403;&#26102;&#25105;&#20108;&#22899;&#20799;&#20063;&#22312;&#65292;&#22905;&#26377;&#24515;&#33039;&#30149;&#27604;&#36739;&#21385;&#23475;&#65292;&#22905;&#20063;&#24819;&#28860;&#36825;&#20010;&#21151;&#12290;&#25105;&#24403;&#26102;&#24819;&#65306;&#22905;&#29239;&#20457;&#20174;&#27809;&#25509;&#35302;&#36807;&#27668;&#21151;&#65292;&#23588;&#20854;&#25105;&#30340;&#19976;&#22827;&#65292;&#20182;&#36523;&#24739;&#22810;&#31181;&#30149;&#65292;&#20197;&#21069;&#25105;&#21149;&#20182;&#36319;&#25105;&#19968;&#36215;&#32451;&#21407;&#26469;&#30340;&#21151;&#65292;&#20182;&#24590;&#20040;&#20063;&#19981;&#32943;&#65292;&#26681;&#26412;&#19981;&#20449;&#36825;&#19968;&#22871;&#65292;&#29616;&#22312;&#20182;&#31572;&#24212;&#28860;&#27861;&#36718;&#21151;&#20102;&#65292;&#25105;&#38506;&#20182;&#65288;&#22905;&#65289;&#20204;&#19968;&#36215;&#28860;&#65292;&#20063;&#35768;&#36824;&#33021;&#36215;&#21040;&#19968;&#28857;&#30563;&#20419;&#20316;&#29992;&#12290;&#24819;&#21040;&#36825;&#37324;&#65292;&#25105;&#23601;&#24403;&#20247;&#23459;&#24067;&#65306;&#20174;&#20170;&#22825;&#36215;&#65292;&#25105;&#25918;&#24323;&#21407;&#26469;&#32451;&#30340;&#21151;&#27861;&#65292;&#25105;&#38506;&#20320;&#20204;&#19968;&#36215;&#28860;&#27861;&#36718;&#21151;&#12290;</p>
<p><strong>&#22823;&#27861;&#30772;&#25105;&#24515;&#20013;&#36855;&#12289;&#19968;&#36523;&#36731;&#26494;</strong></p>
<p>&#32769;&#21516;&#20462;&#35753;&#25105;&#20204;&#30475;&#24072;&#29238;&#22312;&#27982;&#21335;&#20256;&#21151;&#35762;&#27861;&#30340;&#24405;&#20687;&#12290;&#24072;&#29238;&#35762;&#30340;&#27861;&#21477;&#21477;&#20837;&#24515;&#65292;&#25226;&#25105;&#20960;&#24180;&#26469;&#19981;&#26126;&#30333;&#30340;&#65292;&#30097;&#24785;&#30340;&#21644;&#25285;&#24515;&#30340;&#38382;&#39064;&#65292;&#19968;&#19979;&#23376;&#20840;&#35299;&#24320;&#20102;&#65292;&#24515;&#37324;&#20142;&#22530;&#26497;&#20102;&#12290;&#24403;&#26102;&#25105;&#24515;&#37324;&#35828;&#19981;&#28165;&#26970;&#26159;&#21861;&#28363;&#21619;&#65292;&#23601;&#26159;&#39640;&#20852;&#65292;&#28608;&#21160;&#65281;</p>
<p>&#25105;&#26159;&#25265;&#30528;&#38506;&#28860;&#30340;&#24605;&#24819;&#36914;&#26469;&#30340;&#65292;&#21487;&#26159;&#24072;&#29238;&#20063;&#27809;&#23244;&#24323;&#25105;&#65292;&#31435;&#21051;&#23601;&#31649;&#25105;&#20102;&#65292;&#25105;&#21069;&#20004;&#22825;&#30475;&#24405;&#20687;&#26102;&#36824;&#21507;&#30528;&#33647;&#21602;&#65292;&#21040;&#31532;&#19977;&#22825;&#65292;&#21018;&#21507;&#23436;&#33647;&#65292;&#27985;&#36523;&#24863;&#35273;&#38750;&#24120;&#38590;&#21463;&#65292;&#24515;&#24819;&#36825;&#26159;&#19981;&#26159;&#24072;&#29238;&#22312;&#28857;&#21270;&#25105;&#19981;&#33021;&#21507;&#33647;&#20102;&#65292;&#24072;&#29238;&#22312;&#27861;&#20013;&#35762;&#20102;&#25972;&#20010;&#36523;&#20307;&#35201;&#20928;&#21270;&#20102;&#65292;&#30149;&#26681;&#24050;&#32463;&#25688;&#25481;&#20102;&#65292;&#37027;&#25105;&#36824;&#21507;&#33647;&#24178;&#21861;&#65311;&#24819;&#21040;&#36825;&#37324;&#65292;&#33647;&#19981;&#21507;&#20102;&#65292;&#36523;&#20307;&#21453;&#32780;&#22909;&#20102;&#12290;&#25105;&#24819;&#65306;&#30495;&#31070;&#20102;&#65292;&#23601;&#36825;&#20040;&#19968;&#24819;&#23601;&#22909;&#20102;&#65292;&#36825;&#26159;&#30495;&#31070;&#26469;&#20102;&#12290;&#25105;&#31435;&#21051;&#25226;&#25152;&#26377;&#30340;&#33647;&#37117;&#20002;&#25481;&#12290;&#20174;&#37027;&#20197;&#21518;&#65292;&#20877;&#20063;&#27809;&#21507;&#36807;&#19968;&#31890;&#33647;&#12290;</p>
<p>&#25105;&#20204;&#30475;&#24405;&#20687;&#21518;&#31435;&#21363;&#21484;&#24320;&#20102;&#23567;&#22411;&#27861;&#20250;&#65292;&#20840;&#23478;&#21313;&#20960;&#20010;&#20462;&#28860;&#20154;&#37117;&#21442;&#21152;&#20102;&#65292;&#19968;&#36215;&#20999;&#30923;&#20462;&#28860;&#20307;&#20250;&#65292;&#23545;&#25105;&#20204;&#26032;&#23398;&#21592;&#36215;&#21040;&#24456;&#22823;&#30340;&#20419;&#36914;&#20316;&#29992;&#12290;&#21516;&#26102;&#22312;&#25105;&#23478;&#25104;&#31435;&#20102;&#20116;&#20154;&#23398;&#27861;&#23567;&#32452;&#12290;&#38543;&#30528;&#19981;&#26029;&#30340;&#23398;&#27861;&#65292;&#25105;&#20204;&#37117;&#21457;&#29983;&#20102;&#24456;&#22823;&#21464;&#21270;&#12290;&#25105;&#19976;&#22827;&#34429;&#28982;&#21463;&#37034;&#20826;&#27602;&#23475;&#24456;&#28145;&#65292;&#29305;&#21035;&#26159;&#23454;&#35777;&#31185;&#23398;&#23545;&#20182;&#30340;&#24433;&#21709;&#65292;&#30475;&#35265;&#23601;&#20449;&#65292;&#30475;&#19981;&#35265;&#23601;&#19981;&#20449;&#65292;&#25152;&#20197;&#22312;&#20449;&#24072;&#20449;&#27861;&#19978;&#36824;&#23384;&#22312;&#24456;&#22823;&#24046;&#36317;&#65292;&#23601;&#26159;&#36825;&#26679;&#65292;&#24072;&#29238;&#36824;&#26159;&#24904;&#24754;&#30340;&#21621;&#25252;&#30528;&#20182;&#65292;&#20182;&#20174;&#39640;&#20979;&#19978;&#21644;&#27801;&#21457;&#19978;&#20960;&#27425;&#25684;&#20498;&#22320;&#19978;&#65292;&#26377;&#27425;&#36824;&#26159;&#21518;&#33041;&#20808;&#30528;&#22320;&#37117;&#27809;&#20107;&#12290;&#25105;&#23601;&#21450;&#26102;&#19982;&#20182;&#20999;&#30923;&#65292;&#35753;&#20182;&#33021;&#35748;&#35782;&#21644;&#20307;&#24735;&#21040;&#65292;&#21482;&#35201;&#20449;&#65292;&#27861;&#30340;&#23041;&#21147;&#23601;&#20250;&#22312;&#25105;&#20204;&#36523;&#19978;&#20307;&#29616;&#12290;&#20182;&#30456;&#20449;&#36825;&#26159;&#24072;&#29238;&#30340;&#20445;&#25252;&#12290;&#21518;&#26469;&#20182;&#30340;&#33050;&#65292;&#23567;&#33151;&#26377;&#20123;&#28014;&#32959;&#65292;&#20182;&#36825;&#20010;&#24120;&#20154;&#24515;&#21448;&#36215;&#26469;&#20102;&#65292;&#25105;&#23601;&#19982;&#20182;&#27599;&#22825;&#23398;&#27861;&#28860;&#21151;&#65292;&#24341;&#23548;&#20182;&#24448;&#27861;&#19978;&#24819;&#12290;&#21478;&#22806;&#65292;&#25105;&#36824;&#32463;&#24120;&#25277;&#26102;&#38388;&#21040;&#20108;&#22899;&#20799;&#23478;&#21435;&#65292;&#38506;&#22905;&#19968;&#36215;&#23398;&#27861;&#28860;&#21151;&#12290;</p>
<p>&#26377;&#19968;&#27425;&#20174;&#22899;&#20799;&#23478;&#22238;&#26469;&#65292;&#25235;&#32039;&#32473;&#19976;&#22827;&#20570;&#39277;&#65292;&#21018;&#21507;&#23436;&#39277;&#31449;&#36215;&#26469;&#65292;&#23601;&#31361;&#28982;&#35273;&#24471;&#22836;&#21457;&#26197;&#65292;&#27985;&#36523;&#27809;&#21170;&#65292;&#24515;&#33039;&#24555;&#36895;&#30340;&#36339;&#30528;&#65292;&#21069;&#21518;&#33016;&#35937;&#38024;&#25166;&#19968;&#26679;&#30171;&#65292;&#24515;&#35937;&#39532;&#19978;&#35201;&#36339;&#20986;&#26469;&#19968;&#26679;&#65292;&#38590;&#21463;&#26497;&#20102;&#12290;&#25105;&#31435;&#21051;&#22352;&#19979;&#65292;&#24515;&#24819;&#65306;&#25105;&#26159;&#28860;&#21151;&#20154;&#65292;&#24072;&#29238;&#35762;&#36807;&#28860;&#21151;&#20154;&#27809;&#30149;&#65292;&#25105;&#36825;&#19981;&#26159;&#30149;&#65292;&#36825;&#26159;&#24072;&#29238;&#32473;&#25105;&#35843;&#29702;&#36523;&#20307;&#65292;&#32473;&#25105;&#25442;&#24515;&#33039;&#21602;&#65281;&#25105;&#36825;&#20010;&#24565;&#22836;&#19968;&#21457;&#20986;&#65292;&#24453;&#20102;&#19968;&#20250;&#20799;&#23601;&#22909;&#20102;&#12290;</p>
<p>&#20174;&#37027;&#20197;&#21518;&#65292;&#25105;&#27985;&#36523;&#36731;&#26494;&#65292;&#23601;&#35937;&#24072;&#29238;&#22312;&#27861;&#20013;&#35762;&#30340;&#65292;&#36208;&#36335;&#29983;&#39118;&#65292;&#25105;&#30340;&#22836;&#20063;&#19981;&#30693;&#20160;&#20040;&#26102;&#20505;&#19981;&#25671;&#20102;&#65292;&#25163;&#20063;&#19981;&#21702;&#21990;&#20102;&#12290;&#23478;&#37324;&#30340;&#20107;&#37117;&#25105;&#33258;&#24049;&#24178;&#65292;&#20174;&#26469;&#19981;&#40635;&#28902;&#23401;&#23376;&#65292;&#33021;&#24110;&#19978;&#24537;&#30340;&#36824;&#24110;&#23401;&#23376;&#20204;&#24178;&#28857;&#12290;&#22899;&#20799;&#20204;&#37117;&#24863;&#24936;&#30340;&#35828;&#65306;&#20320;&#26377;&#24072;&#29238;&#31649;&#20102;&#65292;&#36523;&#20307;&#20063;&#36825;&#20040;&#22909;&#65292;&#20474;&#20204;&#21487;&#19981;&#29992;&#25972;&#22825;&#25552;&#24515;&#21514;&#32966;&#20102;&#65292;&#22826;&#22909;&#20102;&#12290;&#25152;&#20197;&#65292;&#25105;&#20174;&#24515;&#24213;&#37324;&#24863;&#28608;&#24072;&#29238;&#20026;&#25105;&#20570;&#30340;&#36825;&#19968;&#20999;&#12290;</p>
<p><strong>&#21435;&#25191;&#30528;&#12289;&#22362;&#23450;&#23454;&#20462;</strong></p>
<p>&#24072;&#29238;&#35762;&#20462;&#28860;&#20154;&#36935;&#21040;&#30340;&#20107;&#37117;&#19981;&#26159;&#20598;&#28982;&#30340;&#65292;&#35201;&#21521;&#20869;&#20462;&#65292;&#21521;&#20869;&#25214;&#12290;&#22312;&#23398;&#27861;&#23567;&#32452;&#37324;&#65292;&#21516;&#20462;&#20204;&#20063;&#19968;&#36215;&#20999;&#30923;&#36825;&#20010;&#20107;&#24773;&#65292;&#25105;&#20063;&#35748;&#30495;&#30340;&#21521;&#20869;&#25214;&#65292;&#26159;&#19981;&#26159;&#33258;&#24049;&#30340;&#24773;&#22826;&#37325;&#20102;&#65292;&#23545;&#22905;&#29239;&#20457;&#23601;&#26159;&#25918;&#24515;&#19981;&#19979;&#12290;&#29305;&#21035;&#26159;&#20108;&#22899;&#20799;&#65292;&#22905;&#23398;&#21151;&#21518;&#21464;&#21270;&#30830;&#23454;&#25402;&#22823;&#65292;&#22905;&#19976;&#22827;&#20063;&#25903;&#25345;&#22905;&#23398;&#65292;&#24515;&#33039;&#30149;&#20063;&#22909;&#20102;&#65292;&#22068;&#21767;&#30001;&#32043;&#40657;&#21464;&#20026;&#32418;&#28070;&#33394;&#65292;&#20063;&#33021;&#20986;&#36828;&#38376;&#20102;&#65292;&#24179;&#26102;&#36935;&#21040;&#31361;&#21457;&#20107;&#24773;&#65292;&#20063;&#33021;&#24448;&#27861;&#19978;&#24819;&#12290;&#22914;&#22799;&#22825;&#30340;&#19968;&#20010;&#26089;&#26216;&#65292;&#21018;&#28909;&#22909;&#30340;&#29275;&#22902;&#25918;&#22312;&#26700;&#23376;&#19978;&#65292;&#19981;&#23567;&#24515;&#20840;&#37096;&#27922;&#22312;&#22823;&#33151;&#19978;&#65292;&#24403;&#26102;&#22905;&#23601;&#35828;&#65306;&#27809;&#20107;&#27809;&#20107;&#65292;&#25105;&#26159;&#28860;&#21151;&#20154;&#12290;&#33151;&#19978;&#19968;&#28857;&#27873;&#20063;&#27809;&#36215;&#65292;&#21482;&#26377;&#19968;&#28857;&#32418;&#21360;&#12290;&#21518;&#26469;&#22905;&#24320;&#20102;&#19968;&#20010;&#30005;&#35805;&#23567;&#32593;&#21543;&#65292;&#29983;&#24847;&#25402;&#22909;&#65292;&#20063;&#22240;&#27492;&#22905;&#19981;&#22823;&#19978;&#28857;&#38598;&#20307;&#23398;&#27861;&#20102;&#65292;&#35828;&#25277;&#31354;&#33258;&#24049;&#22312;&#23478;&#23398;&#65292;&#25105;&#20960;&#27425;&#25214;&#22905;&#65292;&#30563;&#20419;&#22905;&#35201;&#22810;&#23398;&#27861;&#65292;&#25105;&#21644;&#22905;&#20132;&#27969;&#26102;&#23601;&#35762;&#65306;&#24072;&#29238;&#32473;&#21681;&#36825;&#20010;&#22909;&#36523;&#20307;&#26159;&#29992;&#20110;&#20462;&#28860;&#30340;&#65292;&#35201;&#25226;&#31934;&#21147;&#22810;&#29992;&#22312;&#23398;&#27861;&#23454;&#20462;&#19978;&#12290;&#36890;&#36807;&#20132;&#27969;&#65292;&#20351;&#25105;&#24735;&#21040;&#65306;&#25105;&#20204;&#37117;&#26159;&#26377;&#24072;&#29238;&#31649;&#30340;&#20154;&#65292;&#20462;&#28860;&#26159;&#20010;&#20154;&#30340;&#20107;&#65292;&#35841;&#20063;&#20195;&#26367;&#19981;&#20102;&#65292;&#33021;&#19981;&#33021;&#20462;&#65292;&#33021;&#19981;&#33021;&#34892;&#65292;&#20840;&#38752;&#33258;&#24049;&#37027;&#20010;&#24515;&#20102;&#12290;&#20174;&#37027;&#20197;&#21518;&#65292;&#25105;&#37027;&#20010;&#24515;&#28176;&#28176;&#30340;&#25918;&#19979;&#20102;&#12290;</p>
<p>&ldquo;&#21578;&#35785;&#20320;&#19968;&#20010;&#30495;&#29702;&#65306;&#25972;&#20010;&#20154;&#30340;&#20462;&#28860;&#36807;&#31243;&#23601;&#26159;&#19981;&#26029;&#30340;&#21435;&#20154;&#30340;&#25191;&#33879;&#24515;&#30340;&#36807;&#31243;&#12290;&rdquo;&ldquo;&#20320;&#35201;&#24819;&#20462;&#28860;&#65292;&#20154;&#30340;&#24773;&#23601;&#35201;&#24448;&#19979;&#25918;&#12290;&rdquo;&#65288;&#12298;&#36716;&#27861;&#36718;&#12299;&#65289;&#26159;&#21834;&#65292;&#25105;&#29616;&#22312;&#26159;&#20010;&#20462;&#28860;&#30340;&#20154;&#12290;&#36319;&#38543;&#24072;&#29238;&#20462;&#28860;&#36825;&#26465;&#36335;&#25105;&#26159;&#36208;&#23450;&#20102;&#12290;&#35201;&#20809;&#36825;&#26679;&#38519;&#22312;&#24773;&#20013;&#65292;&#36824;&#24590;&#20040;&#20462;&#21834;&#65311;&#20462;&#28860;&#30340;&#20154;&#37117;&#26377;&#33258;&#24049;&#30340;&#36335;&#12289;&#36131;&#20219;&#21644;&#33258;&#24049;&#35201;&#36807;&#30340;&#20851;&#21644;&#38590;&#65292;&#33258;&#24049;&#30340;&#19994;&#21147;&#23601;&#24471;&#33258;&#24049;&#36824;&#65292;&#36825;&#20063;&#35768;&#23601;&#26159;&#25105;&#33258;&#24049;&#20462;&#28860;&#30340;&#36947;&#21543;&#12290;&#23601;&#36825;&#26679;&#65292;&#25105;&#36880;&#28176;&#30340;&#19981;&#26029;&#20174;&#27861;&#29702;&#19978;&#24402;&#27491;&#33258;&#24049;&#12290;</p>
<p>&#26377;&#27573;&#26102;&#38388;&#65292;&#30001;&#20110;&#33258;&#24049;&#23398;&#27861;&#19981;&#28145;&#65292;&#23545;&#33258;&#24049;&#35201;&#27714;&#19981;&#22815;&#20005;&#26684;&#65292;&#24605;&#24819;&#31245;&#20986;&#20559;&#24046;&#65292;&#23601;&#35753;&#37034;&#24694;&#38075;&#20102;&#31354;&#23376;&#12290;&#19968;&#22825;&#65292;&#32769;&#37051;&#23621;&#32422;&#25105;&#21040;&#20307;&#32946;&#39302;&#21435;&#29609;&#29609;&#65292;&#33258;&#24049;&#30861;&#30528;&#38754;&#23376;&#19981;&#22909;&#25512;&#36766;&#23601;&#19968;&#36215;&#21435;&#20102;&#12290;&#32467;&#26524;&#21040;&#20102;&#37027;&#37324;&#65292;&#30475;&#21040;&#19968;&#20010;&#20160;&#20040;&#20859;&#29983;&#35762;&#24231;&#65292;&#22905;&#30828;&#25289;&#30528;&#25105;&#19968;&#36215;&#36914;&#21435;&#21548;&#21548;&#65292;&#25105;&#24819;&#65292;&#25105;&#26159;&#28860;&#21151;&#20154;&#65292;&#20182;&#20160;&#20040;&#19996;&#35199;&#21681;&#20063;&#19981;&#35201;&#65292;&#21548;&#23601;&#21548;&#21543;&#12290;&#21548;&#23436;&#21518;&#65292;&#36824;&#20813;&#36153;&#21457;&#32473;&#27599;&#20154;&#20004;&#24086;&#33167;&#33647;&#65292;&#25105;&#20063;&#25343;&#30528;&#20102;&#65292;&#24515;&#37324;&#36824;&#24819;&#21602;&#65292;&#21453;&#27491;&#25105;&#20063;&#19981;&#36148;&#23427;&#65292;&#22238;&#21040;&#23478;&#23601;&#25226;&#23427;&#20002;&#21040;&#22403;&#22334;&#34955;&#37324;&#20102;&#12290;&#27809;&#24819;&#21040;&#65292;&#31532;&#20108;&#22825;&#21491;&#33151;&#23601;&#26377;&#28857;&#38590;&#21463;&#65292;&#27809;&#36807;&#20004;&#22825;&#65292;&#33151;&#23601;&#30171;&#36215;&#26469;&#20102;&#65292;&#33050;&#20063;&#25260;&#19981;&#36215;&#20102;&#65292;&#25302;&#30528;&#22320;&#36208;&#12290;&#36825;&#26679;&#33258;&#24049;&#36824;&#27809;&#24735;&#20986;&#21040;&#24213;&#24590;&#20040;&#22238;&#20107;&#65311;&#22312;&#21644;&#32769;&#21516;&#20462;&#23398;&#27861;&#20999;&#30923;&#26102;&#65292;&#32769;&#21516;&#20462;&#30475;&#21040;&#25105;&#36825;&#20010;&#26679;&#23376;&#65292;&#38382;&#20854;&#21407;&#22240;&#65292;&#25105;&#35762;&#20102;&#20107;&#24773;&#30340;&#32463;&#36807;&#12290;&#25105;&#24819;&#65292;&#25105;&#20063;&#27809;&#24086;&#20182;&#30340;&#33167;&#33647;&#65292;&#25105;&#20063;&#19981;&#30456;&#20449;&#20182;&#20204;&#35762;&#30340;&#37027;&#19968;&#22871;&#65292;&#24590;&#20040;&#23601;&#20250;&#36825;&#26679;&#21602;&#65311;&#23601;&#36825;&#20010;&#38382;&#39064;&#65292;&#25105;&#20204;&#19968;&#36215;&#23398;&#20064;&#20102;&#24072;&#29238;&#35762;&#27861;&#12290;&#24072;&#29238;&#22312;&#12298;&#36716;&#27861;&#36718;&#12299;&#20013;&#35828;&#65306;&ldquo;&#20320;&#21435;&#24178;&#21861;&#21435;&#20102;&#65292;&#20320;&#21435;&#21548;&#65292;&#20320;&#19981;&#26159;&#21435;&#27714;&#20102;&#21527;&#65311;&#20320;&#19981;&#24448;&#32819;&#26421;&#37324;&#28748;&#65292;&#23427;&#33021;&#36914;&#26469;&#21527;&#65311;&rdquo;&ldquo;&#21548;&#20102;&#19981;&#22909;&#30340;&#19996;&#35199;&#23601;&#20174;&#32819;&#26421;&#24448;&#37324;&#28748;&#12290;&#24230;&#19968;&#20010;&#20154;&#24456;&#38590;&#65292;&#25913;&#21464;&#20320;&#30340;&#24605;&#24819;&#24456;&#38590;&#65292;&#35843;&#25972;&#20320;&#30340;&#36523;&#20307;&#20063;&#26159;&#24456;&#38590;&#30340;&#12290;&rdquo;&#23398;&#20102;&#24072;&#29238;&#30340;&#27861;&#65292;&#25105;&#24863;&#21040;&#24456;&#24813;&#24871;&#12290;&#34429;&#28982;&#33258;&#24049;&#19981;&#26159;&#20027;&#21160;&#21435;&#21548;&#30340;&#65292;&#20294;&#22240;&#27491;&#24565;&#19981;&#36275;&#65292;&#21516;&#26102;&#20063;&#26292;&#38706;&#20102;&#33258;&#24049;&#26377;&#24120;&#20154;&#37027;&#31181;&#29233;&#38754;&#23376;&#30340;&#24515;&#65292;&#38477;&#20302;&#20102;&#23545;&#33258;&#24049;&#30340;&#35201;&#27714;&#65292;&#32467;&#26524;&#35753;&#37034;&#24694;&#38075;&#20102;&#31354;&#23376;&#65292;&#25302;&#20102;&#24456;&#38271;&#26102;&#38388;&#25165;&#24674;&#22797;&#27491;&#24120;&#65292;&#25945;&#35757;&#30830;&#23454;&#24456;&#28145;&#21051;&#12290;</p>
<p>&#24072;&#29238;&#22810;&#27425;&#35762;&#36807;&#65292;&#20462;&#28860;&#26159;&#20005;&#32899;&#30340;&#65292;&#21521;&#20869;&#20462;&#65292;&#21521;&#20869;&#25214;&#26159;&#20010;&#27861;&#23453;&#12290;&#36890;&#36807;&#36807;&#36825;&#20960;&#20010;&#22823;&#20851;&#65292;&#20351;&#33258;&#24049;&#22312;&#24605;&#24819;&#19978;&#26356;&#21152;&#37325;&#35270;&#23398;&#27861;&#65292;&#20462;&#24515;&#65292;&#26377;&#31354;&#23601;&#23398;&#65292;&#26102;&#24120;&#29992;&#27861;&#26469;&#24402;&#27491;&#33258;&#24049;&#65292;&#25226;&#36523;&#36793;&#21457;&#29983;&#30340;&#27599;&#20214;&#20107;&#24773;&#65292;&#37117;&#35270;&#20026;&#26159;&#20462;&#28860;&#20869;&#23481;&#65292;&#26080;&#35770;&#26159;&#37051;&#37324;&#20043;&#38388;&#36935;&#21040;&#20160;&#20040;&#19981;&#24841;&#24555;&#30340;&#20107;&#24773;&#65292;&#36824;&#26159;&#20146;&#26379;&#22909;&#21451;&#20043;&#38388;&#23384;&#22312;&#20160;&#20040;&#38382;&#39064;&#65292;&#20808;&#25214;&#33258;&#24049;&#19981;&#36275;&#65292;&#25353;&#20462;&#28860;&#20154;&#30340;&#26631;&#20934;&#21435;&#20570;&#65292;&#20005;&#26684;&#35201;&#27714;&#33258;&#24049;&#65292;&#25353;&#26102;&#21457;&#27491;&#24565;&#65292;&#24182;&#29992;&#22810;&#31181;&#26041;&#24335;&#35777;&#23454;&#30528;&#27861;&#65292;&#25937;&#24230;&#30528;&#20247;&#29983;&#12290;&#25105;&#20960;&#20046;&#27599;&#22825;&#21033;&#29992;&#19968;&#23450;&#26102;&#38388;&#65292;&#21040;&#20154;&#22810;&#30340;&#22320;&#26041;&#21457;&#27491;&#24565;&#65292;&#36935;&#21040;&#33021;&#35828;&#19978;&#35805;&#30340;&#23601;&#35762;&#65292;&#23545;&#25830;&#32937;&#32780;&#36807;&#27809;&#26426;&#20250;&#35762;&#30340;&#65292;&#25105;&#37117;&#21457;&#20986;&#36825;&#20040;&#24378;&#22823;&#30340;&#19968;&#24565;&#65292;&#28165;&#38500;&#25152;&#26377;&#20247;&#29983;&#32972;&#21518;&#30340;&#19968;&#20999;&#40657;&#25163;&#28866;&#39740;&#65292;&#35299;&#20307;&#20013;&#20849;&#24694;&#20826;&#23545;&#20182;&#20204;&#30340;&#25511;&#21046;&#65292;&#24178;&#25200;&#21644;&#36843;&#23475;&#65292;&#35753;&#20182;&#20204;&#26126;&#30333;&#30340;&#19968;&#38754;&#37117;&#33021;&#36214;&#24555;&#21516;&#21270;&#27861;&#65292;&#23613;&#24555;&#24471;&#24230;&#12290;</p>
<p>&#21516;&#26102;&#65292;&#25105;&#29992;&#29616;&#36523;&#35828;&#27861;&#65292;&#32473;&#25105;&#20146;&#25114;&#35762;&#30495;&#30456;&#12290;&#20182;&#20204;&#30475;&#21040;&#25105;&#30340;&#21464;&#21270;&#65292;&#37117;&#35748;&#21487;&#27861;&#36718;&#21151;&#22909;&#65292;&#20960;&#20046;&#37117;&#24050;&#19977;&#36864;&#12290;&#25105;&#23064;&#23478;&#24351;&#24351;&#20457;&#21475;&#20063;&#24050;&#36208;&#20837;&#20462;&#28860;&#65292;&#24182;&#21442;&#21152;&#25105;&#20204;&#23398;&#27861;&#23567;&#32452;&#30340;&#23398;&#20064;&#12290;</p>
<p>&#22238;&#39038;&#33258;&#24049;&#36208;&#36807;&#30340;&#20462;&#28860;&#36335;&#31243;&#65292;&#30495;&#26159;&#22350;&#22350;&#22391;&#22391;&#65292;&#38750;&#24120;&#19981;&#24179;&#22374;&#12290;&#27491;&#24565;&#24378;&#65292;&#36807;&#30340;&#20851;&#23601;&#27604;&#36739;&#24555;&#65292;&#36335;&#23601;&#39034;&#30021;&#65307;&#21542;&#21017;&#65292;&#24605;&#24819;&#19968;&#20986;&#20559;&#24046;&#25110;&#19981;&#27880;&#24847;&#65292;&#37034;&#24694;&#23601;&#20250;&#38075;&#31354;&#23376;&#65292;&#36208;&#24367;&#36335;&#65292;&#25302;&#38271;&#36807;&#20851;&#26102;&#38388;&#12290;&#20294;&#26080;&#35770;&#24590;&#26679;&#65292;&#25105;&#19968;&#20462;&#21040;&#24213;&#21644;&#20449;&#24072;&#20449;&#27861;&#30340;&#24515;&#20174;&#27809;&#21464;&#36807;&#12290;&#20462;&#28860;&#21040;&#20102;&#29616;&#22312;&#65292;&#25105;&#24863;&#21040;&#20462;&#28860;&#30340;&#36335;&#30830;&#23454;&#26356;&#31364;&#20102;&#65292;&#23545;&#20462;&#28860;&#20154;&#30340;&#26631;&#20934;&#35201;&#27714;&#26356;&#39640;&#20102;&#65292;&#26356;&#20005;&#20102;&#65292;&#21482;&#33021;&#21521;&#21069;&#36914;&#19981;&#33021;&#21521;&#21518;&#36864;&#12290;&#26102;&#26102;&#20107;&#20107;&#24819;&#21040;&#33258;&#24049;&#26159;&#20010;&#20462;&#28860;&#20154;&#65292;&#21482;&#26377;&#19981;&#26029;&#30340;&#29992;&#27861;&#33258;&#35273;&#30340;&#32422;&#26463;&#33258;&#24049;&#65292;&#23454;&#23454;&#22312;&#22312;&#30340;&#20462;&#22909;&#33258;&#24049;&#65292;&#25165;&#33021;&#23436;&#25104;&#22909;&#21382;&#21490;&#36171;&#20104;&#25105;&#20204;&#25937;&#24230;&#20247;&#29983;&#30340;&#20255;&#22823;&#20351;&#21629;&#65292;&#25165;&#33021;&#36208;&#22909;&#26368;&#21518;&#30340;&#36335;&#65292;&#25165;&#19981;&#20250;&#30041;&#19979;&#20219;&#20309;&#36951;&#25022;&#65292;&#25165;&#19981;&#36764;&#36127;&#24072;&#29238;&#23545;&#25105;&#20204;&#30340;&#24904;&#24754;&#33510;&#24230;&#12290;</p>
<p>&#20197;&#19978;&#26159;&#33258;&#24049;&#30340;&#19968;&#28857;&#20307;&#24735;&#65292;&#19981;&#24403;&#20043;&#22788;&#35831;&#25351;&#27491;&#12290;&#21452;&#25163;&#21512;&#21313;&#65292;&#35874;&#35874;&#24904;&#24754;&#30340;&#24072;&#29238;&#65281;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#35762;&#30495;&#30456;" rel="tag">&#35762;&#30495;&#30456;</a>, <a href="/tag/&#25937;&#24230;&#20247;&#29983;" rel="tag">&#25937;&#24230;&#20247;&#29983;</a>, <a href="/tag/&#23398;&#27861;" rel="tag">&#23398;&#27861;</a>, <a href="/tag/&#27668;&#21151;" rel="tag">&#27668;&#21151;</a>, <a href="/tag/&#24904;&#24754;&#33510;&#24230;" rel="tag">&#24904;&#24754;&#33510;&#24230;</a>, <a href="/tag/&#27861;&#36718;&#21151;" rel="tag">&#27861;&#36718;&#21151;</a>, <a href="/tag/&#20462;&#28860;" rel="tag">&#20462;&#28860;</a>, <a href="/tag/&#19977;&#36864;" rel="tag">&#19977;&#36864;</a>, <a href="/tag/&#36716;&#27861;&#36718;" rel="tag">&#36716;&#27861;&#36718;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-4-8</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#20174;&#27668;&#21151;&#29233;&#22909;&#32773;&#21040;&#20462;&#28860;&#22823;&#27861;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-10-38">&#22914;&#19968;&#65306;&#20013;&#22269;&#20154;&#30340;&#24694;&#24565;&#20174;&#21738;&#37324;&#26469;</a></li>
<li><a href="/t-24-59">&#12304;&#35270;&#39057;&#12305;&#20911;&#23815;&#20041;&#65306;&#36843;&#23475;&#20449;&#20208;&#19982;&#29616;&#20195;&#31038;&#20250;&#26684;&#26684;&#19981;&#20837;</a></li>
<li><a href="/t-13-62">&#25235;&#27743;&#28781;&#20849;&#21628;&#22768;&#36215; &#22825;&#24847;&#27665;&#24515;&#19981;&#21487;&#36829;&#65281;</a></li>
<li><a href="/t-13-60">&#20013;&#20849;&#21361;&#26426;&#21069;&#25152;&#26410;&#26377; &#8220;&#19977;&#36864;&#8221;&#25104;&#28526;&#27969;</a></li>
<li><a href="/t-10-39">&#20174;&#26032;&#21326;&#31038;&#28846;&#21046;&#30340;&#19977;&#36215;&#24694;&#24615;&#35837;&#35876;&#26696;&#20214;&#30475;&#40065;&#28828;&#30340;&#33853;&#39532;</a></li>
<li><a href="/t-10-30">&#8220;&#33258;&#21160;&#31163;&#22242;&#8221; &#20154;&#31163;&#21629;&#27809;&#31163;</a></li>
<li><a href="/t-13-4">&#31456;&#22825;&#20142;&#65306;&#38761;&#21629;&#38543;&#24819;</a></li>
<li><a href="/t-10-35">&#22823;&#38470;&#27861;&#36718;&#21151;&#23398;&#21592;&#65306;&#20013;&#20849;&#30340;&#20844;&#21153;&#21592;&#20204;&#24555;&#30475;&#30475;&#21543;</a></li>
<li><a href="/t-4-34">&#25105;&#29616;&#22312;&#36873;&#25321;&#30340;&#20154;&#29983;</a></li>
<li><a href="/t-9-27">&#20108;&#21313;&#24180;&#36843;&#23475;&#12288;&#20013;&#20849;&#32618;&#24694;&#32047;&#32047;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-4-44">&#25105;&#22914;&#20309;&#20572;&#27490;&#20167;&#24680;&#27861;&#36718;&#21151;(&#22270;)</a></li><li>&#8226; <a href="/t-4-43">&#39640;&#20711;&#36865;&#32473;&#20182;&#19968;&#26412;&#25937;&#21629;&#30340;&#23453;&#20070;</a></li><li>&#8226; <a href="/t-4-42">&#38543;&#27874;&#36880;&#27969;&#25104;&#26893;&#29289;&#20154;&#12288;&#27861;&#36718;&#22823;&#27861;&#25937;&#20102;&#25105;</a></li><li>&#8226; <a href="/t-4-41">90&#21518;&#65306;&#20174;&#24656;&#24807;&#12289;&#25269;&#35302;&#21040;&#36208;&#20837;&#20462;&#28860;</a></li><li>&#8226; <a href="/t-4-40">&#25105;&#25026;&#24471;&#20102;&#20160;&#20040;&#26159;&#20449;&#20208;</a></li><li>&#8226; <a href="/t-4-39">&#19968;&#20301;&#22823;&#38470;&#23398;&#29983;&#30340;&#24605;&#32771;</a></li><li>&#8226; <a href="/t-4-38">&#36234;&#21335;&#38738;&#24180;&#65306;&#25105;&#21644;&#23478;&#20154;&#20462;&#28860;&#27861;&#36718;&#22823;&#27861;&#21463;&#30410;</a></li><li>&#8226; <a href="/t-4-37">&#8220;&#36947;&#22763;&#24459;&#24072;&#8221;&#36935;&#21040;&#30495;&#27491;&#30340;&#20462;&#28860;&#65288;&#22270;&#65289;</a></li><li>&#8226; <a href="/t-4-36">&#21457;&#33258;&#24515;&#24213;&#30340;&#24863;&#24681;&#27861;&#36718;&#22823;&#27861;</a></li><li>&#8226; <a href="/t-4-35">&#32599;&#39532;&#23612;&#20122;&#20154;&#65306;&#25105;&#26159;&#22914;&#20309;&#32536;&#32467;&#22823;&#27861;&#30340;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-4-8" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
