<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#32599;&#39532;&#23612;&#20122;&#20154;&#65306;&#25105;&#26159;&#22914;&#20309;&#32536;&#32467;&#22823;&#27861;&#30340; -  &#32536;&#24402;&#22823;&#27861; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content=" &#32536;&#24402;&#22823;&#27861; - &lt;p&gt;&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#20843;&#24180;&#19971;&#26376;&#20108;&#21313;&#19977;&#26085;&#12305;&#25105;&#20170;&#24180;&#19977;&#21313;&#20061;&#23681;&#65292;&#26469;&#33258;&#19996;&#27431;&#30340;&#32599;&#39532;&#23612;&#20122;&#65292;&#19968;&#20010;&#27431;&#30431;&#22269;&#23478;&#12290;&lt;/p&gt;
&lt;p&gt;&#25105;&#20110;&#20108;&#38646;&#19968;&#20108;&#24180;&#20061;&#26376;&#21021;&#31227;&#27665;&#21040;&#21152;&#25343;&#22823;&#12290;&#24403;&#26102;&#31227;&#27665;&#30340;&#30446;&#22320;&#26159;&#24819;&#30475;&#30475;&#19990;&#30028;&#65292;&#25509;&#35302;&#19968;&#19979;&#26469;&#33258;&#19981;&#21516;&#25991;&#21270;&#12289;&#31181;&#26063;&#12289;&#23447;&#25945;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#32599;&#39532;&#23612;&#20122;&#20154;&#65306;&#25105;&#26159;&#22914;&#20309;&#32536;&#32467;&#22823;&#27861;&#30340;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2018/07/24 &#8226; &#20849;1125&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#20843;&#24180;&#19971;&#26376;&#20108;&#21313;&#19977;&#26085;&#12305;&#25105;&#20170;&#24180;&#19977;&#21313;&#20061;&#23681;&#65292;&#26469;&#33258;&#19996;&#27431;&#30340;&#32599;&#39532;&#23612;&#20122;&#65292;&#19968;&#20010;&#27431;&#30431;&#22269;&#23478;&#12290;</p>
<p>&#25105;&#20110;&#20108;&#38646;&#19968;&#20108;&#24180;&#20061;&#26376;&#21021;&#31227;&#27665;&#21040;&#21152;&#25343;&#22823;&#12290;&#24403;&#26102;&#31227;&#27665;&#30340;&#30446;&#22320;&#26159;&#24819;&#30475;&#30475;&#19990;&#30028;&#65292;&#25509;&#35302;&#19968;&#19979;&#26469;&#33258;&#19981;&#21516;&#25991;&#21270;&#12289;&#31181;&#26063;&#12289;&#23447;&#25945;&#30340;&#27665;&#20247;&#65292;&#21516;&#26102;&#65292;&#20063;&#30475;&#30475;&#25105;&#26159;&#21542;&#26377;&#33021;&#21147;&#24212;&#23545;&#36825;&#19968;&#25361;&#25112;&mdash;&mdash;&#29420;&#33258;&#22312;&#19968;&#20010;&#26032;&#22269;&#23478;&#24320;&#22987;&#26032;&#29983;&#27963;&#12290;&#36824;&#26377;&#19968;&#20010;&#21407;&#22240;&#26159;&#65292;&#25105;&#24819;&#25379;&#26356;&#22810;&#30340;&#38065;&#12290;</p>
<p>&#25105;&#24819;&#21040;&#20102;&#22235;&#20010;&#33853;&#33050;&#28857;&#65306;&#22467;&#24503;&#33945;&#39039;&#12289;&#21345;&#23572;&#21152;&#37324;&#12289;&#22810;&#20262;&#22810;&#21644;&#33945;&#29305;&#21033;&#23572;&#12290;&#25105;&#36873;&#25321;&#20102;&#33945;&#29305;&#21033;&#23572;&#65292;&#22240;&#20026;&#25105;&#35273;&#30340;&#22909;&#20687;&#25105;&#19968;&#23450;&#35201;&#26469;&#36825;&#20010;&#22478;&#38215;&#12290;</p>
<p>&#20108;&#38646;&#19968;&#20108;&#24180;&#21313;&#20108;&#26376;&#20108;&#21313;&#19971;&#26085;&#26143;&#26399;&#22235;&#65292;&#25105;&#22240;&#29273;&#30140;&#21435;&#30475;&#29273;&#21307; &#65292;&#22312;&#37027;&#20799;&#65292;&#30475;&#21040;&#19968;&#24352;&#20851;&#20110;&#31070;&#38901;&#28436;&#20986;&#30340;&#20256;&#21333;&#65292;&#19978;&#36793;&#30340;&#19968;&#34892;&#23383;&ldquo;&#20116;&#21315;&#24180;&#25991;&#26126;&#21576;&#29616;&#22312;&#33310;&#21488;&#19978;&#65281;&rdquo;&#24341;&#36215;&#20102;&#25105;&#30340;&#20851;&#27880;&#12290;&#35828;&#30495;&#30340;&#65292;&#25105;&#19968;&#30452;&#24456;&#21916;&#27426;&#20013;&#22269;&#21382;&#21490;&#12289;&#20013;&#22269;&#38899;&#20048;&#12289;&#20013;&#22269;&#25991;&#21270;&#21644;&#20013;&#22269;&#27494;&#26415;&#12290;&#25105;&#24819;&#65292;&#26082;&#28982;&#27809;&#38065;&#21435;&#20013;&#22269;&#26053;&#28216;&#65292;&#36825;&#22330;&#28436;&#20986;&#20250;&#35753;&#25105;&#30475;&#21040;&#20013;&#22269;&#65281;&#25105;&#24517;&#39035;&#30475;&#65281;</p>
<p>&#20108;&#38646;&#19968;&#19977;&#24180;&#19968;&#26376;&#19977;&#26085;&#65292;&#25105;&#22914;&#24895;&#20197;&#20607;&#65292;&#35266;&#30475;&#20102;&#26368;&#20255;&#22823;&#30340;&#28436;&#20986;&#65281;</p>
<p>&#28436;&#20986;&#33410;&#30446;&#20013;&#65292;&#25552;&#21040;&#22312;&#20013;&#22269;&#34987;&#65288;&#20013;&#20849;&#65289;&#31105;&#27490;&#30340;&#27861;&#36718;&#21151;&#12290;&#35760;&#24471;&#24403;&#26102;&#25105;&#23545;&#33258;&#24049;&#20174;&#26469;&#27809;&#21548;&#35828;&#36807;&#36825;&#20010;&#21151;&#27861;&#24863;&#21040;&#26377;&#20123;&#33579;&#28982;&#12290;&#25105;&#30693;&#36947;&#22826;&#26497;&#25331;&#21644;&#27668;&#21151;&#65292;&#22312;&#32599;&#39532;&#23612;&#20122;&#26102;&#36824;&#19978;&#36807;&#20960;&#27425;&#22826;&#26497;&#25331;&#21644;&#27668;&#21151;&#30340;&#35838;&#65292;&#24403;&#26102;&#25105;&#20063;&#22312;&#32451;&#20064;&#29788;&#20285;&#12290;&#25105;&#23545;&#19968;&#20123;&#23447;&#25945;&#20063;&#26377;&#25152;&#20102;&#35299;&#65292;&#20363;&#22914;&#65292;&#22522;&#30563;&#25945;&#12289;&#29369;&#22826;&#25945;&#12289;&#20315;&#25945;&#31561;&#31561;&#12290;</p>
<p>&#25152;&#20197;&#65292;&#25105;&#38750;&#24120;&#22909;&#22855;&#65292;&#24819;&#30475;&#30475;&#27861;&#36718;&#21151;&#21040;&#24213;&#26159;&#24590;&#20040;&#22238;&#20107;&#12290;&#35266;&#30475;&#28436;&#20986;&#26102;&#65292;&#25105;&#38382;&#33258;&#24049;&#65306;&#25105;&#24590;&#20040;&#23545;&#27861;&#36718;&#22823;&#27861;&#19968;&#26080;&#25152;&#30693;&#21602;&#65311;&#32780;&#19988;&#65292;&#20182;&#20204;&#22312;&#20013;&#22269;&#21463;&#21040;&#36843;&#23475;&#65292;&#21487;&#25105;&#21364;&#20174;&#26469;&#27809;&#21548;&#35828;&#36807;&#65281;</p>
<p>&#22238;&#21040;&#23478;&#65292;&#25105;&#24320;&#22987;&#23547;&#25214;&#27861;&#36718;&#21151;&#30340;&#32593;&#31449;&#65292;&#24819;&#22810;&#20102;&#35299;&#19968;&#20123;&#24773;&#20917;&#12290;&#25105;&#25214;&#21040;&#20102;&#30456;&#20851;&#20449;&#24687;&#65292;&#24182;&#20110;&#20108;&#38646;&#19968;&#19977;&#24180;&#20108;&#26376;&#30340;&#19968;&#22825;&#21435;&#20102;&#33945;&#29305;&#21033;&#23572;&#20013;&#22269;&#22478;&#65292;&#25105;&#24819;&#30475;&#30475;&#27861;&#36718;&#21151;&#21040;&#24213;&#26159;&#24590;&#20040;&#22238;&#20107;&#12290;&#25105;&#25214;&#21040;&#20102;&#28860;&#21151;&#28857;&#65292;&#30475;&#21040;&#19968;&#20301;&#21326;&#20154;&#36741;&#23548;&#21592;&#65292;&#24182;&#36319;&#20182;&#20204;&#19968;&#36215;&#28860;&#21151;&#12290;&#37027;&#22825;&#26159;&#20010;&#26143;&#26399;&#26085;&#12290;</p>
<p>&#36741;&#23548;&#21592;&#21578;&#35785;&#25105;&#21487;&#20197;&#22312;&#32593;&#19978;&#25214;&#21040;&#19968;&#26412;&#20070;&#65292;&#25105;&#26368;&#22909;&#24320;&#22987;&#35835;&#37027;&#26412;&#20070;&#12290;</p>
<p>&#22238;&#23478;&#20197;&#21518;&#65292;&#25105;&#22312;&#32593;&#19978;&#25214;&#21040;&#20102;&#37027;&#26412;&#20070;&#65292;&#36824;&#26377;&#32763;&#35793;&#25104;&#32599;&#39532;&#23612;&#20122;&#35821;&#30340;&#29256;&#26412;&#65292;&#21487;&#25105;&#21482;&#35835;&#20102;&#19981;&#21040;&#19977;&#39029;&#12290;</p>
<p>&#31532;&#20108;&#20010;&#21608;&#26085;&#65292;&#25105;&#21448;&#21435;&#20102;&#20013;&#22269;&#22478;&#12290;&#28860;&#23436;&#21151;&#65292;&#36741;&#23548;&#21592;&#38382;&#25105;&#26159;&#21542;&#24320;&#22987;&#30475;&#20070;&#20102;&#12290;&#25105;&#35828;&#27809;&#26102;&#38388;&#30475;&#12290;&#20182;&#35828;&#65306;&ldquo;&#27809;&#38382;&#39064;&#65292;&#20320;&#19979;&#21608;&#23601;&#20250;&#30475;&#20102;&#12290;&rdquo;&#22238;&#21040;&#23478;&#65292;&#25105;&#21448;&#23581;&#35797;&#30528;&#35835;&#37027;&#26412;&#20070;&#65292;&#21487;&#36824;&#26159;&#21482;&#30475;&#20102;&#19981;&#21040;&#19977;&#39029;&#12290;&#21448;&#21040;&#21608;&#26085;&#20102;&#65292;&#25105;&#27809;&#21435;&#28860;&#21151;&#28857;&#65292;&#22240;&#20026;&#25105;&#19981;&#22909;&#24847;&#24605;&#35265;&#36741;&#23548;&#21592;&#65292;&#36319;&#20182;&#35828;&#36825;&#21608;&#25105;&#30475;&#20070;&#36824;&#26159;&#27809;&#36229;&#36807;&#19977;&#39029;&#12290;</p>
<p>&#37027;&#26412;&#20070;&#23601;&#26159;&#12298;&#36716;&#27861;&#36718;&#12299;&#65292;&#24403;&#26102;&#25105;&#35273;&#30340;&#24456;&#38590;&#30475;&#36914;&#21435;&#12290;</p>
<p>&#19968;&#24180;&#20197;&#21518;&#65292;&#20108;&#38646;&#19968;&#22235;&#24180;&#30340;&#19968;&#26376;&#65292;&#25105;&#21448;&#30475;&#21040;&#20102;&#31070;&#38901;&#28436;&#20986;&#30340;&#28023;&#25253;&#12290;&#25105;&#30693;&#36947;&#37027;&#26159;&#19968;&#22871;&#20840;&#26032;&#30340;&#33410;&#30446;&#65292;&#21487;&#24403;&#26102;&#24182;&#27809;&#26377;&#29305;&#21035;&#24819;&#21435;&#30475;&#12290;</p>
<p>&#20108;&#38646;&#19968;&#22235;&#24180;&#20108;&#26376;&#65292;&#25105;&#24819;&#21435;&#20013;&#22269;&#22478;&#65292;&#30475;&#30475;&#27861;&#36718;&#21151;&#30340;&#28860;&#21151;&#28857;&#26159;&#19981;&#26159;&#36824;&#22312;&#37027;&#20799;&#12290;&#25105;&#26159;&#21608;&#26085;&#21435;&#30340;&#65292;&#35265;&#21040;&#20102;&#19968;&#20301;&#35199;&#20154;&#23398;&#21592;&#65292;&#22905;&#27491;&#22312;&#32473;&#20154;&#20171;&#32461;&#21151;&#27861;&#12290;&#22905;&#20063;&#35753;&#25105;&#21435;&#32593;&#19978;&#30475;&#37027;&#26412;&#20070;&#12290;&#31532;&#20108;&#21608;&#25105;&#21448;&#21435;&#20102;&#65292;&#22905;&#22238;&#31572;&#20102;&#25105;&#30340;&#38382;&#39064;&#65292;&#21448;&#36319;&#25105;&#25552;&#36215;&#37027;&#26412;&#20070;&#12290;&#25105;&#30693;&#36947;&#25105;&#19981;&#20250;&#21435;&#30475;&#65288;&#21407;&#22240;&#26159;&#25105;&#27809;&#26102;&#38388;&#65292;&#35273;&#30340;&#20869;&#23481;&#19981;&#22815;&#21560;&#24341;&#20154;&#65292;&#25105;&#20063;&#19981;&#21916;&#27426;&#22312;&#32593;&#19978;&#38405;&#35835;&#12290;&#25105;&#37027;&#26102;&#27599;&#22825;&#24037;&#20316;&#20843;&#20010;&#23567;&#26102;&#65292;&#38754;&#23545;&#20004;&#20010;&#23631;&#24149;&#65292;&#24050;&#32463;&#22815;&#21463;&#30340;&#20102;&#65289;&#12290;&#25509;&#19979;&#26469;&#30340;&#21608;&#26411;&#65292;&#25105;&#27809;&#21435;&#28860;&#21151;&#28857;&#12290;</p>
<p>&#20108;&#38646;&#19968;&#22235;&#24180;&#30340;&#19977;&#26376;&#12289;&#22235;&#26376;&#12289;&#20116;&#26376;&#65292;&#25105;&#24863;&#21040;&#21738;&#20799;&#37117;&#19981;&#23545;&#21170;&#20102;&#65292;&#25972;&#22825;&#31934;&#30130;&#21147;&#23613;&#30340;&#65292;&#28902;&#36481;&#19981;&#23433;&#65292;&#24616;&#36825;&#24616;&#37027;&#12290;&#21040;&#20116;&#26376;&#26102;&#65292;&#25105;&#23454;&#22312;&#21463;&#19981;&#20102;&#20102;&#65292;&#23601;&#36319;&#32769;&#26495;&#25552;&#20986;&#20801;&#35768;&#25105;&#27599;&#22825;&#21482;&#24037;&#20316;&#20116;&#20010;&#23567;&#26102;&#12290;</p>
<p>&#25105;&#24863;&#21040;&#24515;&#33039;&#30140;&#30171;&#65292;&#26377;&#26102;&#29978;&#33267;&#21628;&#21560;&#37117;&#22256;&#38590;&#65292;&#22909;&#35937;&#21018;&#36305;&#23436;&#39532;&#25289;&#26494;&#20284;&#30340;&#65292;&#36825;&#26159;&#20174;&#26469;&#27809;&#26377;&#36807;&#30340;&#24863;&#35273;&#12290;&#25105;&#26366;&#25630;&#36807;&#20307;&#32946;&#36816;&#21160;&#65292;&#25152;&#20197;&#25105;&#30693;&#36947;&#33258;&#24049;&#26377;&#19968;&#23450;&#30340;&#20307;&#21147;&#65292;&#20294;&#36825;&#27425;&#25105;&#30495;&#24863;&#21040;&#26377;&#20123;&#25215;&#21463;&#19981;&#20303;&#20102;&#12290;&#25105;&#21435;&#21307;&#38498;&#26816;&#26597;&#65292;&#21307;&#29983;&#35828;&#25105;&#27809;&#20107;&#65292;&#21487;&#25105;&#35273;&#30340;&#33258;&#24049;&#22909;&#35937;&#24555;&#27515;&#20102;&#19968;&#26679;&#65281;&#25105;&#35273;&#30340;&#33041;&#23376;&#37324;&#35937;&#28748;&#20102;&#27877;&#27974;&#65292;&#23601;&#35937;&#33322;&#33337;&#22833;&#21435;&#20102;&#25351;&#21335;&#65292;&#36855;&#22833;&#20102;&#26041;&#21521;&#12290;</p>
<p>&#25105;&#23545;&#33258;&#24049;&#35828;&#65306;&#25105;&#24555;&#23436;&#20102;&#65292;&#25105;&#24471;&#24819;&#21150;&#27861;&#65292;&#22240;&#20026;&#25105;&#25402;&#19981;&#20102;&#22810;&#38271;&#26102;&#38388;&#20102;&#65281;&#21487;&#37027;&#20123;&#21307;&#29983;&#26681;&#26412;&#19981;&#30693;&#36947;&#25105;&#30340;&#24863;&#35273;&#12290;&#25105;&#19981;&#22312;&#33258;&#24049;&#30340;&#22269;&#24230;&#65292;&#23396;&#21333;&#19968;&#20154;&#12290;&#25105;&#24212;&#35813;&#24590;&#20040;&#21150;&#65311;&#65281;</p>
<p>&#20116;&#26376;&#24213;&#65292;&#25105;&#21448;&#26469;&#21040;&#20013;&#22269;&#22478;&#30340;&#28860;&#21151;&#28857;&#65292;&#24076;&#26395;&#27861;&#36718;&#21151;&#33021;&#24110;&#25105;&#24674;&#22797;&#20307;&#21147;&#12290;&#37027;&#20010;&#21608;&#26085;&#65292;&#25105;&#36935;&#21040;&#19968;&#20301;&#36234;&#21335;&#35028;&#22899;&#36741;&#23548;&#21592;&#65292;&#22905;&#20063;&#36319;&#25105;&#25552;&#21040;&#37027;&#26412;&#20070;&#65292;&#36824;&#35828;&#22905;&#25163;&#22836;&#26377;&#20986;&#21806;&#30340;&#20070;&#12290;&#25105;&#20080;&#20102;&#19968;&#26412;&#27861;&#35821;&#12298;&#27861;&#36718;&#21151;&#12299;&#21644;&#19968;&#26412;&#12298;&#36716;&#27861;&#36718;&#12299;&#65292;&#24182;&#24320;&#22987;&#38405;&#35835;&#12290;&#24403;&#25105;&#31532;&#19968;&#27425;&#25343;&#36215;&#12298;&#36716;&#27861;&#36718;&#12299;&#36825;&#26412;&#20070;&#26102;&#65292;&#19968;&#32929;&#28201;&#39336;&#30340;&#33021;&#37327;&#27969;&#36890;&#36879;&#20840;&#36523;&#12290;</p>
<p>&#20174;&#37027;&#20197;&#21518;&#65292;&#25105;&#27599;&#21608;&#37117;&#21435;&#20013;&#22269;&#22478;&#30340;&#28860;&#21151;&#28857;&#12290;&#20845;&#26376;&#24213;&#30340;&#19968;&#20010;&#21608;&#26085;&#65292;&#28860;&#23436;&#21151;&#65292;&#37027;&#20301;&#36234;&#21335;&#35028;&#36741;&#23548;&#21592;&#36992;&#35831;&#25105;&#21644;&#21478;&#19968;&#20010;&#23398;&#21592;&#21435;&#21442;&#21152;&#19968;&#20010;&#35828;&#26126;&#20250;&#12290;&#25105;&#24778;&#21916;&#22320;&#21457;&#29616;&#65292;&#35828;&#26126;&#20250;&#20171;&#32461;&#30340;&#26159;&#25105;&#38750;&#24120;&#21916;&#27426;&#30340;&#28436;&#20986;&mdash;&mdash;&#31070;&#38901;&#65281;</p>
<p>&#35760;&#24471;&#21548;&#20171;&#32461;&#26102;&#65292;&#25105;&#24819;&#36215;&#20102;&#20108;&#38646;&#19968;&#38646;&#24180;&#20845;&#26376;&#22312;&#32599;&#39532;&#23612;&#20122;&#24067;&#21152;&#21202;&#26031;&#29305;&#21442;&#21152;&#30340;&#19968;&#20010;&#35828;&#26126;&#20250;&#65292;&#37027;&#26159;&#20851;&#20110;&#31227;&#27665;&#21152;&#25343;&#22823;&#30340;&#35828;&#26126;&#20250;&#12290;&#24403;&#26102;&#25105;&#24819;&#65306;&#25105;&#22312;&#36825;&#24178;&#20160;&#20040;&#65311;&#25105;&#30495;&#30340;&#24819;&#31227;&#27665;&#21152;&#25343;&#22823;&#21527;&#65311;&#36825;&#27425;&#22312;&#20013;&#22269;&#22478;&#20030;&#21150;&#30340;&#35828;&#26126;&#20250;&#19978;&#65292;&#25105;&#20063;&#22312;&#24819;&#65306;&#25105;&#22312;&#36825;&#24178;&#20160;&#20040;&#65311;&#25105;&#26159;&#19981;&#26159;&#36319;&#31070;&#38901;&#26377;&#32536;&#65311;</p>
<p>&#35828;&#26126;&#20250;&#32467;&#26463;&#21518;&#65292;&#25105;&#30475;&#21040;&#22681;&#19978;&#26377;&#19968;&#24352;&#22270;&#29255;&#65288;&ldquo;&#20817;&#29616;&#35475;&#32422;&rdquo;&#65289; &#65292;&#23601;&#38382;&#19968;&#20301;&#21326;&#20154;&#23398;&#21592;&#26159;&#20160;&#20040;&#24847;&#24605;&#12290;&#22905;&#35828;&#65306;&ldquo;&#36825;&#20123;&#20154;&#26159;&#25105;&#20204;&#27861;&#36718;&#21151;&#23398;&#21592;&#65292;&#20174;&#22825;&#19978;&#26469;&#21040;&#20154;&#38388;&#12290;&rdquo;&#25105;&#36824;&#27880;&#24847;&#21040;&#30011;&#38754;&#19978;&#30340;&#27599;&#20010;&#20154;&#25163;&#37324;&#37117;&#25343;&#30528;&#19968;&#20010;&#32440;&#21367;&#65292;&#23601;&#25509;&#30528;&#38382;&#36825;&#20123;&#26159;&#20160;&#20040;&#12290;&#22905;&#35828;&#65306;&ldquo;&#37027;&#26159;&#27599;&#20010;&#20154;&#22312;&#36716;&#29983;&#19979;&#19990;&#21069;&#31435;&#19979;&#30340;&#35475;&#32422;&#12290;&rdquo;&#25105;&#20869;&#24515;&#19968;&#38663;&#65292;&#22240;&#20026;&#25105;&#22312;&#24067;&#21152;&#21202;&#26031;&#29305;&#26377;&#20010;&#26379;&#21451;&#65292;&#20960;&#24180;&#21069;&#20182;&#26366;&#20960;&#27425;&#36319;&#25105;&#35828;&#36807;&#21516;&#26679;&#30340;&#20107;&#24773;&#65306;&#25105;&#20204;&#19979;&#19990;&#26102;&#65292;&#37117;&#36319;&#19978;&#24093;&#31614;&#20102;&#32422;&#65292;&#21457;&#35475;&#35201;&#22312;&#26377;&#29983;&#20043;&#24180;&#20817;&#29616;&#37027;&#24352;&#32440;&#19978;&#20070;&#20889;&#30340;&#19968;&#20999;&#12290;</p>
<p>&#20108;&#38646;&#19968;&#22235;&#24180;&#19971;&#26376;&#65292;&#25105;&#31532;&#19968;&#27425;&#35835;&#23436;&#20102;&#12298;&#27861;&#36718;&#21151;&#12299;&#21644;&#12298;&#36716;&#27861;&#36718;&#12299;&#65292;&#20063;&#22312;&#32593;&#19978;&#30475;&#20102;&#26446;&#27946;&#24535;&#22823;&#24072;&#20061;&#22825;&#29677;&#30340;&#35762;&#27861;&#24405;&#20687;&#65292;&#37197;&#26377;&#32599;&#39532;&#23612;&#20122;&#35821;&#30340;&#24405;&#38899;&#12290;&#25105;&#24320;&#22987;&#23545;&#27861;&#36718;&#22823;&#27861;&#26377;&#20102;&#19968;&#20123;&#20102;&#35299;&#65292;&#20063;&#36234;&#26469;&#36234;&#21916;&#27426;&#28860;&#21151;&#65292;&#24863;&#35273;&#20063;&#36234;&#26469;&#36234;&#22909;&#12290;&#25105;&#24674;&#22797;&#20102;&#20307;&#21147;&#65292;&#33041;&#23376;&#20063;&#19981;&#20877;&#26159;&#19968;&#22242;&#27877;&#27974;&#65292;&#21628;&#21560;&#20063;&#39034;&#30021;&#20102;&#65292;&#23545;&#21608;&#22260;&#30340;&#20107;&#29289;&#20063;&#26356;&#21152;&#20851;&#27880;&#12290;&#25105;&#27599;&#20010;&#21608;&#26085;&#37117;&#21040;&#28860;&#21151;&#28857;&#21435;&#65292;&#24863;&#35273;&#22909;&#35937;&#26159;&#24515;&#22312;&#21484;&#21796;&#12290;&#25105;&#20063;&#24320;&#22987;&#21442;&#21152;&#35199;&#20154;&#23398;&#21592;&#30340;&#23567;&#32452;&#23398;&#27861;&#65292;&#37027;&#26102;&#25105;&#24635;&#26159;&#26377;&#24456;&#22810;&#38382;&#39064;&#35201;&#38382;&#12290;</p>
<p>&#34429;&#28982;&#25105;&#20869;&#24515;&#24819;&#20462;&#28860;&#27861;&#36718;&#22823;&#27861;&#65292;&#21487;&#36716;&#21464;&#24605;&#24819;&#21364;&#19981;&#26159;&#37027;&#20040;&#23481;&#26131;&#12290;&#25105;&#20986;&#29983;&#22312;&#19996;&#27491;&#25945;&#22522;&#30563;&#24466;&#23478;&#24237;&#65292;&#25152;&#20197;&#65292;&#23545;&#25105;&#26469;&#35828;&#65292;&#38405;&#35835;&#26446;&#27946;&#24535;&#22823;&#24072;&#30340;&#20070;&#31821;&#65292;&#19981;&#26159;&#19968;&#20214;&#23481;&#26131;&#30340;&#20107;&#24773;&#12290;&#25105;&#26377;&#24456;&#22810;&#38382;&#39064;&#35201;&#38382;&#65292;&#22240;&#20026;&#25105;&#24819;&#24324;&#26126;&#30333;&#12290;&#19968;&#22825;&#65292;&#25105;&#22312;Youtube&#19978;&#30475;&#21040;&#19968;&#20010;&#30701;&#29255;&ldquo;&#26410;&#26469;&#20154;&#30340;&#31070;&#35805;&rdquo;&#65292;&#36825;&#37096;&#30701;&#29255;&#23545;&#25105;&#26377;&#24456;&#22823;&#30340;&#24110;&#21161;&#12290;</p>
<p>&#20108;&#38646;&#19968;&#22235;&#24180;&#20061;&#26376;&#21021;&#65292;&#25105;&#21448;&#30475;&#23436;&#20102;&#19968;&#36941;&#12298;&#36716;&#27861;&#36718;&#12299;&#12290;&#25105;&#30456;&#20449;&#26159;&#21608;&#26085;&#21435;&#28860;&#21151;&#28857;&#12289;&#38405;&#35835;&#12298;&#36716;&#27861;&#36718;&#12299;&#21450;&#36319;&#23398;&#21592;&#30340;&#20132;&#27969;&#24110;&#21161;&#25105;&#28193;&#36807;&#20102;&#38590;&#20851;&#12290;</p>
<p>&#26446;&#27946;&#24535;&#22823;&#24072;&#21578;&#35785;&#25105;&#20204;&ldquo;&#20462;&#28860;&#35201;&#19987;&#19968;&rdquo;[1]&#65292;&#25105;&#20915;&#23450;&#35201;&#20570;&#19968;&#21517;&#22823;&#27861;&#24351;&#23376;&#65292;&#22312;&#27861;&#36718;&#22823;&#27861;&#36825;&#19968;&#38376;&#20013;&#20462;&#12290;</p>
<p>&#20108;&#38646;&#19968;&#22235;&#24180;&#20061;&#26376;&#30340;&#19968;&#20010;&#21608;&#26085;&#65292;&#28860;&#23436;&#21151;&#65292;&#25105;&#36319;&#19968;&#20301;&#21326;&#20154;&#23398;&#21592;&#35265;&#38754;&#65292;&#25105;&#32473;&#20102;&#20182;&#19968;&#20221;&#25105;&#30340;&#20010;&#20154;&#23653;&#21382;&#65292;&#35828;&#65306;&ldquo;&#25105;&#30693;&#36947;&#20320;&#20204;&#19981;&#25910;&#38598;&#20010;&#20154;&#20449;&#24687;&#65292;&#20294;&#25105;&#24819;&#35753;&#20320;&#30693;&#36947;&#25105;&#26159;&#35841;&#12290;&#25105;&#24819;&#25104;&#20026;&#27861;&#36718;&#22823;&#27861;&#24351;&#23376;&#65292;&#25105;&#33021;&#24110;&#20160;&#20040;&#23601;&#24110;&#20160;&#20040;&#12290;&rdquo;&#20182;&#31505;&#30528;&#35828;&#65306;&ldquo;&#22909;&#21834;&#12290;&rdquo;&#20174;&#37027;&#22825;&#24320;&#22987;&#65292;&#25105;&#25226;&#33258;&#24049;&#35270;&#20026;&#27861;&#36718;&#22823;&#27861;&#24351;&#23376;&#65292;&#26159;&#26446;&#27946;&#24535;&#22823;&#24072;&#30340;&#24351;&#23376;&#12290;</p>
<p>&#21313;&#26376;&#21021;&#65292;&#25105;&#24320;&#22987;&#21442;&#21152;&#22823;&#32452;&#23398;&#27861;&#12290;</p>
<p>&#25105;&#30693;&#36947;&#33258;&#24049;&#23545;&#27861;&#36718;&#22823;&#27861;&#30340;&#35748;&#35782;&#36824;&#24456;&#19981;&#22815;&#65292;&#22312;&#25105;&#24471;&#27861;&#21069;&#65292;&#24072;&#29238;&#20108;&#21313;&#20108;&#24180;&#20013;&#35762;&#30340;&#27861;&#29702;&#65292;&#25105;&#37117;&#35201;&#34917;&#35838;&#65292;&#35201;&#36319;&#19978;&#26469;&#12290;&#25105;&#20174;&#22823;&#27861;&#32593;&#31449;&#19978;&#25226;&#25152;&#26377;&#25105;&#33021;&#25214;&#21040;&#30340;&#32763;&#35793;&#25104;&#32599;&#39532;&#23612;&#20122;&#35821;&#30340;&#36164;&#26009;&#20840;&#37096;&#19979;&#36733;&#19979;&#26469;&#65292;&#19968;&#20849;&#20845;&#26412;&#20070;&#65292;&#20004;&#21315;&#22810;&#39029;&#65292;&#20854;&#20013;&#21253;&#25324;&#24072;&#29238;&#19968;&#20061;&#20061;&#22235;&#24180;&#21040;&#20108;&#38646;&#19968;&#22235;&#24180;&#30340;&#35762;&#27861;&#12289;&#12298;&#36716;&#27861;&#36718;&#27861;&#35299;&#12299;&#12289;&#12298;&#36716;&#27861;&#36718;&#65288;&#21367;&#20108;&#65289;&#12299;&#12289;&#12298;&#31934;&#36914;&#35201;&#26088;&#12299;&#12289;&#12298;&#31934;&#36914;&#35201;&#26088;&#20108;&#12299;&#12290;&#38382;&#39064;&#26159;&#65306;&#25105;&#20160;&#20040;&#26102;&#20505;&#33021;&#25380;&#20986;&#26102;&#38388;&#26469;&#38405;&#35835;&#36825;&#20123;&#32463;&#25991;&#65311;</p>
<p>&#20108;&#38646;&#19968;&#22235;&#24180;&#21313;&#19968;&#26376;&#65292;&#25105;&#34987;&#22823;&#23398;&#24405;&#21462;&#20026;&#30805;&#22763;&#30740;&#31350;&#29983;&#65292;&#31532;&#20108;&#24180;&#19968;&#26376;&#24320;&#22987;&#12290;&#25105;&#30495;&#19981;&#30693;&#36947;&#24590;&#20040;&#24212;&#23545;&#65292;&#22240;&#20026;&#25105;&#36824;&#26377;&#20840;&#32844;&#24037;&#20316;&#12290;</p>
<p>&#38382;&#39064;&#24456;&#24555;&#23601;&#35299;&#20915;&#20102;&#12290;&#20108;&#38646;&#19968;&#22235;&#24180;&#21313;&#20108;&#26376;&#21021;&#65292;&#25105;&#34987;&#35299;&#38599;&#20102;&#65292;&#21518;&#26469;&#30340;&#21313;&#20010;&#26376;&#37117;&#20139;&#21463;&#23601;&#19994;&#20445;&#38505;&#30340;&#31119;&#21033;&#65292;&#24555;&#21040;&#26399;&#30340;&#26102;&#20505;&#65292;&#25105;&#21448;&#25214;&#21040;&#20102;&#26032;&#24037;&#20316;&#65292;&#24182;&#33021;&#32487;&#32493;&#22312;&#22823;&#23398;&#23398;&#20064;&#12290;&#20108;&#38646;&#19968;&#20845;&#24180;&#24213;&#65292;&#25105;&#39034;&#21033;&#27605;&#19994;&#12290;</p>
<p>&#24072;&#29238;&#37117;&#32473;&#25105;&#23433;&#25490;&#22909;&#20102;&#65292;&#20351;&#25105;&#33021;&#26377;&#26102;&#38388;&#23398;&#20064;&#65292;&#24182;&#33021;&#38405;&#35835;&#20004;&#21315;&#22810;&#39029;&#30340;&#35762;&#27861;&#65292;&#36824;&#33021;&#26377;&#36275;&#22815;&#30340;&#38065;&#25903;&#20184;&#36134;&#21333;&#65292;&#32500;&#25345;&#29983;&#27963;&#12290;</p>
<p>&#38405;&#35835;&#36825;&#20123;&#32463;&#25991;&#65292;&#20351;&#25105;&#23545;&#27861;&#36718;&#22823;&#27861;&#26377;&#20102;&#26356;&#28145;&#30340;&#20307;&#24735;&#65292;&#26126;&#30333;&#20102;&#24072;&#29238;&#26159;&#35841;&#65292;&#22823;&#27861;&#24351;&#23376;&#22312;&#19990;&#38388;&#24212;&#20570;&#20123;&#20160;&#20040;&#65292;&#31070;&#38901;&#20307;&#29616;&#30528;&#20160;&#20040;&#65292;&#22823;&#27861;&#24351;&#23376;&#20026;&#20160;&#20040;&#35201;&#20570;&#37027;&#20123;&#39033;&#30446;&#31561;&#31561;&#12290;</p>
<p>&#36817;&#22235;&#24180;&#26469;&#65292;&#20316;&#20026;&#22823;&#27861;&#24351;&#23376;&#65292;&#25105;&#20026;&#31070;&#38901;&#22312;&#33945;&#29305;&#21033;&#23572;&#30340;&#28436;&#20986;&#23613;&#20102;&#32501;&#34180;&#20043;&#21147;&#65292;&#25105;&#21442;&#19982;&#20102;&#21457;&#20256;&#21333;&#12289;&#21334;&#31080;&#12289;&#21521;&#26379;&#21451;&#21644;&#21516;&#20107;&#25512;&#33616;&#31070;&#38901;&#21450;&#31070;&#38901;&#26469;&#28436;&#20986;&#26102;&#30340;&#21518;&#21220;&#24037;&#20316;&#12290;</p>
<p>&#21478;&#22806;&#65292;&#25105;&#24456;&#24184;&#36816;&#65292;&#22312;&#20108;&#38646;&#19968;&#20845;&#24180;&#22799;&#22825;&#65292;&#25105;&#26377;&#26426;&#20250;&#22312;&#33945;&#29305;&#21033;&#23572;&#12298;&#22823;&#32426;&#20803;&#26102;&#25253;&#12299;&#36914;&#34892;&#22823;&#23398;&#23454;&#20064;&#24037;&#20316;&#12290;&#25105;&#23613;&#21147;&#24110;&#21161;&#25913;&#36914;&#25253;&#32440;&#30340;&#21457;&#34892;&#65292;&#21253;&#25324;&#27861;&#25991;&#29256;&#21644;&#20013;&#25991;&#29256;&#30340;&#21457;&#34892;&#65292;&#20351;&#26356;&#22810;&#20154;&#33021;&#35835;&#21040;&#12298;&#22823;&#32426;&#20803;&#26102;&#25253;&#12299;&#65292;&#26356;&#22909;&#22320;&#35762;&#28165;&#65288;&#20013;&#20849;&#65289;&#36843;&#23475;&#65288;&#27861;&#36718;&#21151;&#65289;&#30340;&#30495;&#30456;&#12290;</p>
<p>&#20108;&#38646;&#19968;&#20116;&#24180;&#21313;&#26376;&#65292;&#25105;&#21327;&#21161;&#21521;&#33945;&#29305;&#21033;&#23572;&#32599;&#39532;&#23612;&#20122;&#31038;&#21306;&#20171;&#32461;&#22823;&#21355;&middot;&#20052;&#39640;&#21644;&#22823;&#21355;&middot;&#40614;&#22612;&#26031;&#20960;&#24180;&#21069;&#25776;&#20889;&#30340;&#12298;&#34880;&#33125;&#30340;&#27963;&#25688;&#22120;&#23448;&#12299;&#21644;&#12298;&#22269;&#23478;&#26426;&#22120;&#65306;&#20013;&#22269;&#30340;&#31227;&#26893;&#28389;&#29992;&#12299;&#20004;&#37096;&#32763;&#35793;&#25104;&#32599;&#39532;&#23612;&#20122;&#35821;&#30340;&#20070;&#31821;&#12290;&#27963;&#21160;&#20013;&#65292;&#19982;&#20250;&#32773;&#36824;&#35266;&#30475;&#20102;&#24433;&#29255;&ldquo;&#33258;&#30001;&#20013;&#22269;&mdash;&mdash;&#20449;&#20208;&#30340;&#21191;&#27668;&rdquo;&#12290;</p>
<p>&#25105;&#35748;&#35782;&#21040;&#21521;&#20154;&#20204;&#20171;&#32461;&#27861;&#36718;&#22823;&#27861;&#30340;&#32654;&#22909;&#24182;&#21521;&#20182;&#20204;&#35762;&#28165;&#30495;&#30456;&#30340;&#37325;&#35201;&#24615;&#65292;&#25152;&#20197;&#25105;&#23613;&#37327;&#21442;&#21152;&#25105;&#20204;&#22312;&#33945;&#29305;&#21033;&#23572;&#30495;&#30456;&#28857;&#12289;&#20013;&#22269;&#22478;&#21644;&#20013;&#39046;&#39302;&#21069;&#30340;&#21508;&#39033;&#27963;&#21160;&#12290;&#25105;&#20063;&#31215;&#26497;&#21442;&#21152;&#21521;&#33945;&#29305;&#21033;&#23572;&#22823;&#23398;&#23398;&#29983;&#35762;&#30495;&#30456;&#30340;&#27963;&#21160;&#12290;&#25105;&#38543;&#36523;&#25658;&#24102;&#20171;&#32461;&#27861;&#36718;&#22823;&#27861;&#30340;&#20256;&#21333;&#65292;&#22312;&#34903;&#19978;&#65292;&#22312;&#22320;&#38081;&#25110;&#20844;&#36710;&#19978;&#65292;&#22914;&#26524;&#26102;&#26426;&#36866;&#23452;&#65292;&#22312;&#19981;&#25171;&#25200;&#21035;&#20154;&#30340;&#24773;&#20917;&#19979;&#65292;&#25105;&#23601;&#25226;&#27861;&#36718;&#22823;&#27861;&#30340;&#20449;&#24687;&#21578;&#35785;&#32473;&#26377;&#32536;&#20154;&#65292;&#35328;&#35848;&#20030;&#27490;&#36731;&#26494;&#21451;&#22909;&#65292;&#26082;&#19981;&#22833;&#23562;&#20005;&#65292;&#21448;&#32500;&#25252;&#20102;&#22823;&#27861;&#24351;&#23376;&#30340;&#24418;&#20687;&#12290;</p>
<p>&#25105;&#35748;&#35782;&#21040;&#65292;&#21482;&#26377;&#23398;&#22909;&#27861;&#65292;&#35748;&#30495;&#21457;&#27491;&#24565;&#65292;&#35762;&#30495;&#30456;&#26102;&#25165;&#33021;&#35762;&#21040;&#20301;&#12290;&#25105;&#35748;&#20026;&#22312;&#29983;&#27963;&#20013;&#26102;&#21051;&#20445;&#25345;&#22836;&#33041;&#28165;&#37266;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#65292;&#19981;&#33021;&#35753;&#20027;&#24847;&#35782;/&#20027;&#20803;&#31070;&#36208;&#31070;&#65292;&#21542;&#21017;&#23601;&#20250;&#22833;&#21435;&#19968;&#20123;&#35762;&#30495;&#30456;&#30340;&#26426;&#20250;&#12290;&#26377;&#20960;&#27425;&#25105;&#27809;&#20570;&#22909;&#65292;&#20107;&#21518;&#24863;&#21040;&#24456;&#20260;&#24515;&#65292;&#22240;&#20026;&#25105;&#19981;&#30693;&#36947;&#37027;&#20123;&#20154;&#26159;&#21542;&#36824;&#20250;&#26377;&#21548;&#21040;&#22823;&#27861;&#20449;&#24687;&#30340;&#26426;&#20250;&#12290;</p>
<p>&#26377;&#19968;&#20010;&#25105;&#35748;&#20026;&#24456;&#37325;&#35201;&#24182;&#29992;&#24515;&#21442;&#19982;&#30340;&#23567;&#39033;&#30446;&#65292;&#37027;&#23601;&#26159;&#26356;&#26032;&#21152;&#25343;&#22823;&#27861;&#36718;&#22823;&#27861;&#32593;&#31449;&#19978;&#28860;&#21151;&#28857;&#20449;&#24687;&#30340;&#24037;&#20316;&#12290;</p>
<p>&#25105;&#30456;&#20449;&#36234;&#26469;&#36234;&#22810;&#30340;&#20154;&#22312;&#35273;&#37266;&#65292;&#20182;&#20204;&#24515;&#20013;&#22312;&#23547;&#25214;&#30528;&#20160;&#20040;&#65292;&#32780;&#26377;&#26102;&#20182;&#20204;&#29978;&#33267;&#19981;&#30693;&#36947;&#33258;&#24049;&#22312;&#23547;&#25214;&#20160;&#20040;&#12290;&#25105;&#20204;&#20316;&#20026;&#22823;&#27861;&#24351;&#23376;&#65292;&#23601;&#35201;&#24110;&#21161;&#36825;&#20123;&#20154;&#25214;&#21040;&#25105;&#20204;&#12290;</p>
<p>&#36825;&#20063;&#26159;&#25105;&#35748;&#20026;&#25105;&#20204;&#24517;&#39035;&#26356;&#26032;&#21152;&#25343;&#22823;&#28860;&#21151;&#28857;&#20449;&#24687;&#30340;&#21407;&#22240;&#65292;&#25105;&#20204;&#24517;&#39035;&#26356;&#26032;&#20449;&#24687;&#65292;&#20351;&#37027;&#20123;&#24819;&#21040;&#28860;&#21151;&#28857;&#23398;&#28860;&#27861;&#36718;&#21151;&#30340;&#20154;&#33021;&#22815;&#25214;&#21040;&#20934;&#30830;&#30340;&#20449;&#24687;&#12290;</p>
<p>&#20108;&#38646;&#19968;&#19971;&#24180;&#21313;&#26376;&#65292;&#25105;&#24320;&#22987;&#32473;&#21152;&#25343;&#22823;&#32593;&#31449;&#19978;&#27599;&#20010;&#28860;&#21151;&#28857;&#30340;&#30005;&#35805;&#21495;&#30721;&#25320;&#30005;&#35805;&#65292;&#23613;&#37327;&#36319;&#32852;&#31995;&#20154;&#36890;&#35805;&#65292;&#35810;&#38382;&#28860;&#21151;&#28857;&#26159;&#21542;&#36824;&#22312;&#36816;&#20316;&#65292;&#21608;&#22260;&#26377;&#27809;&#26377;&#20854;&#23427;&#28860;&#21151;&#28857;&#31561;&#31561;&#12290;&#25105;&#36319;&#21478;&#19968;&#20301;&#23398;&#21592;&#33457;&#20102;&#20960;&#20010;&#26376;&#30340;&#26102;&#38388;&#26356;&#26032;&#32593;&#31449;&#28860;&#21151;&#28857;&#20449;&#24687;&#12290;&#20170;&#24180;&#19977;&#26376;&#65292;&#21152;&#25343;&#22823;&#27861;&#36718;&#22823;&#27861;&#32593;&#31449;&#28860;&#21151;&#28857;&#20449;&#24687;&#28949;&#28982;&#19968;&#26032;&#12290;&#25105;&#22312;&#24819;&#65292;&#20063;&#35768;&#20840;&#29699;&#21508;&#22320;&#30340;&#32593;&#31449;&#20063;&#24212;&#35813;&#26356;&#26032;&#20182;&#20204;&#28860;&#21151;&#28857;&#21450;&#32852;&#31995;&#20154;&#30340;&#20449;&#24687;&#12290;</p>
<p>&#20197;&#19978;&#26159;&#25105;&#30340;&#20132;&#27969;&#12290;&#36825;&#20063;&#26159;&#25105;&#31532;&#19968;&#27425;&#21457;&#32473;&#26126;&#24935;&#32593;&#30340;&#20132;&#27969;&#12290;</p>
<p>&#25105;&#36824;&#24819;&#34917;&#20805;&#19968;&#28857;&#12290;&#25105;&#26469;&#33258;&#32599;&#39532;&#23612;&#20122;&#65292;&#36824;&#35760;&#24471;&#32599;&#39532;&#23612;&#20122;&#22312;&#20849;&#20135;&#20826;&#32479;&#27835;&#19979;&#30340;&#29983;&#27963;&#29366;&#20917;&#12290;&#20849;&#20135;&#20826;&#20351;&#29992;&#30340;&#32479;&#27835;&#26041;&#24335;&#22312;&#21738;&#20799;&#37117;&#26159;&#19968;&#26679;&#30340;&#65292;&#26159;&#26432;&#25134;&#12289;&#30417;&#31105;&#12289;&#21171;&#25913;&#12289;&#26045;&#21387;&#12289;&#23459;&#20256;&#21644;&#25511;&#21046;&#12290;&#36825;&#20123;&#25163;&#27573;&#22312;&#20013;&#22269;&#35268;&#27169;&#26368;&#22823;&#65292;&#20511;&#21161;&#20110;&#31185;&#25216;&#65292;&#26356;&#26159;&#30331;&#23792;&#36896;&#26497;&#12290;</p>
<p>&#25105;&#36824;&#24819;&#36890;&#36807;&#20132;&#27969;&#21578;&#35785;&#20013;&#22269;&#22823;&#38470;&#30340;&#21516;&#20462;&#65292;&#25105;&#20329;&#26381;&#20320;&#20204;&#65292;&#25105;&#30456;&#20449;&#27599;&#20010;&#35199;&#20154;&#23398;&#21592;&#37117;&#20329;&#26381;&#20320;&#20204;&#65292;&#22240;&#20026;&#32463;&#21382;&#20102;&#36825;&#20040;&#22810;&#24180;&#30340;&#36843;&#23475;&#65292;&#20320;&#20204;&#20381;&#28982;&#25402;&#31435;&#19981;&#23624;&#65292;&#24102;&#30528;&#24076;&#26395;&#21644;&#21191;&#27668;&#25269;&#21046;&#36843;&#23475;&#65292;&#21516;&#26102;&#20462;&#22909;&#33258;&#24049;&#65292;&#21521;&#37027;&#20123;&#19981;&#20102;&#35299;&#22823;&#27861;&#25110;&#23545;&#22823;&#27861;&#20173;&#24102;&#26377;&#36127;&#38754;&#24819;&#27861;&#30340;&#21516;&#32990;&#35762;&#28165;&#30495;&#30456;&#12290;</p>
<p>&#20146;&#29233;&#30340;&#20013;&#22269;&#22823;&#38470;&#30340;&#21516;&#20462;&#20204;&#65292;&#25105;&#20204;&#25152;&#26377;&#35199;&#20154;&#23398;&#21592;&#23562;&#25964;&#20320;&#20204;&#12290;</p>
<p>&#22362;&#23450;&#21191;&#25954;&#21453;&#36843;&#23475;&#65292;&#30452;&#33267;&#26368;&#21518;&#12290;</p>
<p>&#27861;&#36718;&#22823;&#27861;&#22909;&#65281;&#30495;&#21892;&#24525;&#22909;&#65281;</p>
<p>&#27880;&#65306;<br />[1] &#26446;&#27946;&#24535;&#24072;&#29238;&#33879;&#20316;&#65306;&#12298;&#36716;&#27861;&#36718;&#12299;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#27861;&#36718;&#22823;&#27861;" rel="tag">&#27861;&#36718;&#22823;&#27861;</a>, <a href="/tag/&#30495;&#21892;&#24525;" rel="tag">&#30495;&#21892;&#24525;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-4-35</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#32599;&#39532;&#23612;&#20122;&#20154;&#65306;&#25105;&#26159;&#22914;&#20309;&#32536;&#32467;&#22823;&#27861;&#30340;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>

<div class="title">&#25193;&#23637;&#38405;&#35835;</div>
<div class="main-box">
<div class="topic-content">
<ul class="imglist">
<li style="text-align: center;"><a href="t-22-1" target="_blank"><img src="static/book/9p-tv.jpg" alt="" /><span>&#20061;&#35780;&#20849;&#20135;&#20826;</span></a></li>
<li style="text-align: center;"><a href="t-22-50" target="_blank"><img src="static/book/bnhh-tv.jpg" alt="" /><span>&#30334;&#24180;&#32418;&#31096;</span></a></li>
<li style="text-align: center;"><a href="t-22-49" target="_blank"><img src="static/book/gczymd-tv.jpg" alt="" /><span>&#20849;&#20135;&#20027;&#20041;&#30340;&#32456;&#26497;&#30446;&#30340;</span></a></li>
<li style="text-align: center;"><a href="t-22-13" target="_blank"><img src="static/book/jzm-tv.jpg" alt="" /><span>&#27743;&#27901;&#27665;&#21334;&#22269;</span></a></li>
</ul>
</div>
</div>

<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-13-66">&#25379;&#33073;&#37034;&#20826;&#12288;&#36208;&#21521;&#20809;&#26126;</a></li>
<li><a href="/t-13-67">&#36973;&#36935;&#20849;&#20135;&#20826;&#26159;&#20013;&#22269;&#20154;&#30340;&#26368;&#22823;&#19981;&#24184;</a></li>
<li><a href="/t-13-21">&#24344;&#26149;&#65306;&#26126;&#30495;&#30456; &#20445;&#24179;&#23433;</a></li>
<li><a href="/t-10-35">&#22823;&#38470;&#27861;&#36718;&#21151;&#23398;&#21592;&#65306;&#20013;&#20849;&#30340;&#20844;&#21153;&#21592;&#20204;&#24555;&#30475;&#30475;&#21543;</a></li>
<li><a href="/t-15-41">&#25964;&#21776;&#65306;&#24895;&#19990;&#20154;&#24555;&#35686;&#37266;&#65292;&#33707;&#24403;&#20013;&#20849;&#38506;&#33900;&#21697;&#65281;</a></li>
<li><a href="/t-4-34">&#25105;&#29616;&#22312;&#36873;&#25321;&#30340;&#20154;&#29983;</a></li>
<li><a href="/t-4-36">&#21457;&#33258;&#24515;&#24213;&#30340;&#24863;&#24681;&#27861;&#36718;&#22823;&#27861;</a></li>
<li><a href="/t-18-56">&#31070;&#20256;&#27721;&#23383;&#20043;&#35868;&#65306;&#12317;&#30495;&#12318;&#12289;&#12317;&#21892;&#12318;&#12289;&#12317;&#24525;&#12318;&#12304;&#22270;&#12305;</a></li>
<li><a href="/t-16-18">&#12304;&#35270;&#39057;&#12305;&#20462;&#28860;&#20154;&#20197;&#24503;&#25253;&#24616; &#31070;&#38901;&#33410;&#30446;&#24863;&#21160;&#29790;&#20856;&#31934;&#33521;</a></li>
<li><a href="/t-4-38">&#36234;&#21335;&#38738;&#24180;&#65306;&#25105;&#21644;&#23478;&#20154;&#20462;&#28860;&#27861;&#36718;&#22823;&#27861;&#21463;&#30410;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-4-44">&#25105;&#22914;&#20309;&#20572;&#27490;&#20167;&#24680;&#27861;&#36718;&#21151;(&#22270;)</a></li><li>&#8226; <a href="/t-4-43">&#39640;&#20711;&#36865;&#32473;&#20182;&#19968;&#26412;&#25937;&#21629;&#30340;&#23453;&#20070;</a></li><li>&#8226; <a href="/t-4-42">&#38543;&#27874;&#36880;&#27969;&#25104;&#26893;&#29289;&#20154;&#12288;&#27861;&#36718;&#22823;&#27861;&#25937;&#20102;&#25105;</a></li><li>&#8226; <a href="/t-4-41">90&#21518;&#65306;&#20174;&#24656;&#24807;&#12289;&#25269;&#35302;&#21040;&#36208;&#20837;&#20462;&#28860;</a></li><li>&#8226; <a href="/t-4-40">&#25105;&#25026;&#24471;&#20102;&#20160;&#20040;&#26159;&#20449;&#20208;</a></li><li>&#8226; <a href="/t-4-39">&#19968;&#20301;&#22823;&#38470;&#23398;&#29983;&#30340;&#24605;&#32771;</a></li><li>&#8226; <a href="/t-4-38">&#36234;&#21335;&#38738;&#24180;&#65306;&#25105;&#21644;&#23478;&#20154;&#20462;&#28860;&#27861;&#36718;&#22823;&#27861;&#21463;&#30410;</a></li><li>&#8226; <a href="/t-4-37">&#8220;&#36947;&#22763;&#24459;&#24072;&#8221;&#36935;&#21040;&#30495;&#27491;&#30340;&#20462;&#28860;&#65288;&#22270;&#65289;</a></li><li>&#8226; <a href="/t-4-36">&#21457;&#33258;&#24515;&#24213;&#30340;&#24863;&#24681;&#27861;&#36718;&#22823;&#27861;</a></li><li>&#8226; <a href="/t-4-35">&#32599;&#39532;&#23612;&#20122;&#20154;&#65306;&#25105;&#26159;&#22914;&#20309;&#32536;&#32467;&#22823;&#27861;&#30340;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-4-35" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
