<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#19968;&#20301;&#22823;&#38470;&#23398;&#29983;&#30340;&#24605;&#32771; -  &#32536;&#24402;&#22823;&#27861; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content=" &#32536;&#24402;&#22823;&#27861; - &lt;p&gt;&#25991;/&#22823;&#38470;&#23398;&#29983;&lt;/p&gt;
&lt;p&gt;&#20063;&#26159;&#24813;&#24871;&#65292;&#25105;&#20316;&#20026;&#19968;&#20010;&#38271;&#26149;&#20154;&#65292;&#36825;&#20040;&#20037;&#20197;&#26469;&#23545;&#27861;&#36718;&#22823;&#27861;&#30340;&#20102;&#35299;&#21364;&#19968;&#30452;&#37117;&#26159;&#29255;&#38754;&#30340;&#12290;&#20013;&#20849;&#24403;&#23616;&#30340;&#21508;&#31181;&#23459;&#20256;&#65292;&#20197;&#21450;&#20174;&#23567;&#21040;&#22823;&#25152;&#30475;&#21040;&#30340;&#25919;&#27835;&#25945;&#31185;&#20070;&#19978;&#65292;&#26080;&#19981;&#37319;&#29992;&#20102;&#21516;&#19968;&#31181;&#19981;&#23481;&#32622;&#30097;&#30340;&#35828;&#27861;&#12290;&#37027;&#26102;&#20505;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#19968;&#20301;&#22823;&#38470;&#23398;&#29983;&#30340;&#24605;&#32771;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2018/09/16 &#8226; &#20849;990&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#25991;/&#22823;&#38470;&#23398;&#29983;</p>
<p>&#20063;&#26159;&#24813;&#24871;&#65292;&#25105;&#20316;&#20026;&#19968;&#20010;&#38271;&#26149;&#20154;&#65292;&#36825;&#20040;&#20037;&#20197;&#26469;&#23545;&#27861;&#36718;&#22823;&#27861;&#30340;&#20102;&#35299;&#21364;&#19968;&#30452;&#37117;&#26159;&#29255;&#38754;&#30340;&#12290;&#20013;&#20849;&#24403;&#23616;&#30340;&#21508;&#31181;&#23459;&#20256;&#65292;&#20197;&#21450;&#20174;&#23567;&#21040;&#22823;&#25152;&#30475;&#21040;&#30340;&#25919;&#27835;&#25945;&#31185;&#20070;&#19978;&#65292;&#26080;&#19981;&#37319;&#29992;&#20102;&#21516;&#19968;&#31181;&#19981;&#23481;&#32622;&#30097;&#30340;&#35828;&#27861;&#12290;&#37027;&#26102;&#20505;&#36824;&#23567;&#65292;&#20063;&#23601;&#27809;&#26377;&#28145;&#24605;&#22320;&#20840;&#30424;&#25509;&#21463;&#20102;&#24403;&#23616;&#30340;&#23459;&#20256;&#28748;&#36755;&#12290;&#29616;&#22312;&#24819;&#26469;&#65292;&#25110;&#35768;&#20174;&#37027;&#26102;&#24320;&#22987;&#65292;&#24605;&#24819;&#23601;&#34987;&#26080;&#24418;&#26551;&#38145;&#26463;&#32538;&#20102;&#12290;</p>
<p>&#23601;&#36825;&#26679;&#65292;&#26576;&#20123;&#20174;&#23567;&#23601;&#34987;&#28508;&#31227;&#40664;&#21270;&#20013;&#20859;&#25104;&#30340;&#35266;&#24565;&#19968;&#30452;&#25345;&#32493;&#20102;&#24456;&#20037;&#65292;&#30452;&#21040;&#26377;&#19968;&#22825;&#21644;&#19968;&#20010;&#23398;&#27861;&#36718;&#21151;&#30340;&#26379;&#21451;&#20132;&#35848;&#65292;&#25165;&#31639;&#30495;&#27491;&#24847;&#20041;&#19978;&#21548;&#21040;&#20102;&#19981;&#19968;&#26679;&#30340;&#22768;&#38899;&#12290;</p>
<p>&#22312;&#24471;&#30693;&#20182;&#26159;&#20462;&#28860;&#20154;&#30340;&#26102;&#20505;&#65292;&#25105;&#30340;&#31532;&#19968;&#24819;&#27861;&#26159;&#24656;&#24807;&#65292;&#28982;&#21518;&#24819;&#35201;&#36867;&#36991;&#12290;&#19981;&#36807;&#21602;&#65292;&#26379;&#21451;&#26159;&#37027;&#31181;&#19977;&#35266;&#24456;&#27491;&#30340;&#20154;&#65292;&#20182;&#24179;&#26102;&#30340;&#25152;&#20316;&#25152;&#20026;&#25105;&#37117;&#30475;&#22312;&#30524;&#37324;&#65292;&#20182;&#26159;&#24456;&#22909;&#24456;&#22909;&#30340;&#19968;&#20010;&#20154;&#65292;&#25105;&#23545;&#20182;&#20063;&#19968;&#30452;&#23384;&#22312;&#19968;&#31181;&#25964;&#20208;&#12290;&#25105;&#37027;&#26102;&#20505;&#21482;&#26159;&#25265;&#30528;&#19968;&#20010;&#24819;&#27861;&#65292;&#22914;&#20182;&#36825;&#33324;&#30340;&#20154;&#65292;&#26029;&#28982;&#19981;&#26159;&#37034;&#24694;&#12290;&#22823;&#27010;&#26159;&#36825;&#26679;&#30340;&#20449;&#24565;&#65292;&#25165;&#35753;&#25105;&#24378;&#34892;&#25353;&#25466;&#20303;&#24515;&#20013;&#30340;&#19981;&#23433;&#65292;&#38745;&#38745;&#22320;&#21548;&#23436;&#20102;&#20182;&#30340;&#35762;&#36848;&#12290;&#21487;&#33021;&#22240;&#20026;&#32463;&#24120;&#35835;&#21382;&#21490;&#30340;&#32536;&#25925;&#65292;&#25105;&#20498;&#20063;&#19981;&#35748;&#20026;&#25919;&#27835;&#31435;&#22330;&#30340;&#19981;&#21516;&#20250;&#23548;&#33268;&#26379;&#21451;&#20043;&#38388;&#30340;&#21453;&#30446;&#12290;&#25152;&#20197;&#25105;&#20204;&#24515;&#24179;&#27668;&#21644;&#22320;&#25506;&#35752;&#21644;&#27807;&#36890;&#65292;&#20182;&#20063;&#25343;&#20986;&#20102;&#22823;&#37327;&#30340;&#35777;&#25454;&#12290;&#28982;&#21518;&#25105;&#25165;&#21457;&#29616;&#65292;&#20063;&#35768;&#65292;&#26377;&#20123;&#20107;&#65292;&#25105;&#20174;&#19968;&#24320;&#22987;&#23601;&#24819;&#38169;&#20102;&#12290;</p>
<p>&#21508;&#31181;&#28145;&#26893;&#33041;&#28023;&#30340;&#35266;&#24565;&#20174;&#26469;&#37117;&#19981;&#26159;&#19968;&#26397;&#19968;&#22805;&#38388;&#38136;&#23601;&#32780;&#25104;&#30340;&#65292;&#25152;&#20197;&#35828;&#65292;&#31361;&#28982;&#19968;&#22825;&#34987;&#21578;&#30693;&#20043;&#21069;&#25152;&#20449;&#22857;&#30340;&#19968;&#20999;&#20840;&#37117;&#26159;&#20551;&#30456;&#65292;&#19990;&#30028;&#35266;&#12289;&#20154;&#29983;&#35266;&#12289;&#20215;&#20540;&#35266;&#22312;&#19968;&#26397;&#20043;&#38388;&#20840;&#37096;&#23849;&#22604;&#65292;&#37027;&#31181;&#32477;&#26395;&#65292;&#37027;&#31181;&#26080;&#21161;&#65292;&#30495;&#30340;&#21487;&#20197;&#35753;&#19968;&#20010;&#20154;&#27785;&#23490;&#24456;&#38271;&#19968;&#27573;&#26102;&#38388;&#65292;&#29978;&#33267;&#21487;&#33021;&#23545;&#19968;&#20999;&#37117;&#22833;&#21435;&#20102;&#20449;&#24515;&#30340;&#12290;</p>
<p>&#26368;&#24320;&#22987;&#30340;&#37027;&#27573;&#26085;&#23376;&#24456;&#40657;&#26263;&#12290;&#25105;&#29992;&#26379;&#21451;&#32473;&#30340;&#36884;&#24452;&#24320;&#22987;&#27983;&#35272;&#22823;&#37327;&#20070;&#31821;&#65292;&#21253;&#25324;&#12298;&#20061;&#35780;&#20849;&#20135;&#20826;&#12299;&#21644;&#12298;&#39532;&#20811;&#24605;&#30340;&#25104;&#39764;&#20043;&#36335;&#12299;&#31561;&#12290;&#28982;&#21518;&#21448;&#32763;&#38405;&#20102;&#20854;&#20013;&#21508;&#31181;&#24341;&#29992;&#27573;&#33853;&#30340;&#20840;&#25991;&#65292;&#21253;&#25324;&#12298;&#22307;&#32463;&middot;&#21551;&#31034;&#24405;&#12299;&#31561;&#12290;&#37027;&#26102;&#30340;&#25105;&#23545;&#19968;&#20999;&#37117;&#24320;&#22987;&#20805;&#28385;&#24576;&#30097;&#65292;&#27873;&#22270;&#20070;&#39302;&#65292;&#26597;&#36164;&#26009;&#65292;&#26080;&#35770;&#26159;&#28023;&#22806;&#36824;&#26159;&#22269;&#20869;&#30340;&#35770;&#36848;&#65292;&#20225;&#22270;&#36890;&#36807;&#36923;&#36753;&#24605;&#32500;&#26469;&#25214;&#20986;&#28857;&#35884;&#35770;&#20197;&#23433;&#24944;&#33258;&#24049;&#20805;&#28385;&#36136;&#30097;&#30340;&#24515;&#12290;</p>
<p>&#26368;&#21518;&#65292;&#25105;&#21497;&#24687;&#30528;&#25215;&#35748;&#65292;&#29616;&#22914;&#20170;&#19990;&#39118;&#26085;&#19979;&#20154;&#24515;&#19981;&#21476;&#65292;&#26085;&#30410;&#28014;&#36481;&#30340;&#29616;&#23454;&#26080;&#22788;&#19981;&#23637;&#29616;&#30528;&#36825;&#20010;&#26102;&#20195;&#30830;&#23454;&#26159;&#32570;&#23569;&#20102;&#19968;&#31181;&#27491;&#24565;&#12290;&#27861;&#36718;&#21151;&#24403;&#30495;&#22914;&#24403;&#23616;&#25152;&#35828;&#26159;&#25152;&#35859;&#30340;&#21453;&#21326;&#21183;&#21147;&#21527;&#65292;&#21364;&#19981;&#30693;&#65292;&#31350;&#31455;&#20309;&#20026;&#21326;&#22799;&#65311;&#21315;&#30334;&#24180;&#26469;&#65292;&#20013;&#21326;&#27665;&#26063;&#32463;&#21382;&#20102;&#26397;&#20195;&#36845;&#36215;&#65292;&#39118;&#20113;&#21464;&#24187;&#65292;&#19968;&#20010;&#20256;&#25215;&#20102;&#21315;&#30334;&#24180;&#30340;&#27665;&#26063;&#28789;&#39746;&#23682;&#26159;&#30001;&#26576;&#19968;&#20010;&#25919;&#26435;&#25152;&#25511;&#21046;&#30340;&#12290;&#25105;&#24819;&#65292;&#25105;&#24544;&#20110;&#36825;&#20010;&#22269;&#23478;&#65292;&#24544;&#20110;&#36825;&#20010;&#27665;&#26063;&#65292;&#20294;&#25105;&#65292;&#30495;&#30340;&#20570;&#19981;&#21040;&#30450;&#30446;&#24544;&#20110;&#26576;&#19968;&#20010;&#25191;&#25919;&#20826;&#12290;</p>
<p>&#28982;&#21518;&#25105;&#22312;&#26379;&#21451;&#30340;&#21149;&#35828;&#19979;&#24320;&#22987;&#38405;&#35835;&#26126;&#24935;&#32593;&#19978;&#30340;&#25991;&#31456;&#20102;&#65292;&#21487;&#26159;&#65292;&#23601;&#22914;&#21516;&#20108;&#32500;&#29983;&#29289;&#26080;&#27861;&#29702;&#35299;&#19977;&#32500;&#31354;&#38388;&#30340;&#23384;&#22312;&#19968;&#26679;&#65292;&#25105;&#30340;&#24050;&#26377;&#35748;&#30693;&#23436;&#20840;&#19981;&#33021;&#25509;&#21463;&#37027;&#20123;&#19982;&#20462;&#28860;&#26377;&#20851;&#30340;&#20449;&#24687;&#65292;&#26080;&#35770;&#24590;&#26679;&#65292;&#24515;&#37324;&#37117;&#25298;&#32477;&#30456;&#20449;&#12290;&#21518;&#26469;&#35797;&#22270;&#29992;&#32593;&#32476;&#19978;&#30340;&#20462;&#20185;&#23567;&#35828;&#24605;&#24819;&#26469;&#20195;&#20837;&#65292;&#26356;&#26159;&#21335;&#36757;&#21271;&#36761;&#12290;&#26379;&#21451;&#20498;&#26159;&#24456;&#29702;&#35299;&#65292;&#26080;&#35770;&#25105;&#38382;&#20986;&#22810;&#20040;&#19981;&#32463;&#36807;&#22823;&#33041;&#30340;&#24858;&#34850;&#38382;&#39064;&#65292;&#26379;&#21451;&#37117;&#32784;&#24515;&#20026;&#25105;&#19968;&#19968;&#35299;&#31572;&#65292;&#24182;&#19981;&#26102;&#23433;&#24944;&#25105;&#65292;&#32473;&#25105;&#25351;&#28857;&#21069;&#36335;&#12290;</p>
<p>&#24403;&#26102;&#20063;&#19981;&#26159;&#24456;&#22312;&#24847;&#37027;&#20123;&#30340;&#65292;&#21482;&#24819;&#30528;&#25110;&#35768;&#36824;&#26159;&#32536;&#20221;&#19981;&#21040;&#21543;&#65292;&#23601;&#36825;&#26679;&#24576;&#25571;&#30528;&#23558;&#20449;&#23558;&#30097;&#30340;&#24577;&#24230;&#65292;&#31639;&#26159;&#21193;&#24378;&#21516;&#24847;&#20102;&#19977;&#36864;&#12290;&#19981;&#36807;&#21602;&#65292;&#24403;&#26102;&#24182;&#27809;&#26377;&#22810;&#23569;&#30495;&#24515;&#65292;&#36824;&#26159;&#25265;&#30528;&#20004;&#19981;&#24471;&#32618;&#30340;&#24515;&#24577;&#65292;&#24819;&#30528;&#21453;&#27491;&#26159;&#21270;&#21517;&#65292;&#20063;&#19981;&#24597;&#20160;&#20040;&#12290;</p>
<p>&#21518;&#26469;&#26377;&#19968;&#22825;&#30561;&#19981;&#30528;&#65292;&#22812;&#37324;&#29228;&#36215;&#26469;&#35835;&#20102;&#19968;&#20250;&#20799;&#12298;&#36716;&#27861;&#36718;&#12299;&#65292;&#28982;&#21518;&#21448;&#19978;&#20102;&#26126;&#24935;&#32593;&#65292;&#19981;&#23567;&#24515;&#30475;&#21040;&#20102;&#26446;&#27946;&#24535;&#20808;&#29983;&#30340;&#29031;&#29255;&#12290;&#20182;&#30340;&#30524;&#30555;&#20284;&#20046;&#34164;&#34255;&#20102;&#26143;&#36784;&#22823;&#28023;&#65292;&#22914;&#21516;&#22352;&#22312;&#23545;&#38754;&#30475;&#30528;&#25105;&#19968;&#26679;&#65292;&#19981;&#30693;&#20026;&#20309;&#25105;&#24515;&#37324;&#19968;&#24778;&#65292;&#31455;&#19981;&#25954;&#30452;&#35270;&#12290;&#20599;&#30524;&#30596;&#20102;&#22909;&#20037;&#65292;&#25105;&#31361;&#28982;&#37266;&#24735;&#36807;&#26469;&#65292;&#20165;&#20165;&#26159;&#38752;&#26379;&#21451;&#32473;&#25105;&#20570;&#25152;&#35859;&#30340;&#19977;&#36864;&#26159;&#27809;&#26377;&#29992;&#30340;&#65292;&#21482;&#26377;&#25105;&#33258;&#24049;&#20869;&#24515;&#28145;&#22788;&#30495;&#27491;&#24847;&#35782;&#21040;&#20102;&#20160;&#20040;&#26159;&#27491;&#30830;&#30340;&#65292;&#20160;&#20040;&#26159;&#38169;&#35823;&#30340;&#65292;&#25105;&#25165;&#33021;&#31639;&#26159;&#30495;&#27491;&#20174;&#20013;&#36867;&#31163;&#12290;</p>
<p>&#25105;&#26082;&#28982;&#26377;&#24184;&#24471;&#20197;&#31397;&#21040;&#30495;&#30456;&#65292;&#23601;&#19968;&#23450;&#20250;&#29645;&#24796;&#36825;&#19968;&#20999;&#65292;&#25165;&#19981;&#36764;&#36127;&#26379;&#21451;&#30340;&#33510;&#24515;&#65292;&#20063;&#19981;&#36764;&#36127;&#26446;&#27946;&#24535;&#20808;&#29983;&#30340;&#26263;&#20013;&#20851;&#29031;&#12290;&#32437;&#28982;&#20154;&#22312;&#36855;&#20013;&#65292;&#20063;&#35201;&#19978;&#19979;&#27714;&#32034;&#65292;&#25165;&#33021;&#24735;&#20986;&#23431;&#23449;&#38388;&#26368;&#26420;&#32032;&#30340;&#36947;&#29702;&#12290;</p>
<p>&#21457;&#31295;&#65306;2018&#24180;9&#26376;15&#26085;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#20061;&#35780;&#20849;&#20135;&#20826;" rel="tag">&#20061;&#35780;&#20849;&#20135;&#20826;</a>, <a href="/tag/&#26446;&#27946;&#24535;" rel="tag">&#26446;&#27946;&#24535;</a>, <a href="/tag/&#30495;&#30456;" rel="tag">&#30495;&#30456;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-4-39</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#19968;&#20301;&#22823;&#38470;&#23398;&#29983;&#30340;&#24605;&#32771;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-14-41">&#39321;&#28207;&#23398;&#21592;&#21453;&#36843;&#23475;&#38598;&#20250;&#28216;&#34892;&#12288;&#38663;&#25788;&#20154;&#24515;</a></li>
<li><a href="/t-13-67">&#36973;&#36935;&#20849;&#20135;&#20826;&#26159;&#20013;&#22269;&#20154;&#30340;&#26368;&#22823;&#19981;&#24184;</a></li>
<li><a href="/t-21-36">&#20449;&#19981;&#20449;&#30495;&#30456;&#12288;&#29983;&#27515;&#20004;&#37325;&#22825;</a></li>
<li><a href="/t-8-26">&#29790;&#22763;&#36164;&#28145;&#25919;&#27835;&#23478;&#25903;&#25345;&#27861;&#36718;&#21151;&#65306;&#19990;&#30028;&#24320;&#22987;&#33487;&#37266;</a></li>
<li><a href="/t-21-35">&#21516;&#20107;&#30340;&#21892;&#34892;&#24471;&#21892;&#25253;&#12289;&#24694;&#34892;&#32467;&#24694;&#26524;</a></li>
<li><a href="/t-24-52">&#26519;&#36745;&#65306;&#20013;&#20849;&#22320;&#36947;&#25112;&#22320;&#38647;&#25112;&#30340;&#30495;&#30456;</a></li>
<li><a href="/t-15-42">&#30707;&#38125;&#65306;&#26126;&#30333;&#30495;&#30456;&#26159;&#29983;&#21629;&#24471;&#25937;&#30340;&#21807;&#19968;&#24076;&#26395;</a></li>
<li><a href="/t-10-35">&#22823;&#38470;&#27861;&#36718;&#21151;&#23398;&#21592;&#65306;&#20013;&#20849;&#30340;&#20844;&#21153;&#21592;&#20204;&#24555;&#30475;&#30475;&#21543;</a></li>
<li><a href="/t-13-68">&#20013;&#20849;&#20026;&#20160;&#20040;&#36319;&#23380;&#23376;&#36807;&#19981;&#21435;</a></li>
<li><a href="/t-6-10">&#22235;&#8226;&#20108;&#20116;&#21644;&#24179;&#19978;&#35775; &#20026;&#20013;&#22269;&#20154;&#25402;&#36215;&#33034;&#26753;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-4-44">&#25105;&#22914;&#20309;&#20572;&#27490;&#20167;&#24680;&#27861;&#36718;&#21151;(&#22270;)</a></li><li>&#8226; <a href="/t-4-43">&#39640;&#20711;&#36865;&#32473;&#20182;&#19968;&#26412;&#25937;&#21629;&#30340;&#23453;&#20070;</a></li><li>&#8226; <a href="/t-4-42">&#38543;&#27874;&#36880;&#27969;&#25104;&#26893;&#29289;&#20154;&#12288;&#27861;&#36718;&#22823;&#27861;&#25937;&#20102;&#25105;</a></li><li>&#8226; <a href="/t-4-41">90&#21518;&#65306;&#20174;&#24656;&#24807;&#12289;&#25269;&#35302;&#21040;&#36208;&#20837;&#20462;&#28860;</a></li><li>&#8226; <a href="/t-4-40">&#25105;&#25026;&#24471;&#20102;&#20160;&#20040;&#26159;&#20449;&#20208;</a></li><li>&#8226; <a href="/t-4-39">&#19968;&#20301;&#22823;&#38470;&#23398;&#29983;&#30340;&#24605;&#32771;</a></li><li>&#8226; <a href="/t-4-38">&#36234;&#21335;&#38738;&#24180;&#65306;&#25105;&#21644;&#23478;&#20154;&#20462;&#28860;&#27861;&#36718;&#22823;&#27861;&#21463;&#30410;</a></li><li>&#8226; <a href="/t-4-37">&#8220;&#36947;&#22763;&#24459;&#24072;&#8221;&#36935;&#21040;&#30495;&#27491;&#30340;&#20462;&#28860;&#65288;&#22270;&#65289;</a></li><li>&#8226; <a href="/t-4-36">&#21457;&#33258;&#24515;&#24213;&#30340;&#24863;&#24681;&#27861;&#36718;&#22823;&#27861;</a></li><li>&#8226; <a href="/t-4-35">&#32599;&#39532;&#23612;&#20122;&#20154;&#65306;&#25105;&#26159;&#22914;&#20309;&#32536;&#32467;&#22823;&#27861;&#30340;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-4-39" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
