<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#32456;&#20110;&#25214;&#21040;&#30460;&#26395;&#24050;&#20037;&#30340;&#20462;&#28860;&#21151;&#27861; -  &#32536;&#24402;&#22823;&#27861; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content=" &#32536;&#24402;&#22823;&#27861; - &lt;p&gt;&#25991;: &#28246;&#21271;&#22823;&#27861;&#24351;&#23376;&#12288;&#28165;&#24515;&lt;/p&gt;
&lt;p&gt;&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#19971;&#24180;&#20108;&#26376;&#20108;&#21313;&#20843;&#26085;&#12305;&#25105;&#21407;&#26159;&#19968;&#20301;&#20013;&#23398;&#25945;&#24072;&#65292;&#29616;&#24180;&#19971;&#21313;&#22810;&#23681;&#12290;&#25105;&#29238;&#20146;&#20449;&#31070;&#12289;&#20449;&#20315;&#65292;&#21518;&#26469;&#22312;&#36947;&#25945;&#20013;&#20462;&#28860;&#65292;&#20013;&#20849;&amp;ldquo;&#22303;&#25913;&amp;rdquo;&#65288;&#38712;&#21344;&#25152;&#26377;&#20154;&#30340;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#32456;&#20110;&#25214;&#21040;&#30460;&#26395;&#24050;&#20037;&#30340;&#20462;&#28860;&#21151;&#27861;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2017/02/28 &#8226; &#20849;1438&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#25991;: &#28246;&#21271;&#22823;&#27861;&#24351;&#23376;&#12288;&#28165;&#24515;</p>
<p>&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#19971;&#24180;&#20108;&#26376;&#20108;&#21313;&#20843;&#26085;&#12305;&#25105;&#21407;&#26159;&#19968;&#20301;&#20013;&#23398;&#25945;&#24072;&#65292;&#29616;&#24180;&#19971;&#21313;&#22810;&#23681;&#12290;&#25105;&#29238;&#20146;&#20449;&#31070;&#12289;&#20449;&#20315;&#65292;&#21518;&#26469;&#22312;&#36947;&#25945;&#20013;&#20462;&#28860;&#65292;&#20013;&#20849;&ldquo;&#22303;&#25913;&rdquo;&#65288;&#38712;&#21344;&#25152;&#26377;&#20154;&#30340;&#22303;&#22320;&#65289;&#26102;&#65292;&#34987;&#37034;&#20826;&#23450;&#20026;&ldquo;&#36855;&#20449;&#32844;&#19994;&#32773;&rdquo;&#25209;&#26007;&#19968;&#29983;&#12290;&#25105;&#25110;&#35768;&#21463;&#29238;&#20146;&#30340;&#24863;&#26579;&#65292;&#20063;&#20449;&#31070;&#20315;&#65292;&#30456;&#20449;&#36718;&#22238;&#25253;&#24212;&#65292;&#19981;&#30456;&#20449;&#31038;&#20250;&#20027;&#20041;&#12289;&#20849;&#20135;&#20027;&#20041;&#65292;&#26356;&#19981;&#30456;&#20449;&#20013;&#20849;&#37034;&#20826;&#12290;</p>
<p>&#25105;&#24037;&#20316;&#20043;&#20313;&#65292;&#24708;&#24708;&#30340;&#21152;&#20837;&#20102;&#36947;&#25945;&#20462;&#28860;&#12290;&#22312;&#19968;&#27425;&#20598;&#28982;&#30340;&#26426;&#20250;&#20013;&#65292;&#32763;&#38405;&#36947;&#35266;&#20013;&#19968;&#20123;&#31070;&#20315;&#22312;&#27801;&#30424;&#20013;&#21149;&#21892;&#30340;&#35760;&#36733;&#12290;&#19968;&#20301;&#30495;&#20154;&#20889;&#30340;&#19968;&#39318;&#19971;&#24459;&#65292;&#39044;&#27979;&#19981;&#20037;&#23558;&#26469;&#31038;&#20250;&#35201;&#20986;&#29616;&#30340;&#22825;&#35937;&#65292;&#26368;&#21518;&#20004;&#21477;&#20889;&#36947;&#65306;&ldquo;&#27861;&#21488;&#20280;&#20986;&#30528;&#33853;&#20154;&#65292;&#31119;&#33267;&#24515;&#28789;&#20845;&#19975;&#26149;&rdquo;&#12290;&#24847;&#24605;&#23601;&#26159;&#35828;&#19981;&#20037;&#30340;&#23558;&#26469;&#65292;&#35201;&#20986;&#19968;&#20010;&#35762;&#27861;&#12289;&#20256;&#27861;&#30340;&#39640;&#20154;&#12290;&#36825;&#21477;&#35805;&#25105;&#29282;&#29282;&#30340;&#35760;&#22312;&#24515;&#19978;&#65292;&#31561;&#24453;&#30528;&#36825;&#20301;&#39640;&#20154;&#30340;&#20986;&#29616;&#12290;</p>
<p>&#21040;&#20843;&#21313;&#24180;&#20195;&#65292;&#22823;&#38470;&#20986;&#29616;&#26576;&#27668;&#21151;&#65292;&#19981;&#23569;&#26379;&#21451;&#21149;&#25105;&#32451;&#65292;&#25105;&#35828;&#36825;&#19981;&#26159;&#25105;&#31561;&#24453;&#30340;&#65292;&#21040;&#20061;&#21313;&#24180;&#20195;&#22522;&#30563;&#25945;&#30427;&#34892;&#26102;&#65292;&#26379;&#21451;&#35201;&#25105;&#21152;&#20837;&#65292;&#25105;&#35828;&#36825;&#19981;&#26159;&#25105;&#38656;&#35201;&#30340;&#12290;&#19968;&#30452;&#21040;&#19968;&#20061;&#20061;&#20116;&#24180;&#65292;&#27861;&#36718;&#21151;&#20462;&#28860;&#30340;&#28040;&#24687;&#20256;&#21040;&#25105;&#32819;&#20013;&#65292;&#25105;&#24819;&#65306;&#27861;&#36718;&#21151;&#20013;&#26377;&#27861;&#23383;&#65292;&#36824;&#26377;&#27861;&#36718;&#65292;&#36825;&#22823;&#27010;&#26159;&#25105;&#35201;&#31561;&#24453;&#23547;&#25214;&#30340;&#21151;&#27861;&#12290;&#20110;&#26159;&#25105;&#25340;&#21629;&#25171;&#21548;&#23547;&#25214;&#20462;&#28860;&#27861;&#36718;&#21151;&#30340;&#21516;&#20462;&#12290;&#20960;&#24180;&#36807;&#21435;&#20102;&#65292;&#27809;&#26377;&#30896;&#19978;&#26377;&#32536;&#20154;&#65292;&#25105;&#26377;&#20123;&#28784;&#24515;&#65292;&#25105;&#24819;&#22823;&#27010;&#26159;&#25105;&#19982;&#27861;&#36718;&#21151;&#26080;&#32536;&#21543;&#12290;</p>
<p>&#21040;&#20061;&#20061;&#24180;&ldquo;&#19971;&middot;&#20108;&#38646;&rdquo;&#21518;&#37034;&#20826;&#23545;&#27861;&#36718;&#21151;&#27531;&#37239;&#36843;&#23475;&#65292;&#38138;&#22825;&#30422;&#22320;&#30340;&#35820;&#38519;&#23459;&#20256;&#65292;&#20160;&#20040;&ldquo;&#22825;&#23433;&#38376;&#33258;&#28954;&#26696;&#20214;&rdquo;&#65292;&#21439;&#22996;&#23459;&#20256;&#32452;&#32455;&#30340;&#23545;&#27861;&#36718;&#21151;&#35820;&#34065;&#30340;&#22270;&#29255;&#35272;&#65292;&#20294;&#25105;&#24576;&#30097;&#19968;&#20010;&#20462;&#28860;&#20154;&#24590;&#20040;&#20250;&#21435;&#26432;&#29983;&#21602;&#65311;&#19968;&#20010;&#20462;&#28860;&#20154;&#24590;&#20250;&#25630;&#25919;&#27835;&#21602;&#65311;&#25105;&#20915;&#19981;&#30456;&#20449;&#12290;&#36234;&#26159;&#36825;&#26679;&#23459;&#20256;&#65292;&#36234;&#22686;&#21152;&#20102;&#25105;&#23547;&#25214;&#27861;&#36718;&#21151;&#30340;&#20449;&#24515;&#65292;&#25105;&#35201;&#38382;&#20010;&#31350;&#31455;&#65292;&#35201;&#20102;&#35299;&#30495;&#30456;&#12290;&#21487;&#24796;&#37027;&#26679;&#25171;&#21387;&#65292;&#23547;&#25214;&#26377;&#32536;&#20154;&#23601;&#26356;&#38590;&#12290;</p>
<p>&#19968;&#30452;&#21040;&#20108;&#38646;&#38646;&#19971;&#24180;&#65292;&#19968;&#20301;&#22823;&#27861;&#24351;&#23376;&#31361;&#28982;&#22312;&#25105;&#38754;&#21069;&#20986;&#29616;&#65292;&#21521;&#25105;&#35762;&#22823;&#27861;&#30495;&#30456;&#65292;&#25105;&#21916;&#20986;&#26395;&#22806;&#65292;&#19968;&#21475;&#27668;&#21521;&#21516;&#20462;&#38382;&#20102;&#20960;&#20010;&#38382;&#39064;&#65292;&#27861;&#36718;&#21151;&#26159;&#20160;&#20040;&#21151;&#27861;&#65311;&#20160;&#20040;&#26159;&#27861;&#36718;&#65311;&#27861;&#36718;&#21151;&#30340;&#23447;&#26088;&#26159;&#20160;&#20040;&#65311;&#21516;&#20462;&#19968;&#19968;&#20316;&#20986;&#20102;&#22238;&#31572;&#12290;&#25105;&#32456;&#20110;&#25214;&#21040;&#20102;&#30460;&#26395;&#24050;&#20037;&#30340;&#20462;&#28860;&#21151;&#27861;&#12290;</p>
<p>&#20107;&#21518;&#65292;&#21516;&#20462;&#32473;&#25105;&#36865;&#26469;&#20102;&#19968;&#26412;&#12298;&#36716;&#27861;&#36718;&#12299;&#12290;&#22312;&#19968;&#22825;&#20043;&#20869;&#65292;&#25105;&#23558;&#20070;&#30475;&#23436;&#65292;&#24863;&#24936;&#19975;&#21315;&#12290;&#24072;&#23562;&#24590;&#20040;&#30693;&#36947;&#30340;&#37027;&#20040;&#22810;&#65292;&#19978;&#30693;&#22825;&#25991;&#65292;&#19979;&#30693;&#22320;&#29702;&#65292;&#25968;&#23398;&#12289;&#29289;&#29702;&#12289;&#21270;&#23398;&#12289;&#21307;&#23398;&#26679;&#26679;&#31934;&#36890;&#12290;&#20070;&#20013;&#35821;&#35328;&#34429;&#28982;&#30452;&#30333;&#65292;&#20294;&#20869;&#28085;&#30456;&#24403;&#28145;&#22885;&#12290;&#36947;&#25945;&#12289;&#20315;&#25945;&#32463;&#20070;&#25105;&#30475;&#20102;&#19981;&#23569;&#65292;&#20294;&#36828;&#36828;&#19981;&#21450;&#22823;&#27861;&#20070;&#20840;&#38754;&#65292;&#20070;&#20013;&#36947;&#20986;&#20102;&#24456;&#22810;&#22825;&#26426;&#12290;&#21518;&#26469;&#25105;&#21448;&#23398;&#20102;&#20116;&#22871;&#21151;&#27861;&#65292;&#20174;&#37027;&#26102;&#20505;&#36215;&#65292;&#25105;&#25165;&#24320;&#22987;&#20462;&#28860;&#27861;&#36718;&#21151;&#12290;</p>
<p>&#26102;&#38388;&#36807;&#21435;&#20102;&#32422;&#19977;&#20010;&#26376;&#65292;&#25105;&#20869;&#24515;&#26377;&#20123;&#30097;&#24785;&#65292;&#25105;&#27809;&#26377;&#20146;&#33258;&#21548;&#24072;&#23562;&#35762;&#27861;&#65292;&#21333;&#20973;&#30475;&#20070;&#65292;&#23398;&#20116;&#22871;&#21151;&#27861;&#23601;&#33021;&#31639;&#22823;&#27861;&#24351;&#23376;&#21527;&#65311;&#23601;&#22312;&#37027;&#22825;&#26202;&#19978;&#65292;&#25105;&#20570;&#20102;&#19968;&#20010;&#26790;&#65292;&#26790;&#20013;&#26377;&#19968;&#20010;&#20154;&#25163;&#20013;&#25343;&#19968;&#20010;&#26412;&#23376;&#65292;&#23545;&#25105;&#35828;&#65306;&ldquo;&#20320;&#26159;&#30446;&#21069;&#26368;&#21518;&#19968;&#20010;&#24471;&#27861;&#30340;&#65292;&#26412;&#20013;&#26377;&#20320;&#30340;&#21517;&#23383;&#12290;&rdquo;&#25105;&#32763;&#24320;&#26412;&#23376;&#19968;&#30475;&#65292;&#26524;&#30495;&#26368;&#21518;&#19968;&#20010;&#26159;&#25105;&#30340;&#21517;&#23383;&#12290;&#20182;&#36824;&#35828;&#65306;&ldquo;&#20320;&#24471;&#27861;&#24050;&#32463;&#19977;&#21313;&#19977;&#22825;&#20102;&#65292;&#35201;&#31934;&#36914;&#12290;&rdquo;</p>
<p>&#37266;&#26469;&#65292;&#21457;&#29616;&#26159;&#19968;&#20010;&#26790;&#12290;&#24471;&#27861;&#19977;&#21313;&#19977;&#22825;&#20102;&#65292;&#30495;&#30340;&#21527;&#65311;&#25105;&#31435;&#21363;&#36215;&#24202;&#65292;&#20180;&#32454;&#22238;&#24819;&#65292;&#21516;&#20462;&#32473;&#25105;&#35762;&#30495;&#30456;&#65292;&#36865;&#25105;&#22823;&#27861;&#20070;&#30340;&#37027;&#22825;&#27491;&#22909;&#26159;&#25105;&#32473;&#32769;&#20276;&#20080;&#20445;&#38505;&#30340;&#21516;&#19968;&#22825;&#65292;&#25105;&#32763;&#24320;&#20445;&#38505;&#21333;&#65292;&#25353;&#37027;&#22825;&#30340;&#26085;&#23376;&#35745;&#31639;&#65292;&#21018;&#22909;&#19977;&#21313;&#19977;&#22825;&#65292;&#19968;&#22825;&#19981;&#22810;&#65292;&#19968;&#22825;&#19981;&#23569;&#65292;&#22826;&#31070;&#22855;&#20102;&#12290;&#25105;&#20869;&#24515;&#39640;&#20852;&#21916;&#24742;&#65292;&#24072;&#23562;&#25215;&#35748;&#25105;&#20102;&#65292;&#24072;&#23562;&#25509;&#32435;&#25105;&#20026;&#22823;&#27861;&#24351;&#23376;&#20102;&#65292;&#25105;&#24046;&#19968;&#28857;&#35201;&#39640;&#21628;&#65292;&#25105;&#24863;&#35874;&#24072;&#23562;&#12290;</p>
<p>&#24072;&#23562;&#32473;&#20102;&#25105;&#24456;&#22810;&#65292;&#32473;&#25105;&#20928;&#21270;&#20102;&#36523;&#20307;&#65292;&#25105;&#21407;&#26469;&#30340;&#32963;&#28814;&#12289;&#32958;&#28814;&#24443;&#24213;&#22909;&#20102;&#65292;&#21313;&#26469;&#24180;&#65292;&#27809;&#21507;&#19968;&#31890;&#33647;&#65292;&#27809;&#21040;&#21307;&#38498;&#25171;&#19968;&#38024;&#65292;&#24180;&#32426;&#34429;&#28982;&#26377;&#19971;&#21313;&#22810;&#23681;&#65292;&#36824;&#21487;&#25361;&#19968;&#30334;&#22810;&#26020;&#30340;&#25285;&#23376;&#12290;</p>
<p>&#24072;&#23562;&#32473;&#25105;&#36825;&#20040;&#22909;&#30340;&#36523;&#20307;&#65292;&#26159;&#35753;&#25105;&#33298;&#33298;&#26381;&#26381;&#36807;&#26085;&#23376;&#21527;&#65311;&#19981;&#26159;&#12290;&#25105;&#35201;&#21161;&#24072;&#27491;&#27861;&#65292;&#35762;&#30495;&#30456;&#65292;&#25937;&#24230;&#20247;&#29983;&#12290;&#20154;&#19990;&#38388;&#36824;&#26377;&#22810;&#23569;&#35937;&#25105;&#19968;&#26679;&#30460;&#26395;&#22823;&#27861;&#65292;&#23547;&#25214;&#22823;&#27861;&#65292;&#31561;&#24453;&#25937;&#24230;&#30340;&#20247;&#29983;&#65311;&#65281;</p>
<p>&#36825;&#20960;&#24180;&#26469;&#65292;&#25105;&#36208;&#20102;&#35768;&#22810;&#24180;&#36731;&#26102;&#20174;&#26410;&#21435;&#36807;&#30340;&#22320;&#26041;&#21457;&#36164;&#26009;&#65292;&#35762;&#30495;&#30456;&#65292;&#19981;&#30031;&#20005;&#23506;&#37239;&#26257;&#65292;&#36825;&#37117;&#26159;&#25105;&#30340;&#36131;&#20219;&#12290;&#22312;&#36825;&#27491;&#27861;&#26368;&#21518;&#30340;&#20851;&#38190;&#26102;&#21051;&#65292;&#20462;&#28860;&#33258;&#24049;&#65292;&#24402;&#27491;&#33258;&#24049;&#65292;&#21435;&#25481;&#25191;&#30528;&#12290;&#20570;&#22909;&#19977;&#20214;&#20107;&#12290;</p>
<p>&#24072;&#23562;&#22312;&#12298;&#27946;&#21535;&#22235;&#12299;&#20013;&#35828;&#65306;&ldquo;&#28010;&#36857;&#23576;&#19990;&#35762;&#30495;&#30456;&#12288;&#21161;&#24072;&#27491;&#27861;&#22312;&#20170;&#29983;&rdquo;[1]&#65292;&#36825;&#23601;&#26159;&#25105;&#30340;&#23487;&#24895;&#12290;</p>
<p>&#27880;&#65306;<br />[1] &#26446;&#27946;&#24535;&#24072;&#29238;&#35799;&#35789;&#65306;&#12298;&#27946;&#21535; &#22235;&#12299;&#12296;&#20113;&#28216;&#12297;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#22823;&#27861;" rel="tag">&#22823;&#27861;</a>, <a href="/tag/&#30495;&#30456;" rel="tag">&#30495;&#30456;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-4-26</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#32456;&#20110;&#25214;&#21040;&#30460;&#26395;&#24050;&#20037;&#30340;&#20462;&#28860;&#21151;&#27861;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-14-41">&#39321;&#28207;&#23398;&#21592;&#21453;&#36843;&#23475;&#38598;&#20250;&#28216;&#34892;&#12288;&#38663;&#25788;&#20154;&#24515;</a></li>
<li><a href="/t-21-35">&#21516;&#20107;&#30340;&#21892;&#34892;&#24471;&#21892;&#25253;&#12289;&#24694;&#34892;&#32467;&#24694;&#26524;</a></li>
<li><a href="/t-21-36">&#20449;&#19981;&#20449;&#30495;&#30456;&#12288;&#29983;&#27515;&#20004;&#37325;&#22825;</a></li>
<li><a href="/t-8-26">&#29790;&#22763;&#36164;&#28145;&#25919;&#27835;&#23478;&#25903;&#25345;&#27861;&#36718;&#21151;&#65306;&#19990;&#30028;&#24320;&#22987;&#33487;&#37266;</a></li>
<li><a href="/t-13-22">&#38382;&#65306;&#8220;&#19977;&#36864;&#8221;&#26159;&#19981;&#26159;&#22312;&#25630;&#25919;&#27835;&#65311;</a></li>
<li><a href="/t-24-52">&#26519;&#36745;&#65306;&#20013;&#20849;&#22320;&#36947;&#25112;&#22320;&#38647;&#25112;&#30340;&#30495;&#30456;</a></li>
<li><a href="/t-15-42">&#30707;&#38125;&#65306;&#26126;&#30333;&#30495;&#30456;&#26159;&#29983;&#21629;&#24471;&#25937;&#30340;&#21807;&#19968;&#24076;&#26395;</a></li>
<li><a href="/t-10-35">&#22823;&#38470;&#27861;&#36718;&#21151;&#23398;&#21592;&#65306;&#20013;&#20849;&#30340;&#20844;&#21153;&#21592;&#20204;&#24555;&#30475;&#30475;&#21543;</a></li>
<li><a href="/t-4-34">&#25105;&#29616;&#22312;&#36873;&#25321;&#30340;&#20154;&#29983;</a></li>
<li><a href="/t-4-32">&#36831;&#21040;12&#24180;&#30340;&#32536;&#20998;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-4-44">&#25105;&#22914;&#20309;&#20572;&#27490;&#20167;&#24680;&#27861;&#36718;&#21151;(&#22270;)</a></li><li>&#8226; <a href="/t-4-43">&#39640;&#20711;&#36865;&#32473;&#20182;&#19968;&#26412;&#25937;&#21629;&#30340;&#23453;&#20070;</a></li><li>&#8226; <a href="/t-4-42">&#38543;&#27874;&#36880;&#27969;&#25104;&#26893;&#29289;&#20154;&#12288;&#27861;&#36718;&#22823;&#27861;&#25937;&#20102;&#25105;</a></li><li>&#8226; <a href="/t-4-41">90&#21518;&#65306;&#20174;&#24656;&#24807;&#12289;&#25269;&#35302;&#21040;&#36208;&#20837;&#20462;&#28860;</a></li><li>&#8226; <a href="/t-4-40">&#25105;&#25026;&#24471;&#20102;&#20160;&#20040;&#26159;&#20449;&#20208;</a></li><li>&#8226; <a href="/t-4-39">&#19968;&#20301;&#22823;&#38470;&#23398;&#29983;&#30340;&#24605;&#32771;</a></li><li>&#8226; <a href="/t-4-38">&#36234;&#21335;&#38738;&#24180;&#65306;&#25105;&#21644;&#23478;&#20154;&#20462;&#28860;&#27861;&#36718;&#22823;&#27861;&#21463;&#30410;</a></li><li>&#8226; <a href="/t-4-37">&#8220;&#36947;&#22763;&#24459;&#24072;&#8221;&#36935;&#21040;&#30495;&#27491;&#30340;&#20462;&#28860;&#65288;&#22270;&#65289;</a></li><li>&#8226; <a href="/t-4-36">&#21457;&#33258;&#24515;&#24213;&#30340;&#24863;&#24681;&#27861;&#36718;&#22823;&#27861;</a></li><li>&#8226; <a href="/t-4-35">&#32599;&#39532;&#23612;&#20122;&#20154;&#65306;&#25105;&#26159;&#22914;&#20309;&#32536;&#32467;&#22823;&#27861;&#30340;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-4-26" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
