<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#26446;&#27946;&#24535;&#20808;&#29983;&#21488;&#28286;&#35762;&#27861;17&#21608;&#24180; &#24351;&#23376;&#35760;&#24518;&#29369;&#26032; - &#27946;&#20256;&#35090;&#22870; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#27946;&#20256;&#35090;&#22870; - &lt;p&gt;&#12304;&#26032;&#21776;&#20154;2014&#24180;11&#26376;8&#26085;&#30005;&#12305;&#19968;&#24180;&#19968;&#24230;&#30340;&#21488;&#28286;&#27861;&#36718;&#22823;&#27861;&#20462;&#28860;&#24515;&#24471;&#20132;&#27969;&#20250;&#21363;&#23558;&#22312;&#21608;&#26085;&#20030;&#34892;&#12290;17&#24180;&#21069;&#65292;&#27861;&#36718;&#21151;&#21019;&#22987;&#20154;&#26446;&#27946;&#24535;&#20808;&#29983;&#20146;&#20020;&#21488;&#28286;&#35762;&#27861;&#30340;&#26102;&#20809;&#65292;&#35753;&#21488;&#28286;&#27861;&#36718;&#21151;&#23398;&#21592;&#29645;&#24796;&#65292;&#19988;&#35760;&#24518;&#29369;&#26032;&#12290;&lt;/p&gt;
&lt;p&gt;&#20170;&#24180;&#30340;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#26446;&#27946;&#24535;&#20808;&#29983;&#21488;&#28286;&#35762;&#27861;17&#21608;&#24180; &#24351;&#23376;&#35760;&#24518;&#29369;&#26032;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2014/11/19 &#8226; &#20849;8082&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#26032;&#21776;&#20154;2014&#24180;11&#26376;8&#26085;&#30005;&#12305;&#19968;&#24180;&#19968;&#24230;&#30340;&#21488;&#28286;&#27861;&#36718;&#22823;&#27861;&#20462;&#28860;&#24515;&#24471;&#20132;&#27969;&#20250;&#21363;&#23558;&#22312;&#21608;&#26085;&#20030;&#34892;&#12290;17&#24180;&#21069;&#65292;&#27861;&#36718;&#21151;&#21019;&#22987;&#20154;&#26446;&#27946;&#24535;&#20808;&#29983;&#20146;&#20020;&#21488;&#28286;&#35762;&#27861;&#30340;&#26102;&#20809;&#65292;&#35753;&#21488;&#28286;&#27861;&#36718;&#21151;&#23398;&#21592;&#29645;&#24796;&#65292;&#19988;&#35760;&#24518;&#29369;&#26032;&#12290;</p>
<p>&#20170;&#24180;&#30340;&#21488;&#28286;&#27861;&#36718;&#22823;&#27861;&#20462;&#28860;&#24515;&#24471;&#20132;&#27969;&#20250;&#23558;&#20110;11&#26376;9&#26085;&#22312;&#21488;&#28286;&#22823;&#23398;&#32508;&#21512;&#20307;&#32946;&#39302;&#20030;&#34892;&#12290;17&#24180;&#21069;&#65292;&#21363;1997&#24180;11&#26376;16&#26085;&#21644;20&#26085;&#65292;&#27861;&#36718;&#21151;&#21019;&#22987;&#20154;&#26446;&#27946;&#24535;&#20808;&#29983;&#26366;&#33669;&#20020;&#21488;&#28286;&#21488;&#21271;&#19977;&#20852;&#22269;&#23567;&#21450;&#21488;&#20013;&#38654;&#23792;&#20892;&#24037;&#35762;&#27861;&#65292;&#20108;&#21315;&#22810;&#20154;&#21040;&#22330;&#32838;&#21548;&#12290;&#36825;&#23545;&#21488;&#28286;&#27861;&#36718;&#21151;&#23398;&#21592;&#26469;&#35828;&#24847;&#20041;&#38750;&#20961;&#65292;&#26356;&#22880;&#23450;&#20102;&#27861;&#36718;&#22823;&#27861;&#27946;&#20256;&#21488;&#28286;&#30340;&#22522;&#30707;&#12290;</p>
<p>&#20174;&#37027;&#26102;&#36215;&#65292;&#27861;&#36718;&#22823;&#27861;&#22312;&#21488;&#28286;&#21508;&#22320;&#21475;&#32819;&#30456;&#20256;&#65292;&#24191;&#20026;&#20154;&#30693;&#65292;&#23398;&#28860;&#30340;&#20154;&#36941;&#21450;&#21508;&#38454;&#23618;&#12290;&#20170;&#22825;&#65292;&#21488;&#28286;&#24050;&#32463;&#26377;&#25968;&#21313;&#19975;&#20154;&#20462;&#28860;&#27861;&#36718;&#21151;&#65292;&#19968;&#21315;&#22810;&#20010;&#28860;&#21151;&#28857;&#36941;&#24067;&#20840;&#21488;&#21508;&#22320;&#65292;&#20960;&#20046;&#27599;&#20010;&#20065;&#38215;&#37117;&#26377;&#65292;&#21253;&#25324;&#22806;&#23707;&#30340;&#28558;&#28246;&#12289;&#37329;&#38376;&#12289;&#39532;&#31062;&#20063;&#26377;&#21313;&#20960;&#20010;&#28860;&#21151;&#28857;&#65292;&#21488;&#28286;&#24050;&#25104;&#20026;&#20840;&#29699;&#20165;&#27425;&#20110;&#20013;&#22269;&#22823;&#38470;&#12289;&#26368;&#22810;&#21326;&#20154;&#20462;&#28860;&#27861;&#36718;&#21151;&#30340;&#22320;&#21306;&#12290;</p>
<p><strong>&#27861;&#36718;&#21151;&#21019;&#22987;&#20154;&#33669;&#20020;&#35762;&#27861; &#35328;&#20256;&#36523;&#25945;</strong></p>
<p><br />&#21407;&#26159;&#27861;&#36718;&#21151;&#19978;&#28023;&#36741;&#23548;&#31449;&#31449;&#38271;&#30340;&#32834;&#28113;&#25991;&#21307;&#24072;&#65292;1995&#24180;&#38543;&#22827;&#26469;&#21488;&#28286;&#39640;&#38596;&#23450;&#23621;&#65292;&#32834;&#21307;&#24072;&#22238;&#24518;&#36947;&#65306;&#12317;&#24072;&#29238;&#35828;&#21488;&#28286;&#20154;&#24456;&#21892;&#33391;&#65292;&#35201;&#25226;&#22823;&#27861;&#20256;&#36941;&#21488;&#28286;&#12290;&#24403;&#26102;&#25105;&#20204;&#20960;&#20010;&#27861;&#36718;&#21151;&#23398;&#21592;&#29615;&#32469;&#21488;&#28286;&#19968;&#21608;&#65292;&#36367;&#36941;&#22478;&#20065;&#65292;&#23558;&#21151;&#27861;&#30340;&#31077;&#21644;&#32654;&#22909;&#20256;&#36882;&#26356;&#22810;&#20154;&#65292;&#22909;&#22810;&#20154;&#36208;&#20837;&#20462;&#28860;&#65292;&#20294;&#24863;&#35273;&#21147;&#37327;&#36824;&#26159;&#26377;&#38480;&#12290;&#25105;&#20204;&#23601;&#26377;&#20010;&#24515;&#24895;&#65292;&#24819;&#24691;&#35831;&#24072;&#29238;&#21040;&#21488;&#28286;&#26469;&#65292;&#35753;&#21488;&#28286;&#30340;&#27665;&#20247;&#26377;&#26426;&#20250;&#20146;&#33258;&#32838;&#21548;&#24072;&#29238;&#35762;&#27861;&#12290;&#12318;</p>
<p>1997&#24180;11&#26376;&#20221;&#65292;&#27861;&#36718;&#21151;&#21019;&#22987;&#20154;&#26446;&#27946;&#24535;&#20808;&#29983;&#24212;&#36992;&#26469;&#21488;&#28286;&#35762;&#27861;&#12290;&#32834;&#21307;&#24072;&#35828;&#65306;&#12317;&#27599;&#19968;&#27425;&#21548;&#24072;&#29238;&#35762;&#27861;&#65292;&#25105;&#37117;&#30524;&#27882;&#27754;&#27754;&#65292;&#37027;&#31181;&#24515;&#28789;&#28145;&#22788;&#30340;&#35302;&#21160;&#24456;&#22823;&#65292;&#28385;&#24576;&#24863;&#21160;&#21644;&#21916;&#24742;&#65292;&#29616;&#22312;&#34429;&#28982;&#24050;&#32463;&#21313;&#20960;&#24180;&#20102;&#65292;&#24515;&#37324;&#36824;&#26159;&#24456;&#24863;&#21160;&#12290;&#24072;&#29238;&#35762;&#30340;&#26159;&#39640;&#24503;&#22823;&#27861;&#12290;&#36825;&#19968;&#27425;&#22312;&#21488;&#28286;&#35762;&#27861;&#21518;&#65292;&#21488;&#28286;&#20462;&#28860;&#27861;&#36718;&#21151;&#30340;&#20154;&#25968;&#23601;&#24555;&#36895;&#30340;&#22686;&#38271;&#12290;&#12318;</p>
<p>&#32834;&#21307;&#24072;&#35828;&#65292;&#26446;&#27946;&#24535;&#24072;&#29238;&#24456;&#24904;&#31077;&#12289;&#20146;&#20999;&#65292;&#23545;&#27599;&#20010;&#20154;&#37117;&#24456;&#23458;&#27668;&#65292;&#27599;&#19968;&#20010;&#27963;&#21160;&#37117;&#38750;&#24120;&#23432;&#26102;&#12290;&#35762;&#27861;&#32467;&#26463;&#21518;&#65292;&#24072;&#29238;&#20174;&#21488;&#21271;&#12289;&#23452;&#20848;&#12289;&#19996;&#37096;&#12289;&#21335;&#37096;&#32469;&#34892;&#21488;&#28286;&#19968;&#22280;&#65292;&#24182;&#22312;&#21488;&#28286;&#20013;&#37096;&#30340;&#26085;&#26376;&#28525;&#20303;&#20102;&#19968;&#22812;&#65292;&#27839;&#36884;&#20572;&#36710;&#12289;&#21507;&#12289;&#20303;&#37117;&#19981;&#35753;&#23398;&#21592;&#20184;&#38065;&#12290;&#24072;&#29238;&#22312;&#21488;&#28286;&#20572;&#30041;&#19968;&#26143;&#26399;&#65292;&#21482;&#26377;&#23569;&#25968;&#20960;&#20301;&#23398;&#21592;&#38506;&#21516;&#65292;&#24708;&#24708;&#22320;&#26469;&#21435;&#65292;&#19981;&#24895;&#24778;&#21160;&#20854;&#20182;&#23398;&#21592;&#12290;&#24072;&#29238;&#19968;&#35328;&#19968;&#34892;&#20196;&#20154;&#25240;&#26381;&#65292;&#35328;&#20256;&#36523;&#25945;&#65292;&#32473;&#24351;&#23376;&#20204;&#30041;&#19979;&#20856;&#33539;&#12290;</p>
<p><strong>&#31070;&#22855;&#30340;&#22823;&#27861;</strong></p>
<p>&#21407;&#39640;&#38596;&#24066;&#24220;&#21592;&#24037;&#26519;&#21892;&#26412;&#24456;&#24184;&#36816;&#22320;&#22312;&#21488;&#21271;&#19977;&#20852;&#22269;&#23567;&#32838;&#21548;&#20102;&#26446;&#27946;&#24535;&#24072;&#29238;&#30340;&#35762;&#27861;&#12290;&#26519;&#21892;&#26412;&#22238;&#24518;&#35828;&#65306;&#12317;&#37027;&#26102;&#25105;&#22240;&#21457;&#29983;&#36710;&#31096;&#22836;&#37096;&#21463;&#20260;&#65292;&#21482;&#22909;&#31163;&#32844;&#65292;&#22836;&#30171;&#23558;&#36817;8&#24180;&#65292;&#27599;&#22825;&#24443;&#22812;&#38590;&#30496;&#65292;&#23547;&#36941;&#21508;&#22320;&#20013;&#12289;&#35199;&#21517;&#21307;&#12289;&#23494;&#21307;&#12289;&#27714;&#31070;&#38382;&#21340;&#65292;&#37117;&#26463;&#25163;&#26080;&#31574;&#12290;&#27491;&#22312;&#24439;&#24488;&#26080;&#21161;&#20043;&#38469;&#65292;1997&#24180;&#24072;&#29238;&#26469;&#21488;&#35762;&#27861;&#30340;&#21069;3&#20010;&#26376;&#65292;&#19968;&#27425;&#22312;&#20844;&#22253;&#36817;&#36335;&#36793;&#30475;&#21040;&#32834;&#22823;&#22992;&#25945;&#20154;&#28860;&#27861;&#36718;&#21151;&#65292;&#25105;&#22909;&#22855;&#22320;&#20063;&#36319;&#30528;&#28860;&#12290;&#24403;&#26102;&#22240;&#32570;&#32463;&#20070;&#65292;&#25105;&#21482;&#28860;&#21151;&#27809;&#23398;&#27861;&#65292;&#32834;&#22823;&#22992;&#21482;&#26377;&#19968;&#26412;&#12298;&#36716;&#27861;&#36718;&#12299;&#65292;&#23601;&#24433;&#21360;&#32473;&#22823;&#23478;&#65292;&#27599;&#20154;20&#39029;&#65292;&#22823;&#23478;&#36718;&#27969;&#20132;&#25442;&#30475;&#12290;&#22240;&#22836;&#37096;&#21463;&#36807;&#20260;&#65292;&#25105;&#30475;&#19981;&#22826;&#25026;&#65292;&#23601;&#25918;&#24323;&#20102;&#12290;&#12318;</p>
<p>&#26519;&#21892;&#26412;&#22312;&#24072;&#29238;&#26469;&#21488;&#21271;&#19977;&#20852;&#22269;&#23567;&#35762;&#27861;&#30340;&#24403;&#22825;&#20940;&#26216;&#25509;&#21040;&#32834;&#22823;&#22992;&#30340;&#30005;&#35805;&#65292;&#35828;&#24072;&#29238;&#24050;&#21040;&#21488;&#28286;&#65292;&#26089;&#19978;&#35201;&#22312;&#21488;&#21271;&#19977;&#20852;&#22269;&#23567;&#35762;&#27861;&#12290;&#26519;&#21892;&#26412;&#31561;&#20960;&#20301;&#23398;&#21592;&#31435;&#21363;&#22352;&#39134;&#26426;&#36214;&#21040;&#21488;&#21271;&#12290;</p>
<p>&#26519;&#20808;&#29983;&#35828;&#65306;&#12317;&#25105;&#20204;&#22352;&#22312;&#20250;&#22330;&#30340;&#31532;&#19968;&#25490;&#65292;&#24072;&#29238;&#24456;&#20934;&#26102;&#23601;&#36827;&#22330;&#65292;&#24863;&#35273;&#24072;&#29238;&#38750;&#24120;&#38750;&#24120;&#39640;&#22823;&#65292;&#27668;&#23431;&#38750;&#20961;&#65292;&#24456;&#24180;&#36731;&#12290;&#24072;&#29238;&#21160;&#20316;&#37117;&#24456;&#24555;&#65292;&#35762;&#27861;&#20013;&#27809;&#21917;&#19968;&#21475;&#27700;&#20063;&#27809;&#20241;&#24687;&#65292;&#30452;&#21040;4&#28857;&#21322;&#20572;&#19979;&#26469;&#12290;&#12318;&#12317;</p>
<p>&#24403;&#26102;&#22240;&#25105;&#22836;&#37096;&#30340;&#20260;&#21475;&#38750;&#24120;&#30140;&#30171;&#65292;&#20960;&#20046;&#25260;&#19981;&#36215;&#22836;&#26469;&#65292;&#22312;&#25105;&#21487;&#20197;&#24525;&#32784;&#30340;&#29366;&#20917;&#19979;&#65292;&#20174;&#19979;&#21320;1&#28857;&#24320;&#22987;&#30171;&#21040;7&#28857;&#32467;&#26463;&#65292;&#20284;&#26377;&#19968;&#32929;&#21560;&#24341;&#21147;&#35753;&#25105;&#22362;&#25345;&#30528;&#65292;&#24072;&#29238;&#35762;&#30340;&#20160;&#20040;&#37117;&#27809;&#33021;&#19987;&#24515;&#21548;&#36827;&#21435;&#12290;&#22855;&#36857;&#30340;&#26159;&#65292;&#32467;&#26463;&#21518;&#65292;&#25105;&#22836;&#30140;&#22909;&#20102;&#65292;&#26159;&#24072;&#29238;&#36805;&#36895;&#20928;&#21270;&#20102;&#25105;&#30340;&#36523;&#20307;&#12290;&#25105;&#30340;&#39037;&#30142;&#31070;&#22855;&#33324;&#22320;&#19981;&#33647;&#32780;&#24840;&#65292;&#33073;&#32974;&#25442;&#39592;&#65292;&#21916;&#33719;&#37325;&#29983;&#65292;&#30495;&#30340;&#30001;&#34935;&#24863;&#28608;&#24072;&#29238;&#12290;&#12318;</p>
<p>&#37027;&#22825;&#26202;&#19978;&#22238;&#21040;&#39640;&#38596;&#65292;&#26519;&#21892;&#26412;&#19979;&#20915;&#24515;&#35201;&#22909;&#22909;&#20462;&#28860;&#27861;&#36718;&#21151;&#65292;&#36214;&#32039;&#20877;&#25226;&#20043;&#21069;&#32834;&#22823;&#22992;&#24433;&#21360;&#32473;&#22823;&#23478;&#30340;&#12298;&#36716;&#27861;&#36718;&#12299;&#30340;&#23567;&#23567;&#20998;&#20876;&#20840;&#37096;&#25343;&#20986;&#26469;&#19968;&#21475;&#27668;&#30475;&#23436;&#65292;&#31455;&#28982;&#37117;&#30475;&#26126;&#30333;&#20102;&#12290;&#26519;&#20808;&#29983;&#35828;&#65306;&#12317;&#24072;&#29238;&#32473;&#25105;&#25343;&#25481;&#20102;&#24456;&#22810;&#19981;&#22909;&#30340;&#29289;&#36136;&#65292;&#24320;&#21551;&#20102;&#25105;&#30340;&#26234;&#24935;&#65292;&#25105;&#20307;&#20250;&#21040;&#27861;&#30340;&#20869;&#28085;&#21644;&#27946;&#22823;&#12290;&#12318;</p>
<p>&#22240;&#20026;&#36523;&#24515;&#21463;&#30410;&#65292;&#28145;&#28145;&#20102;&#35299;&#27861;&#36718;&#21151;&#30340;&#22909;&#65292;&#26519;&#21892;&#26412;&#24613;&#30528;&#24819;&#20171;&#32461;&#26356;&#22810;&#30340;&#20154;&#26469;&#23398;&#65292;&#20110;&#26159;&#20182;&#20027;&#21160;&#22312;&#20844;&#22253;&#25104;&#31435;&#28860;&#21151;&#28857;&#65292;&#24182;&#22312;&#23478;&#24320;&#35774;&#20061;&#22825;&#29677;&#65292;&#23398;&#20064;&#24072;&#29238;&#30340;&#12298;&#36716;&#27861;&#36718;&#12299;&#65292;&#22266;&#23450;&#27599;&#20010;&#26376;&#21021;&#19968;&#24320;&#29677;&#65292;&#33267;&#20170;17&#24180;&#20102;&#65292;&#20174;&#26410;&#38388;&#26029;&#36807;&#12290;&#26032;&#23398;&#21592;&#24456;&#22810;&#65292;&#19981;&#26029;&#26377;&#20154;&#26469;&#23398;&#65292;&#21608;&#36793;&#30340;&#20065;&#38215;&#20063;&#32439;&#32439;&#35774;&#31435;&#36215;&#28860;&#21151;&#28857;&#12290;&#39640;&#38596;&#20174;&#21407;&#26469;&#21482;&#26377;&#20960;&#21313;&#20154;&#21040;&#30446;&#21069;&#33267;&#23569;&#25968;&#21315;&#20154;&#22312;&#23398;&#28860;&#27861;&#36718;&#21151;&#12290;</p>
<p><strong>&#29645;&#36149;&#30340;&#22238;&#24518; &#34935;&#24515;&#30340;&#26399;&#30460;</strong></p>
<p>1997&#24180;4&#26376;&#25104;&#31435;&#21488;&#20013;&#31532;&#19968;&#20010;&#28860;&#21151;&#28857;&#30340;&#21488;&#20013;&#38654;&#23792;&#20892;&#24037;&#25945;&#24072;&#37041;&#28155;&#21916;&#65292;&#26159;&#21488;&#28286;&#26089;&#26399;&#20462;&#28860;&#27861;&#36718;&#21151;&#30340;&#23398;&#21592;&#20043;&#19968;&#12290;</p>
<p>&#20182;&#22238;&#24518;&#35828;&#65292;&#21488;&#20013;&#26377;&#24184;&#25215;&#21150;&#20102;&#19968;&#22330;&#24072;&#29238;&#30340;&#35762;&#27861;&#65292;&#24403;&#26102;&#21360;&#35937;&#24456;&#28145;&#30340;&#26159;&#65306;&#12317;&#24072;&#29238;&#24456;&#20934;&#26102;&#12290;&#12318;&#35762;&#27861;&#23433;&#25490;&#26102;&#38388;&#26159;&#19979;&#21320;1&#28857;&#65292;&#24072;&#29238;&#24456;&#20934;&#26102;&#23601;&#36208;&#20102;&#36827;&#26469;&#12290;&#38543;&#21518;&#19968;&#30452;&#35762;&#27861;&#21040;&#19977;&#12289;&#22235;&#28857;&#25165;&#20241;&#24687;&#19968;&#19979;&#12290;&#36825;&#36807;&#31243;&#20013;&#65292;&#34429;&#28982;&#23398;&#21592;&#35831;&#24072;&#29238;&#20241;&#24687;&#65292;&#20294;&#24072;&#29238;&#37117;&#27809;&#26377;&#20241;&#24687;&#65292;&#36830;&#19968;&#21475;&#27700;&#20063;&#27809;&#21917;&#12290;&#21518;&#26469;&#20182;&#21548;&#20102;&#24072;&#29238;&#30340;&#35299;&#35828;&#65292;&#25165;&#20102;&#35299;&#21040;&#26159;&#20026;&#20102;&#35753;&#22312;&#22330;&#30340;&#20154;&#33021;&#26377;&#19968;&#20010;&#28165;&#26970;&#12289;&#23436;&#25972;&#30340;&#35748;&#35782;&#65292;&#25152;&#20197;&#22362;&#25345;&#19981;&#20013;&#26029;&#20241;&#24687;&#12290;</p>
<p>&#25509;&#30528;&#24072;&#29238;&#21448;&#19968;&#30452;&#35762;&#27861;&#21040;&#26202;&#19978;7&#28857;&#65292;&#32467;&#26463;&#21518;&#36824;&#26377;&#24456;&#22810;&#20154;&#22260;&#32469;&#30528;&#24072;&#29238;&#38382;&#38382;&#39064;&#65292;&#37041;&#28155;&#21916;&#35828;&#65306;&#12317;&#24403;&#26102;&#25105;&#24515;&#37324;&#35273;&#24471;&#24072;&#29238;&#24050;&#32463;&#35762;&#36825;&#20040;&#20037;&#20102;&#65292;&#24212;&#35813;&#35201;&#20241;&#24687;&#21507;&#39277;&#20102;&#65292;&#21487;&#26159;&#25105;&#30475;&#21040;&#24072;&#29238;&#38750;&#24120;&#26377;&#32784;&#24515;&#65292;&#19981;&#21388;&#20854;&#28902;&#22320;&#24494;&#31505;&#30528;&#19968;&#19968;&#22238;&#31572;&#12290;&#12318;</p>
<p>&#37041;&#28155;&#21916;&#35828;&#65306;&#12317;&#36825;&#26159;&#25105;&#38750;&#24120;&#29645;&#36149;&#32654;&#22909;&#30340;&#22238;&#24518;&#12290;&#24403;&#26102;&#30340;&#22330;&#26223;&#33267;&#20170;&#20173;&#35760;&#24518;&#38750;&#24120;&#28165;&#26224;&#65292;&#27599;&#19968;&#20010;&#38236;&#22836;&#37117;&#26665;&#26665;&#22914;&#29983;&#65292;&#22909;&#20687;&#24072;&#29238;&#23601;&#22312;&#35762;&#21488;&#19978;&#35762;&#27861;&#12290;&#25105;&#20204;&#20173;&#38750;&#24120;&#26399;&#30460;&#24072;&#29238;&#33021;&#20877;&#27425;&#20146;&#20020;&#21488;&#28286;&#32473;&#24351;&#23376;&#20204;&#35762;&#27861;&#65292;&#36825;&#20063;&#26159;&#21488;&#28286;&#24456;&#22810;&#23398;&#21592;&#20849;&#21516;&#30340;&#24515;&#24895;&#12290;&#12318;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#27861;&#36718;&#21151;" rel="tag">&#27861;&#36718;&#21151;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-5-6</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#26446;&#27946;&#24535;&#20808;&#29983;&#21488;&#28286;&#35762;&#27861;17&#21608;&#24180; &#24351;&#23376;&#35760;&#24518;&#29369;&#26032;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-10-38">&#22914;&#19968;&#65306;&#20013;&#22269;&#20154;&#30340;&#24694;&#24565;&#20174;&#21738;&#37324;&#26469;</a></li>
<li><a href="/t-24-59">&#12304;&#35270;&#39057;&#12305;&#20911;&#23815;&#20041;&#65306;&#36843;&#23475;&#20449;&#20208;&#19982;&#29616;&#20195;&#31038;&#20250;&#26684;&#26684;&#19981;&#20837;</a></li>
<li><a href="/t-8-21">&#32769;&#26495;&#21040;&#22788;&#35762;&#65306;&#36825;&#20010;&#28860;&#27861;&#36718;&#21151;&#30340;&#20154;&#22909;</a></li>
<li><a href="/t-8-20">&#8220;&#30495;&#12289;&#21892;&#12289;&#24525;&#26159;&#26222;&#19990;&#20934;&#21017;&#8221;</a></li>
<li><a href="/t-8-27">&#23553;&#20174;&#24503;&#65306;&#27861;&#36718;&#21151;&#23398;&#21592;&#26159;&#20256;&#25773;&#31070;&#20256;&#25991;&#21270;&#30340;&#20351;&#32773;</a></li>
<li><a href="/t-8-25">&#32654;&#35758;&#21592;&#65306;&#8220;&#22235;&#20108;&#20116;&#8221;&#35753;&#25105;&#20204;&#30475;&#21040;&#20809;&#26126;&#26410;&#26469;</a></li>
<li><a href="/t-8-24">&#38472;&#20809;&#35802;&#65306;&#20013;&#20849;&#23545;&#27861;&#36718;&#21151;&#30340;&#25171;&#21387;&#24443;&#24213;&#22833;&#36133;</a></li>
<li><a href="/t-14-48">&#32993;&#38182;&#28059;&#40644;&#23665;&#39640;&#35843;&#38706;&#38754; &#31361;&#36935;&#8220;&#30005;&#38378;&#38647;&#40483;&#8221;&#26377;&#29572;&#26426;</a></li>
<li><a href="/t-10-35">&#22823;&#38470;&#27861;&#36718;&#21151;&#23398;&#21592;&#65306;&#20013;&#20849;&#30340;&#20844;&#21153;&#21592;&#20204;&#24555;&#30475;&#30475;&#21543;</a></li>
<li><a href="/t-15-40">&#21016;&#23376;&#30495;&#65306;&#27861;&#36718;&#21151;&#26159;&#20013;&#22269;&#31038;&#20250;&#30340;&#24076;&#26395;&#25152;&#22312;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-5-8">&#24503;&#22269;&#21525;&#23273;&#24066;&#25991;&#21270;&#33410; &#27861;&#36718;&#21151;&#22242;&#20307;&#33719;&#22870;</a></li><li>&#8226; <a href="/t-5-7">&#36798;&#25289;&#26031;&#22320;&#21306;&#19971;&#22478;&#24066;&#39041;&#21457;&#35090;&#22870; &#23459;&#24067;&#27861;&#36718;&#22823;&#27861;&#26085;</a></li><li>&#8226; <a href="/t-5-6">&#26446;&#27946;&#24535;&#20808;&#29983;&#21488;&#28286;&#35762;&#27861;17&#21608;&#24180; &#24351;&#23376;&#35760;&#24518;&#29369;&#26032;</a></li><li>&#8226; <a href="/t-5-5">&#27861;&#22269;&#28207;&#21475;&#22478;&#24066;&#21152;&#33713;&#21916;&#36814;&#27861;&#36718;&#22823;&#27861;</a></li><li>&#8226; <a href="/t-5-4">&#27861;&#36718;&#22823;&#27861;&#22312;&#21360;&#24230;&#24344;&#20256;&#24418;&#21183;&#40723;&#33310;&#20154;&#24515;</a></li><li>&#8226; <a href="/t-5-3">&#27861;&#22269;&#24037;&#19994;&#37325;&#38215;&#23621;&#27665;&#21548;&#30495;&#30456;&#12288;&#35201;&#23398;&#27861;&#36718;&#21151;</a></li><li>&#8226; <a href="/t-5-2">&#20025;&#40614;&#21338;&#24681;&#38669;&#23572;&#22982;&#23707;&#21916;&#36814;&#27861;&#36718;&#21151;&#65288;&#22270;&#65289;</a></li><li>&#8226; <a href="/t-5-1">&#29233;&#23572;&#20848;&#36523;&#24515;&#28789;&#33410;&#26085; &#27861;&#36718;&#22823;&#27861;&#21463;&#27426;&#36814;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-5-6" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
