<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#22235;&#8226;&#20108;&#20116;&#21644;&#24179;&#19978;&#35775; &#20026;&#20013;&#22269;&#20154;&#25402;&#36215;&#33034;&#26753; - &#28548;&#28165;&#35854;&#35328;  - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#28548;&#28165;&#35854;&#35328;  - &lt;p&gt;&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#22235;&#24180;&#22235;&#26376;&#20108;&#21313;&#20845;&#26085;&#12305;&#65288;&#26126;&#24935;&#35760;&#32773;&#33298;&#24935;&#37319;&#35775;&#25253;&#36947;&#65289;&#21313;&#20116;&#24180;&#21069;&#65292;&#19968;&#20061;&#20061;&#20061;&#24180;&#22235;&#26376;&#20108;&#21313;&#20116;&#26085;&#20043;&#21069;&#65292;&#23545;&#20110;&#20159;&#19975;&#27861;&#36718;&#21151;&#23398;&#21592;&#26469;&#35828;&#65292;&#26377;&#35841;&#20250;&#24819;&#21040;&#25353;&#29031;&#30495;&#21892;&#24525;&#20570;&#22909;&#20154;&#31455;&#20250;&#36973;&#21040;&#36843;&#23475;&#21602;&#65311;&#21448;&#26377;&#35841;&#20250;&#24819;&#21040;&#65292;&#22235;&amp;bull; &#20108;&#20116;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#22235;&#8226;&#20108;&#20116;&#21644;&#24179;&#19978;&#35775; &#20026;&#20013;&#22269;&#20154;&#25402;&#36215;&#33034;&#26753;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2014/04/26 &#8226; &#20849;7160&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#22235;&#24180;&#22235;&#26376;&#20108;&#21313;&#20845;&#26085;&#12305;&#65288;&#26126;&#24935;&#35760;&#32773;&#33298;&#24935;&#37319;&#35775;&#25253;&#36947;&#65289;&#21313;&#20116;&#24180;&#21069;&#65292;&#19968;&#20061;&#20061;&#20061;&#24180;&#22235;&#26376;&#20108;&#21313;&#20116;&#26085;&#20043;&#21069;&#65292;&#23545;&#20110;&#20159;&#19975;&#27861;&#36718;&#21151;&#23398;&#21592;&#26469;&#35828;&#65292;&#26377;&#35841;&#20250;&#24819;&#21040;&#25353;&#29031;&#30495;&#21892;&#24525;&#20570;&#22909;&#20154;&#31455;&#20250;&#36973;&#21040;&#36843;&#23475;&#21602;&#65311;&#21448;&#26377;&#35841;&#20250;&#24819;&#21040;&#65292;&#22235;&bull; &#20108;&#20116;&#20107;&#20214;&#21512;&#29702;&#35299;&#20915;&#30340;&#32972;&#21518;&#65292;&#19968;&#22330;&#37034;&#24694;&#30340;&#38215;&#21387;&#27491;&#24708;&#28982;&#22312;&#37213;&#37247;&#30528;&#12290;&#21313;&#20116;&#24180;&#36807;&#21435;&#20102;&#65292;&#36825;&#32676;&#20462;&#28860;&#20154;&#20013;&#65292;&#23567;&#23401;&#24050;&#38271;&#25104;&#38738;&#24180;&#65292;&#38738;&#24180;&#24050;&#27493;&#20837;&#20013;&#24180;&#65292;&#20182;&#20204;&#24590;&#20040;&#30475;&#24453;&#21313;&#20116;&#24180;&#21069;&#21457;&#29983;&#30340;&#20107;&#24773;&#21602;&#65311;&#20182;&#20204;&#30340;&#29616;&#29366;&#22914;&#20309;&#65311;&#35753;&#25105;&#20204;&#36817;&#36317;&#31163;&#30475;&#30475;&#20004;&#20301;&#26222;&#36890;&#20462;&#28860;&#20154;&#30340;&#24515;&#36335;&#21382;&#31243;&#21543;&#12290;<br /><br />&#26377;&#32536;&#20462;&#28860; &#36820;&#26412;&#24402;&#30495;<br /><br />&#19968;&#20061;&#20061;&#20061;&#24180;&#19977;&#26376;&#26089;&#26149;&#26102;&#33410;&#65292;&#29747;&#36798;&#65288;Linda&#65289;&#21644;&#29645;&#22958;&#65288;Janni&#65289;&#22312;&#32445;&#32422;&#28023;&#23736;&#36793;&#30340;&#28846;&#21488;&#20844;&#22253;&#65292;&#36828;&#36828;&#26395;&#30528;&#33258;&#30001;&#22899;&#31070;&#20687;&#65292;&#36814;&#30528;&#28023;&#39118;&#65292;&#23545;&#30528;&#28145;&#36995;&#26080;&#36793;&#30340;&#22823;&#28023;&#21628;&#21898;&#65306;&ldquo;&#25105;&#20204;&#22826;&#24184;&#36816;&#20102;&#65281;&#25105;&#20204;&#22826;&#24184;&#36816;&#20102;&#65281;&rdquo;&ldquo;&#25105;&#35201;&#20462;&#28860;&#65292;&#36319;&#24072;&#29238;&#22238;&#23478;&#65281;&rdquo;&ldquo;&#27861;&#36718;&#22823;&#27861;&#22909;&#65281;&rdquo;&#22905;&#20204;&#30340;&#24605;&#24819;&#21644;&#36523;&#20307;&#22914;&#21516;&#34701;&#20837;&#20102;&#22823;&#28023;&#12289;&#22825;&#31354;&#65292;&#27792;&#28020;&#22312;&#27861;&#20809;&#20043;&#20013;&#12290;&#37027;&#27425;&#65292;&#22905;&#20204;&#26159;&#20174;&#21271;&#27431;&#26469;&#21040;&#32654;&#22269;&#32445;&#32422;&#21442;&#21152;&#32654;&#22269;&#19996;&#37096;&#27861;&#20250;&#12290;<br /><br />&#22905;&#20204;&#20998;&#21035;&#22312;&#20061;&#19971;&#24180;&#24213;&#21644;&#20061;&#20843;&#24180;&#22799;&#22825;&#24320;&#22987;&#20462;&#28860;&#27861;&#36718;&#21151;&#65292;&#26126;&#30333;&#20102;&#20154;&#26469;&#21040;&#19990;&#19978;&#30340;&#30446;&#30340;&#26159;&#35201;&#36820;&#26412;&#24402;&#30495;&#65292;&#22238;&#24402;&#21040;&#20154;&#30340;&#21892;&#33391;&#26412;&#24615;&#19978;&#26469;&#12290;&#25353;&#29031;&#30495;&#21892;&#24525;&#20570;&#22909;&#20154;&#65292;&#22914;&#26524;&#20154;&#20154;&#37117;&#30495;&#35802;&#30456;&#24453;&#65292;&#19990;&#30028;&#23558;&#20805;&#28385;&#38451;&#20809;&#12290;<br /><br />&#27599;&#22825;&#26089;&#19978;&#26089;&#36215;&#19968;&#28857;&#21040;&#20844;&#22253;&#37324;&#28860;&#21151;&#65292;&#34429;&#28982;&#21507;&#19968;&#28857;&#33510;&#65292;&#20294;&#20462;&#28860;&#20154;&#20197;&#33510;&#20026;&#20048;&#65292;&#20048;&#22312;&#20854;&#20013;&#12290;&#29645;&#22958;&#35828;&#65306;&ldquo;&#24403;&#26102;&#30475;&#21040;&#12298;&#36716;&#27861;&#36718;&#12299;&#23601;&#24819;&#65292;&#36825;&#23601;&#26159;&#25105;&#35201;&#25214;&#30340;&#65292;&#25105;&#35201;&#20462;&#28860;&#12290;&#24456;&#22810;&#20197;&#21069;&#19981;&#26126;&#30333;&#30340;&#20107;&#24773;&#65292;&#19968;&#19979;&#23376;&#37117;&#26126;&#30333;&#20102;&#65292;&#25214;&#21040;&#31572;&#26696;&#20102;&#12290;&#21518;&#26469;&#35265;&#21040;&#19968;&#20123;&#32769;&#23398;&#21592;&#65292;&#35762;&#21040;&#24072;&#29238;&#26366;&#22312;&#29790;&#20856;&#35762;&#27861;&#65292;&#25105;&#24515;&#37324;&#23601;&#24819;&#65292;&#25105;&#24590;&#20040;&#24403;&#26102;&#19981;&#30693;&#36947;&#36825;&#20010;&#28040;&#24687;&#21602;&#65292;&#26377;&#30456;&#35265;&#24680;&#26202;&#30340;&#24863;&#35273;&#12290;&#12298;&#36716;&#27861;&#36718;&#12299;&#20070;&#20013;&#30340;&#20869;&#28085;&#65292;&#35762;&#36848;&#30340;&#36947;&#29702;&#65292;&#23601;&#35937;&#22823;&#28023;&#19968;&#26679;&#65292;&#24456;&#28145;&#24456;&#28145;&#65292;&#30475;&#19981;&#21040;&#24213;&#65292;&#30495;&#26159;&#22826;&#28145;&#22885;&#20102;&#65292;&#24635;&#20043;&#23601;&#26159;&#35273;&#24471;&#22909;&#12290;&#24471;&#21040;&#20102;&#22823;&#27861;&#65292;&#30495;&#25105;&#26159;&#22826;&#24184;&#36816;&#20102;&#65292;&#20160;&#20040;&#37117;&#21487;&#20197;&#25918;&#24323;&#65292;&#23601;&#26159;&#19981;&#33021;&#25918;&#24323;&#22823;&#27861;&#65292;&#21363;&#20351;&#35201;&#39277;&#25105;&#37117;&#20250;&#32487;&#32493;&#20462;&#12290;&rdquo;<br /><br />&#29747;&#36798;&#36208;&#20837;&#20462;&#28860;&#30340;&#26426;&#32536;&#65292;&#20284;&#20046;&#24456;&#20598;&#28982;&#12290;&#22312;&#19968;&#20010;&#33521;&#25991;&#29677;&#19978;&#19968;&#20301;&#20013;&#22269;&#20154;&#21578;&#35785;&#22905;&#65306;&ldquo;&#36825;&#26412;&#20070;&mdash;&mdash;&#12298;&#36716;&#27861;&#36718;&#12299;&#24456;&#22909;&#65292;&#25343;&#22238;&#21435;&#35835;&#35835;&#65311;&rdquo; &#29747;&#36798;&#35835;&#23436;&#12298;&#36716;&#27861;&#36718;&#12299;&#65292;&#22905;&#25233;&#21046;&#19981;&#20303;&#20869;&#24515;&#30340;&#21916;&#24742;&#65292;&#22826;&#22909;&#20102;&#65281;&ldquo;&#30495;&#21892;&#24525;&rdquo;&#22826;&#38663;&#25788;&#20102;&#65281;&#25105;&#35201;&#20462;&#28860;&#27861;&#36718;&#21151;&#65281;&#21487;&#26159;&#19978;&#21738;&#21435;&#25214;&#28860;&#21151;&#28857;&#21602;&#65311;&#37027;&#20301;&#26379;&#21451;&#30340;&#30005;&#35805;&#21448;&#25214;&#19981;&#30528;&#20102;&#12290;&#22905;&#27809;&#27668;&#39297;&#65292;&#20294;&#19981;&#31649;&#24590;&#26679;&#65292;&#19968;&#23450;&#20250;&#25214;&#21040;&#30340;&#65292;&#25214;&#20102;&#24456;&#22810;&#22320;&#26041;&#65292;&#22905;&#26368;&#21518;&#32456;&#20110;&#25214;&#21040;&#20102;&#28860;&#21151;&#28857;&#12290;<br /><br />&#20061;&#20843;&#24180;&#24213;&#20061;&#20061;&#24180;&#21021;&#65292;&#29645;&#22958;&#21644;&#27431;&#27954;&#30340;&#19968;&#20123;&#20013;&#35199;&#26041;&#23398;&#21592;&#21435;&#20102;&#21271;&#20140;&#21644;&#36797;&#23425;&#22823;&#36830;&#12290;&#22312;&#22823;&#36830;&#28023;&#28393;&#65292;&#19978;&#19975;&#21517;&#27861;&#36718;&#21151;&#23398;&#21592;&#22823;&#28860;&#21151;&#65292;&#37027;&#20010;&#22330;&#22810;&#20040;&#32431;&#20928;&#22810;&#20040;&#31077;&#21644;&#65292;&#28145;&#28145;&#21051;&#22312;&#22905;&#30340;&#33041;&#23376;&#37324;&#12290;<br /><br />&#22374;&#33633;&#33016;&#24576; &#26080;&#24616;&#26080;&#24724;<br /><br />&#28982;&#32780;&#19981;&#20037;&#21518;&#65292;&#24847;&#24819;&#19981;&#21040;&#30340;&#20107;&#20214;&#21457;&#29983;&#20102;&#12290;&#19968;&#20061;&#20061;&#20061;&#24180;&ldquo;&#22235;&bull;&#20108;&#20116;&rdquo;&#65292;&#36926;&#19975;&#21517;&#27861;&#36718;&#21151;&#23398;&#21592;&#21040;&#21271;&#20140;&#22269;&#23478;&#20449;&#35775;&#21150;&#19978;&#35775;&#65292;&#20182;&#20204;&#21628;&#21505;&#37322;&#25918;&#22312;&#22825;&#27941;&#26080;&#36764;&#34987;&#25235;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#12290;&#20182;&#20204;&#27809;&#26377;&#26631;&#35821;&#27809;&#26377;&#21475;&#21495;&#65292;&#24179;&#21644;&#33258;&#24459;&#12290;&#20107;&#24773;&#24403;&#26102;&#24471;&#21040;&#20102;&#22949;&#21892;&#35299;&#20915;&#12290;&#28040;&#24687;&#20256;&#21040;&#28023;&#22806;&#65292;&#22823;&#23478;&#37117;&#24863;&#21040;&#24456;&#38663;&#24778;&#65306;&#20570;&#22909;&#20154;&#65292;&#24590;&#20040;&#20250;&#34987;&#25235;&#65311;&#65281;&#19968;&#23450;&#26159;&#25630;&#38169;&#20102;&#12290;<br /><br />&#29645;&#22958;&#24403;&#26102;&#21313;&#20843;&#23681;&#65292;&#36824;&#26159;&#23398;&#29983;&#65292;&ldquo;&#22235;&bull;&#20108;&#20116;&#30340;&#26102;&#20505;&#25105;&#22312;&#21271;&#27431;&#65292;&#21548;&#21040;&#22825;&#27941;&#25235;&#27861;&#36718;&#21151;&#23398;&#21592;&#65292;&#35273;&#24471;&#24456;&#19981;&#21487;&#24605;&#35758;&#65292;&#24590;&#20040;&#33021;&#36825;&#26679;&#23545;&#24453;&#20462;&#28860;&#30495;&#21892;&#24525;&#30340;&#20154;&#21602;&#65311;&#36825;&#20040;&#22909;&#30340;&#19968;&#32676;&#20154;&#65292;&#24590;&#20040;&#33021;&#36825;&#26679;&#23545;&#24453;&#21602;&#65311;&#25919;&#24220;&#32943;&#23450;&#26159;&#19981;&#30693;&#36947;&#30495;&#30456;&#65292;&#19981;&#30693;&#36947;&#27861;&#36718;&#21151;&#23398;&#21592;&#26159;&#24590;&#26679;&#30340;&#20154;&#12290;&rdquo;&#22905;&#22238;&#24518;&#36947;&#12290;<br /><br />&ldquo;&#23545;&#20110;&#27599;&#20010;&#27861;&#36718;&#21151;&#30340;&#20462;&#28860;&#20154;&#26469;&#35828;&#65292;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#21435;&#21271;&#20140;&#19978;&#35775;&#26159;&#24456;&#33258;&#28982;&#30340;&#20107;&#24773;&#12290;&#22240;&#20026;&#24456;&#22810;&#20154;&#20462;&#22823;&#27861;&#21518;&#36523;&#19978;&#30340;&#30149;&#37117;&#22909;&#20102;&#65292;&#20063;&#26377;&#24456;&#22810;&#20154;&#26126;&#30333;&#20102;&#20154;&#29983;&#30340;&#30446;&#30340;&#12290;&#25105;&#21457;&#33258;&#20869;&#24515;&#30340;&#23601;&#35273;&#24471;&#22823;&#27861;&#22909;&#65292;&#35753;&#20154;&#36947;&#24503;&#22238;&#21319;&#12290;&#24403;&#26102;&#25105;&#23601;&#24819;&#22238;&#20013;&#22269;&#65292;&#32473;&#25919;&#24220;&#35828;&#26126;&#30333;&#65292;&#25105;&#20204;&#21040;&#24213;&#26159;&#24590;&#26679;&#30340;&#20154;&#12290;&#22914;&#26524;&#25105;&#22312;&#21271;&#20140;&#30340;&#35805;&#65292;&#19968;&#23450;&#26159;&#19978;&#35775;&#20854;&#20013;&#30340;&#19968;&#21592;&#12290;&rdquo;<br /><br />&#22914;&#26524;&#35828;&#21313;&#20843;&#23681;&#30340;&#23398;&#29983;&#21333;&#32431;&#65292;&#19981;&#30693;&#36947;&#20013;&#20849;&#21382;&#27425;&#36816;&#21160;&#26432;&#23475;&#26080;&#36764;&#30340;&#32618;&#24694;&#65292;&#32463;&#21382;&#36807;&#25991;&#38761;&#36825;&#26679;&#36816;&#21160;&#30340;&#29747;&#36798;&#21644;&#24456;&#22810;&#22235;&bull;&#20108;&#20116;&#19978;&#35775;&#30340;&#20462;&#28860;&#32773;&#24819;&#27861;&#19968;&#26679;&#65292;&#22312;&#21033;&#30410;&#19982;&#21387;&#21147;&#38754;&#21069;&#65292;&#19981;&#33021;&#36873;&#25321;&#23545;&#21407;&#21017;&#30340;&#22949;&#21327;&#12290;<br /><br />&#29747;&#36798;&#35828;&#65306;&ldquo;&#22235;&bull;&#20108;&#20116;&#21457;&#29983;&#21518;&#65292;&#25105;&#24403;&#26102;&#27809;&#26377;&#19968;&#28857;&#29369;&#35947;&#65292;&#24515;&#37324;&#24456;&#28165;&#26970;&#24212;&#35813;&#20570;&#20160;&#20040;&#12290;&#19981;&#33021;&#35828;&#20320;&#34987;&#20900;&#26505;&#20102;&#65292;&#30003;&#36777;&#19968;&#19979;&#23601;&#26159;&#25630;&#25919;&#27835;&#20102;&#12290;&#25105;&#20204;&#32473;&#35199;&#26041;&#20154;&#35762;&#30495;&#30456;&#65292;&#20182;&#20204;&#37117;&#24456;&#21892;&#33391;&#65292;&#23545;&#21457;&#29983;&#36825;&#26679;&#30340;&#20107;&#24773;&#24456;&#38663;&#24778;&#12290;&rdquo;<br /><br />&#36523;&#22312;&#28023;&#22806;&#65292;&#21435;&#21738;&#37324;&#21487;&#20197;&#34920;&#36798;&#33258;&#24049;&#30340;&#24515;&#22768;&#21602;&#65311;&#22312;&#25509;&#19979;&#26469;&#30340;&#26085;&#23376;&#37324;&#65292;&#22905;&#20204;&#21040;&#20013;&#20849;&#20351;&#39046;&#39302;&#21435;&#21453;&#26144;&#24515;&#22768;&#21644;&#34920;&#36798;&#35785;&#27714;&#12290;&ldquo;&#24403;&#26102;&#25105;&#20204;&#21435;&#20102;&#31614;&#35777;&#22788;&#35762;&#12290;&#31532;&#19968;&#27425;&#20182;&#20204;&#37117;&#33021;&#20542;&#21548;&#65292;&#24182;&#19981;&#34920;&#24577;&#65292;&#20294;&#31532;&#20108;&#27425;&#24773;&#20917;&#23601;&#19981;&#19968;&#26679;&#20102;&#65292;&#26126;&#26174;&#22320;&#24863;&#21040;&#26469;&#33258;&#20013;&#20849;&#39640;&#23618;&#30340;&#21387;&#21147;&#65292;&#19981;&#31649;&#20320;&#35828;&#20160;&#20040;&#65292;&#20182;&#20204;&#23601;&#26159;&#35201;&#21453;&#23545;&#12290;&rdquo;&#21518;&#26469;&#23398;&#21592;&#20204;&#36824;&#32473;&#20013;&#20351;&#39302;&#20889;&#36807;&#20844;&#24320;&#20449;&#12290;&#20174;&#20108;&#38646;&#38646;&#19977;&#24180;&#24320;&#22987;&#20182;&#20204;&#27599;&#22825;&#21040;&#20013;&#20849;&#20351;&#39302;&#21069;&#25239;&#35758;&#65292;&#36843;&#23475;&#19981;&#20572;&#65292;&#25239;&#35758;&#19981;&#27490;&#12290;<br /><br />&#22905;&#20204;&#36208;&#19978;&#34903;&#22836;&#65292;&#28860;&#21151;&#65292;&#21457;&#36164;&#26009;&#65292;&#21521;&#24403;&#22320;&#21326;&#20154;&#21644;&#35199;&#26041;&#20154;&#35762;&#36848;&#27861;&#36718;&#21151;&#30340;&#30495;&#23454;&#24773;&#20917;&#65292;&#20197;&#21450;&#20013;&#20849;&#36843;&#23475;&#30340;&#30495;&#30456;&#12290;&#21518;&#26469;&#36234;&#26469;&#36234;&#22810;&#30340;&#20154;&#36208;&#20837;&#20462;&#28860;&#65292;&#22823;&#23478;&#19968;&#36215;&#32473;&#24403;&#22320;&#25919;&#24220;&#35762;&#22312;&#20013;&#22269;&#21457;&#29983;&#30340;&#36825;&#22330;&#20154;&#26435;&#28009;&#21163;&#12290;&#25253;&#32440;&#21644;&#30005;&#35270;&#21488;&#37319;&#35775;&#20102;&#20182;&#20204;&#24182;&#20316;&#20102;&#22914;&#23454;&#25253;&#36947;&#65292;&#20943;&#23569;&#20247;&#22810;&#36716;&#36733;&#20013;&#20849;&#36896;&#35875;&#23186;&#20307;&#30340;&#23459;&#20256;&#23545;&#27665;&#20247;&#30340;&#27602;&#23475;&#12290;<br /><br />&#29645;&#22958;&#30340;&#21253;&#37324;&#19981;&#31649;&#20160;&#20040;&#26102;&#20505;&#37117;&#26377;&#27861;&#36718;&#21151;&#30495;&#30456;&#36164;&#26009;&#65292;&#22312;&#36335;&#19978;&#65292;&#22312;&#20844;&#20132;&#36710;&#37324;&#65292;&#20197;&#21450;&#20854;&#23427;&#22330;&#21512;&#65292;&#30896;&#21040;&#26377;&#32536;&#20154;&#65292;&#22905;&#23601;&#35762;&#30495;&#30456;&#12290;&#21482;&#35201;&#26377;&#26102;&#38388;&#65292;&#22905;&#23601;&#20250;&#21435;&#26053;&#28216;&#26223;&#28857;&#65292;&#32473;&#22823;&#38470;&#28216;&#23458;&#12289;&#23398;&#29983;&#35762;&#27861;&#36718;&#21151;&#30495;&#30456;&#12290;<br /><br />&#38754;&#23545;&#36843;&#23475;&#65292;&#27861;&#36718;&#21151;&#23398;&#21592;&#27809;&#26377;&#20498;&#19979;&#65292;&#20182;&#20204;&#27809;&#26377;&#20197;&#29273;&#36824;&#29273;&#20351;&#29992;&#26292;&#21147;&#65292;&#20063;&#27809;&#26377;&#36864;&#32553;&#65292;&#32780;&#26159;&#29992;&#19978;&#22825;&#36171;&#20104;&#30340;&#26435;&#21033;&#65292;&#35762;&#30495;&#30456;&#21453;&#36843;&#23475;&#12290;&#21313;&#20116;&#24180;&#26469;&#20182;&#20204;&#22362;&#23432;&#33258;&#24049;&#30340;&#20449;&#24565;&#65292;&#21521;&#20146;&#20154;&#12289;&#26379;&#21451;&#12289;&#21516;&#20107;&#65292;&#21521;&#27599;&#20010;&#30896;&#21040;&#30340;&#20154;&#35762;&#27861;&#36718;&#21151;&#30340;&#32654;&#22909;&#65292;&#25581;&#38706;&#36843;&#23475;&#32773;&#30340;&#27531;&#26292;&#12290;&#27599;&#20010;&#20154;&#37117;&#35201;&#22312;&#21892;&#24694;&#20043;&#38388;&#20316;&#20986;&#25225;&#25321;&#12290;<br /><br />&#21313;&#20116;&#24180;&#26469;&#65292;&#26080;&#25968;&#27861;&#36718;&#21151;&#23398;&#21592;&#32463;&#21382;&#20102;&#19982;&#20146;&#20154;&#30340;&#38271;&#26399;&#20998;&#31163;&#65292;&#25215;&#21463;&#20102;&#24040;&#22823;&#30340;&#21387;&#21147;&#65292;&#28982;&#32780;&#20182;&#20204;&#26080;&#24616;&#26080;&#24724;&#65292;&#22362;&#23432;&ldquo;&#30495;&#12289;&#21892;&#12289;&#24525;&rdquo;&#29702;&#24565;&#65292;&#20026;&#20013;&#22269;&#32769;&#30334;&#22995;&#12289;&#20026;&#26222;&#22825;&#19979;&#30340;&#27665;&#20247;&#31449;&#20986;&#26469;&#65292;&#25402;&#36215;&#33034;&#26753;&#12290;&#22823;&#27861;&#24351;&#23376;&#22312;&#39118;&#38632;&#20013;&#22362;&#25345;&#19981;&#25032;&#30340;&#20184;&#20986;&#65292;&#20351;&#26356;&#22810;&#30340;&#20154;&#26126;&#30333;&#20102;&#30495;&#30456;&#65292;&#29978;&#33267;&#36208;&#20837;&#20102;&#20462;&#28860;&#12290;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#38215;&#21387;" rel="tag">&#38215;&#21387;</a>, <a href="/tag/&#30495;&#30456;" rel="tag">&#30495;&#30456;</a>, <a href="/tag/425" rel="tag">425</a>, <a href="/tag/&#27861;&#36718;&#21151;" rel="tag">&#27861;&#36718;&#21151;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-6-10</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#22235;&#8226;&#20108;&#20116;&#21644;&#24179;&#19978;&#35775; &#20026;&#20013;&#22269;&#20154;&#25402;&#36215;&#33034;&#26753;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-24-59">&#12304;&#35270;&#39057;&#12305;&#20911;&#23815;&#20041;&#65306;&#36843;&#23475;&#20449;&#20208;&#19982;&#29616;&#20195;&#31038;&#20250;&#26684;&#26684;&#19981;&#20837;</a></li>
<li><a href="/t-10-38">&#22914;&#19968;&#65306;&#20013;&#22269;&#20154;&#30340;&#24694;&#24565;&#20174;&#21738;&#37324;&#26469;</a></li>
<li><a href="/t-13-62">&#25235;&#27743;&#28781;&#20849;&#21628;&#22768;&#36215; &#22825;&#24847;&#27665;&#24515;&#19981;&#21487;&#36829;&#65281;</a></li>
<li><a href="/t-10-39">&#20174;&#26032;&#21326;&#31038;&#28846;&#21046;&#30340;&#19977;&#36215;&#24694;&#24615;&#35837;&#35876;&#26696;&#20214;&#30475;&#40065;&#28828;&#30340;&#33853;&#39532;</a></li>
<li><a href="/t-24-52">&#26519;&#36745;&#65306;&#20013;&#20849;&#22320;&#36947;&#25112;&#22320;&#38647;&#25112;&#30340;&#30495;&#30456;</a></li>
<li><a href="/t-10-35">&#22823;&#38470;&#27861;&#36718;&#21151;&#23398;&#21592;&#65306;&#20013;&#20849;&#30340;&#20844;&#21153;&#21592;&#20204;&#24555;&#30475;&#30475;&#21543;</a></li>
<li><a href="/t-9-27">&#20108;&#21313;&#24180;&#36843;&#23475;&#12288;&#20013;&#20849;&#32618;&#24694;&#32047;&#32047;</a></li>
<li><a href="/t-9-20">&#27743;&#27663;&#38598;&#22242;&#21450;&#20845;&#19968;&#38646;&#32452;&#32455;&#30340;&#32618;&#24694;&#27010;&#36848;</a></li>
<li><a href="/t-9-21">&#30707;&#38125;&#65306;&#20013;&#20849;&#27585;&#28781;&#20102;&#22810;&#23569;&#24184;&#31119;&#23478;&#24237;&#65311;</a></li>
<li><a href="/t-9-22">&#19981;&#33021;&#20219;&#20973;&#20013;&#20849;&#20877;&#32902;&#24847;&#26432;&#20154;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a></h2><ul class="item-block"><li>&#8226; <a href="/t-6-14">&#25506;&#23547;&#30495;&#30456; &#20860;&#21548;&#21017;&#26126; &#8212;&#8212;&#27861;&#36718;&#21151;&#23567;&#38382;&#31572;</a></li><li>&#8226; <a href="/t-6-13">&#20013;&#20849;&#27745;&#34065;&#26446;&#27946;&#24535;&#20808;&#29983;&#8220;&#25947;&#36130;&#8221;&#30495;&#30456;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-6-12">4&#183;25&#32445;&#32422;&#38598;&#20250; &#24352;&#32780;&#24179;&#65306;&#27861;&#36718;&#21151;&#29992;&#20107;&#23454;&#23545;&#25239;&#35854;&#35328;</a></li><li>&#8226; <a href="/t-6-11">&#20889;&#22312;305&#38271;&#26149;&#30005;&#35270;&#25554;&#25773;16&#21608;&#24180;&#20043;&#38469;</a></li><li>&#8226; <a href="/t-6-10">&#22235;&#8226;&#20108;&#20116;&#21644;&#24179;&#19978;&#35775; &#20026;&#20013;&#22269;&#20154;&#25402;&#36215;&#33034;&#26753;</a></li><li>&#8226; <a href="/t-6-9">&#40644;&#22862;&#65306;&#28165;&#21326;&#22823;&#27861;&#24351;&#23376;&#22238;&#24518;&#21313;&#22235;&#24180;&#21069;&#30340;&#8220;720&#8221;</a></li><li>&#8226; <a href="/t-6-8">&#26126;&#24935;&#32593;&#65306;&#8220;1400&#20363;&#8221;&#20013;&#20849;&#36896;&#20551;&#22823;&#26333;&#20809;</a></li><li>&#8226; <a href="/t-6-7">&#8220;1400&#20363;&#8221;&#38393;&#21095;&#20986;&#31548;&#35760; </a></li><li>&#8226; <a href="/t-6-6">&#21578;&#35785;&#20320;&#30495;&#23454;&#30340;&#8220;&#22235;&#8226;&#20108;&#20116;&#8221;</a></li><li>&#8226; <a href="/t-6-5">&#29577;&#28165;&#24515;&#65306;4.25&#20107;&#20214;&#20043;&#21069; &#20013;&#20849;&#40092;&#20026;&#20154;&#30693;&#30340;&#38452;&#35851;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-6-10" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
