<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#26126;&#24935;&#32593;&#65306;&#8220;1400&#20363;&#8221;&#20013;&#20849;&#36896;&#20551;&#22823;&#26333;&#20809; - &#28548;&#28165;&#35854;&#35328;  - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#28548;&#28165;&#35854;&#35328;  - &lt;p&gt;&#12304;&#22823;&#32426;&#20803;2012&#24180;03&#26376;24&#26085;&#35759;&#12305;&amp;ldquo;1400&#20363;&amp;rdquo;&#26159;&#25351;&#19968;&#20061;&#20061;&#20061;&#24180;&#19971;&#26376;&#20013;&#20849;&#27743;&#27901;&#27665;&#38598;&#22242;&#20026;&#35820;&#38519;&#27861;&#36718;&#21151;&#32780;&#25243;&#20986;&#30340;&#27450;&#22825;&#22823;&#35854;&#12290;&lt;br /&gt;&#27861;&#36718;&#21151;&#26159;&#26446;&#27946;&#24535;&#20808;&#29983;&#20110;&#19968;&#20061;&#20061;&#20108;&#24180;&#20116;&#26376;&#20256;&#20986;&#30340;&#19968;&#31181;&#20315;&#23478;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#26126;&#24935;&#32593;&#65306;&#8220;1400&#20363;&#8221;&#20013;&#20849;&#36896;&#20551;&#22823;&#26333;&#20809;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2013/08/14 &#8226; &#20849;11259&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#22823;&#32426;&#20803;2012&#24180;03&#26376;24&#26085;&#35759;&#12305;&ldquo;1400&#20363;&rdquo;&#26159;&#25351;&#19968;&#20061;&#20061;&#20061;&#24180;&#19971;&#26376;&#20013;&#20849;&#27743;&#27901;&#27665;&#38598;&#22242;&#20026;&#35820;&#38519;&#27861;&#36718;&#21151;&#32780;&#25243;&#20986;&#30340;&#27450;&#22825;&#22823;&#35854;&#12290;<br />&#27861;&#36718;&#21151;&#26159;&#26446;&#27946;&#24535;&#20808;&#29983;&#20110;&#19968;&#20061;&#20061;&#20108;&#24180;&#20116;&#26376;&#20256;&#20986;&#30340;&#19968;&#31181;&#20315;&#23478;&#19978;&#20056;&#20462;&#28860;&#22823;&#27861;&#65292;&#22240;&#20026;&#20854;&#25945;&#20154;&#20462;&#24515;&#21521;&#21892;&#21644;&#31070;&#22855;&#30340;&#31067;&#30149;&#20581;&#36523;&#21151;&#25928;&#36805;&#36895;&#20256;&#36941;&#31070;&#24030;&#22823;&#22320;&#65292;&#20462;&#28860;&#20154;&#25968;&#36805;&#36895;&#22686;&#38271;&#12290;&#19968;&#20061;&#20061;&#20843;&#24180;&#22269;&#23478;&#20307;&#32946;&#24635;&#23616;&#32452;&#32455;&#21271;&#20140;&#12289;&#27494;&#27721;&#12289;&#22823;&#36830;&#21450;&#24191;&#19996;&#30465;&#30340;&#21307;&#23398;&#19987;&#23478;&#65292;&#23545;&#36817;&#19977;&#19975;&#20116;&#21315;&#21517;&#27861;&#36718;&#21151;&#23398;&#21592;&#20570;&#20102;&#20116;&#27425;&#21307;&#23398;&#35843;&#26597;&#65292;&#35777;&#26126;&#20102;&#27861;&#36718;&#21151;&#31067;&#30149;&#20581;&#36523;&#26377;&#25928;&#29575;&#39640;&#20110;&#30334;&#20998;&#20043;&#20061;&#21313;&#20843;&#12290;&#21516;&#26102;&#65292;&#20197;&#20052;&#30707;&#20026;&#39318;&#30340;&#32769;&#24178;&#37096;&#20063;&#20570;&#20102;&#35814;&#23613;&#35843;&#26597;&#65292;&#24471;&#20986;&ldquo;&#27861;&#36718;&#21151;&#20110;&#22269;&#20110;&#27665;&#26377;&#30334;&#21033;&#32780;&#26080;&#19968;&#23475;&rdquo;&#30340;&#32467;&#35770;&#12290;</p>
<p>&#20363;&#22914;&#12298;&#27861;&#36718;&#21151;&#20581;&#36523;&#21151;&#25928;&#21271;&#20140;&#19975;&#20363;&#35843;&#26597;&#25253;&#21578;&#12299;&#20013;&#26174;&#31034;&#20462;&#28860;&#32773;&#22312;&#20462;&#28860;&#27861;&#36718;&#21151;&#21069;&#21518;&#36523;&#24515;&#29366;&#20917;&#35843;&#26597;&#30340;&#32467;&#26524;&#65306;<br /><img src="https://commondatastorage.googleapis.com/9.jyg.org.ru/images/1203240523411849--ss.jpg" alt="" /><img src="https://commondatastorage.googleapis.com/9.jyg.org.ru/images/1203240523491849--ss.jpg" alt="" width="287" height="179" /></p>
<p>&#20061;&#20061;&#24180;&#20197;&#21069;&#65292;&#20013;&#22269;&#22823;&#38470;&#30340;&#23186;&#20307;&#23545;&#27861;&#36718;&#21151;&#22810;&#27425;&#20570;&#20986;&#27491;&#38754;&#30340;&#23458;&#35266;&#25253;&#23548;&#12290;&#20013;&#22830;&#30005;&#35270;&#21488;&#20061;&#20843;&#24180;&#20116;&#26376;&#21313;&#20116;&#26085;&#26202;&#21313;&#26102;&#22312;&#31532;&#19968;&#22871;&#33410;&#30446;&#12298;&#26202;&#38388;&#26032;&#38395;&#12299;&#21644;&#31532;&#20116;&#22871;&#33410;&#30446;&#20013;&#20998;&#21035;&#25253;&#23548;&#20102;&#22269;&#23478;&#20307;&#32946;&#24635;&#23616;&#23616;&#38271;&#35270;&#23519;&#38271;&#26149;&#65292;&#24191;&#22823;&#32676;&#20247;&#20462;&#28860;&#27861;&#36718;&#21151;&#31067;&#30149;&#20581;&#36523;&#30340;&#30427;&#20917;&#65292;&#26102;&#38388;&#22823;&#32422;10&#20998;&#38047;&#65307;&#12298;&#32650;&#22478;&#26202;&#25253;&#12299;&#20110;&#20061;&#20843;&#24180;&#21313;&#19968;&#26376;&#21313;&#26085;&#21002;&#30331;&#20102;&#19968;&#31687;&#39064;&#30446;&#20026;&#12298;&#32769;&#23569;&#30342;&#28860;&#27861;&#36718;&#21151;&#12299;&#30340;&#25991;&#31456;&#65307;&#12298;&#21307;&#33647;&#20445;&#20581;&#25253;&#12299;&#20110;&#20061;&#19971;&#24180;&#21313;&#20108;&#26376;&#20108;&#21313;&#22235;&#26085;&#25253;&#23548;&#20102;&#19968;&#31687;&#26631;&#39064;&#20026;&#12298;&#31067;&#30149;&#20581;&#36523;&#39318;&#36873;&#27861;&#36718;&#21151;&#12299;&#30340;&#25991;&#31456;&#65307;&#20061;&#20843;&#24180;&#19971;&#26376;&#21313;&#20061;&#26085;&#65292;&#12298;&#20013;&#22269;&#32463;&#27982;&#26102;&#25253;&#12299;&#20197;&#12298;&#25105;&#31449;&#36215;&#26469;&#20102;&#65281;&#12299;&#20026;&#39064;&#25253;&#23548;&#27827;&#21271;&#37039;&#37112;&#23478;&#24237;&#22919;&#22899;&#35874;&#31168;&#33452;&#22312;&#30251;&#30186;&#21313;&#20845;&#24180;&#20197;&#21518;&#22240;&#28860;&#27861;&#36718;&#21151;&#24674;&#22797;&#20102;&#34892;&#36208;&#33021;&#21147;&#65307;&#20061;&#20843;&#24180;&#20843;&#26376;&#20108;&#21313;&#20843;&#26085;&#12298;&#20013;&#22269;&#38738;&#24180;&#25253;&#12299;&#25253;&#23548;&#20102;&#27784;&#38451;&#20122;&#27954;&#20307;&#32946;&#33410;&#20013;&#21326;&#20256;&#32479;&#20859;&#29983;&#20581;&#36523;&#27963;&#21160;&#21608;&#24320;&#24149;&#24335;&#19978;&#65292;&#27861;&#36718;&#21151;&#23398;&#21592;&#20204;&#22810;&#31181;&#38590;&#27835;&#20043;&#30151;&#30154;&#24840;&#30340;&#24773;&#20917;&#65307;&#20061;&#20843;&#24180;&#21313;&#20108;&#26376;&#19977;&#21313;&#19968;&#26085;&#65292;&#20013;&#22269;&#12298;&#28145;&#26143;&#26102;&#25253;&#12299;&#22312;&ldquo;&#28909;&#28857;&#19987;&#39064;&rdquo;&#20197;&#25972;&#29256;&#31687;&#24133;&#21002;&#30331;&#27861;&#36718;&#21151;&#31616;&#20171;&#21450;&#12298;&#27861;&#36718;&#21151;&#20462;&#24515;&#20581;&#36523;&#36208;&#20431;&#40527;&#22478; &#19977;&#21315;&#23398;&#21592;&#21220;&#20462;&#28860;&#20048;&#27492;&#19981;&#30130;&#12299;&#12289;&#12298;&#22823;&#23398;&#26657;&#22253;&#35774;&#28860;&#21151;&#28857; &#25945;&#25480;&#23398;&#29983;&#33258;&#21457;&#28860;&#21151;&#12299;&#12289;&#12298;&#27861;&#36718;&#21151;&#31067;&#30149;&#25928;&#26524;&#26126;&#26174; &#19981;&#23569;&#30149;&#24739;&#32773;&#28145;&#21463;&#20854;&#30410;&#12299;&#31561;&#25991;&#31456;&#65292;&#24182;&#37197;&#20197;&#19971;&#24133;&#27861;&#36718;&#21151;&#23398;&#21592;&#24515;&#24471;&#20132;&#27969;&#20250;&#21450;&#28860;&#21151;&#30340;&#24425;&#33394;&#29031;&#29255;&#12290;</p>
<p><img src="https://commondatastorage.googleapis.com/9.jyg.org.ru/images/bao.jpg" alt="" /></p>
<p>&nbsp;</p>
<p>&#28982;&#32780;&#65292;&#19968;&#20061;&#20061;&#20061;&#24180;&#19971;&#26376;&#65292;&#39118;&#20113;&#31361;&#21464;&#65292;&#20013;&#20849;&#27743;&#27901;&#27665;&#38598;&#22242;&#20026;&#36843;&#23475;&#27861;&#36718;&#21151;&#21046;&#36896;&#34249;&#21475;&#65292;&#30636;&#38388;&#25243;&#20986;&#20102;&ldquo;1400&#20363;&rdquo;&#30340;&#35854;&#35328;&#65292;&#21897;&#33292;&#23186;&#20307;&#40784;&#19978;&#65292;&#38179;&#40723;&#21927;&#22825;&#30340;&#22823;&#32902;&#28210;&#26579;&#65292;&#19968;&#24133;&#24133;&#34880;&#28107;&#28107;&#30340;&#30011;&#38754;&#12289;&#19968;&#32452;&#32452;&#21487;&#24597;&#30340;&#38236;&#22836;&#38138;&#22825;&#30422;&#22320;&#32780;&#26469;&#65292;&#21128;&#22836;&#30422;&#33080;&#22320;&#28748;&#20837;&#20154;&#20204;&#30340;&#35270;&#21548;&#65292;&#39039;&#26102;&#24656;&#24598;&#27668;&#27675;&#24357;&#28459;&#20840;&#22269;&#65292;&#20351;&#35768;&#22810;&#19981;&#26126;&#30495;&#30456;&#30340;&#27665;&#20247;&#24320;&#22987;&#25932;&#35270;&#27861;&#36718;&#21151;&#65292;&#33258;&#27492;&#27861;&#36718;&#21151;&#23398;&#21592;&#20204;&#20063;&#25289;&#24320;&#20102;&#38271;&#36798;&#21313;&#20108;&#24180;&#33392;&#33510;&#21331;&#32477;&#30340;&#28548;&#28165;&#30495;&#30456;&#12289;&#21453;&#36843;&#23475;&#30340;&#21382;&#31243;&#12290;&#37027;&#20040;&#65292;&#36825;&ldquo;1400&#20363;&rdquo;&#21040;&#24213;&#26159;&#24590;&#20040;&#22238;&#20107;&#21602;&#65311;&#20026;&#20309;&#20061;&#20061;&#24180;&#20197;&#21069;&#22823;&#38470;&#27809;&#26377;&#19968;&#20363;&#31867;&#20284;&#25253;&#23548;&#65292;&#32780;&#27861;&#36718;&#21151;&#20256;&#20986;&#33267;&#20170;&#26085;&#28023;&#22806;&#33258;&#30001;&#22269;&#23478;&#30340;&#23186;&#20307;&#20174;&#26410;&#26377;&#36807;&#31867;&#20284;&#25253;&#23548;&#65311;&#19979;&#38754;&#25105;&#20204;&#21015;&#20030;&#19968;&#20123;&#20856;&#22411;&#26696;&#20363;&#65292;&#30475;&#30475;&#20013;&#20849;&#27743;&#27901;&#27665;&#38598;&#22242;&#26159;&#22914;&#20309;&#32534;&#36896;&#20551;&#26032;&#38395;&#26685;&#36163;&#35820;&#38519;&#27861;&#36718;&#21151;&#30340;&#12290;</p>
<p><strong>&#19968;&#12289;&#21033;&#29992;&#31934;&#31070;&#30149;&#24739;&#32773;&#26685;&#36163;&#38519;&#23475;</strong></p>
<p>&#26681;&#25454;&#20013;&#22269;&#21355;&#29983;&#37096;&#19968;&#20061;&#20061;&#20843;&#24180;&#30340;&#32479;&#35745;&#25968;&#23383;&#34920;&#26126;&#65292;&#20013;&#22269;&#26377;&#30334;&#20998;&#20043;&#20116;&#30340;&#20154;&#65288;&#32422;&#20845;&#21315;&#20116;&#30334;&#19975;&#20154;&#65289;&#24739;&#26377;&#19981;&#21516;&#31243;&#24230;&#30340;&#31934;&#31070;&#30149;&#21644;&#31934;&#31070;&#38556;&#30861;&#65292;&#20854;&#20013;&#19971;&#25104;&#26159;&#37325;&#30151;&#31934;&#31070;&#30149;&#65292;&#32422;&#22235;&#21313;&#19975;&#20154;&#33268;&#27531;&#65292;&#29983;&#27963;&#19981;&#33021;&#33258;&#29702;&#12290;&#20061;&#20061;&#24180;&#20013;&#20849;&#29022;&#36153;&#33510;&#24515;&#25628;&#32599;&#20102;&#35768;&#22810;&#31934;&#31070;&#30149;&#24739;&#32773;&#30149;&#21457;&#26102;&#30340;&#24847;&#22806;&#20107;&#25925;&#65292;&#26685;&#36163;&#23233;&#31096;&#20110;&#27861;&#36718;&#21151;&#12290;&#20107;&#23454;&#19978;&ldquo;1400&#20363;&rdquo;&#20013;&#26377;&#35768;&#22810;&#26159;&#31934;&#31070;&#30149;&#24739;&#32773;&#32780;&#20915;&#38750;&#27861;&#36718;&#21151;&#23398;&#21592;&#12290;&#26446;&#27946;&#24535;&#32769;&#24072;&#20174;&#20061;&#20108;&#24180;&#20256;&#27861;&#24320;&#22987;&#23601;&#26126;&#30830;&#25351;&#20986;&#65292;&#31934;&#31070;&#30149;&#20154;&#19981;&#33021;&#20462;&#28860;&#27861;&#36718;&#21151;&#12290;</p>
<p><strong>&#23665;&#19996;&ldquo;&#38081;&#25472;&#25171;&#27515;&#29238;&#27597;&rdquo;&#26696;&#30495;&#30456;</strong></p>
<p>&#23665;&#19996;&#26032;&#27888;&#24066;&#27888;&#23665;&#26426;&#26800;&#21378;&#24037;&#20154;&#29579;&#23433;&#25910;&#65292;&#22240;&#31934;&#31070;&#30149;&#21457;&#20316;&#23558;&#20854;&#29238;&#27597;&#29992;&#38081;&#25472;&#25171;&#27515;&#12290;&#29579;&#23433;&#25910;&#26159;&#19968;&#20010;&#31934;&#31070;&#30149;&#24739;&#32773;&#65292;&#36825;&#19968;&#28857;&#65292;&#22312;&#24403;&#22320;&#27861;&#38498;&#21028;&#20915;&#29579;&#19982;&#22971;&#23376;&#23609;&#24422;&#33738;&#31163;&#23130;&#30340;&#21028;&#20915;&#20070;&#19978;&#20889;&#24471;&#38750;&#24120;&#26126;&#30333;&#65292;&#23665;&#19996;&#30465;&#26032;&#27888;&#24066;&#20154;&#27665;&#27861;&#38498;&#65288;1999&#65289;&#26032;&#22478;&#27665;&#21021;&#23383;&#31532;245&#21495;&#27665;&#20107;&#21028;&#20915;&#20070;&#30340;&#37096;&#20221;&#20869;&#23481;&#65306;&ldquo;&#26412;&#38498;&#35748;&#20026;&#65292;&#34987;&#21578;&#65288;&#29579;&#23433;&#25910;&#65289;&#23130;&#21069;&#24739;&#31934;&#31070;&#30149;&#24182;&#38544;&#30610;&#65292;&#23130;&#21518;&#31934;&#31070;&#30149;&#22810;&#27425;&#22797;&#21457;&#65292;&#19988;&#32463;&#20037;&#27835;&#19981;&#24840;&#65292;&#26366;&#22240;&#31934;&#31070;&#30149;&#21457;&#20316;&#26432;&#23475;&#33258;&#24049;&#30340;&#29238;&#20146;&#65292;&#21407;&#21578;&#65288;&#23609;&#24422;&#33738;&#65289;&#22362;&#20915;&#35201;&#27714;&#31163;&#23130;&#65292;&#22827;&#22971;&#24863;&#24773;&#24050;&#23436;&#20840;&#30772;&#35010;&#65292;&#21407;&#21578;&#31163;&#23130;&#35831;&#27714;&#20104;&#20197;&#25903;&#25345;&#12290;&rdquo;&#21487;&#26159;&#36825;&#20010;&#26696;&#20363;&#21364;&#34987;&#20013;&#20849;&#27743;&#27901;&#27665;&#38598;&#22242;&#25910;&#20837;&ldquo;1400&#20363;&rdquo;&#20013;&#26685;&#36163;&#21040;&#27861;&#36718;&#21151;&#22836;&#19978;&#12290;</p>
<p><strong>&#40657;&#40857;&#27743;&#30465;&#21452;&#22478;&#24066;&#21556;&#27946;&#36745;&#36339;&#27004;&#30495;&#30456;</strong></p>
<p>&#21556;&#27946;&#36745;&#65292;&#40657;&#40857;&#27743;&#30465;&#21452;&#22478;&#24066;&#21355;&#29983;&#38450;&#30123;&#31449;&#32844;&#21592;&#12290;&#26089;&#22312;&#20108;&#12289;&#19977;&#21313;&#24180;&#21069;&#65292;&#22240;&#19982;&#22899;&#21451;&#24651;&#29233;&#22810;&#24180;&#34987;&#21452;&#26041;&#29238;&#27597;&#25286;&#25955;&#65292;&#31934;&#31070;&#19978;&#21463;&#21040;&#20005;&#37325;&#25171;&#20987;&#32780;&#24341;&#21457;&#31934;&#31070;&#30149;&#65292;&#20043;&#21518;&#22810;&#27425;&#20986;&#29616;&#31934;&#31070;&#20998;&#35010;&#29616;&#35937;&#65292;&#20005;&#37325;&#26102;&#19981;&#33021;&#19978;&#29677;&#12290;&#20182;&#30340;&#31934;&#31070;&#30149;&#21490;&#65292;&#20182;&#30340;&#20146;&#21451;&#37117;&#21487;&#20197;&#20316;&#35777;&#12290;&#21556;&#27946;&#36745;&#25509;&#35302;&#36807;&#27861;&#36718;&#21151;&#65292;&#20294;&#26446;&#27946;&#24535;&#20808;&#29983;&#20174;&#20256;&#27861;&#24320;&#22987;&#23601;&#26126;&#30830;&#25552;&#20986;&#65306;&#21361;&#37325;&#30149;&#20154;&#12289;&#31934;&#31070;&#30149;&#20154;&#25110;&#26377;&#31934;&#31070;&#30149;&#21490;&#30340;&#20154;&#19981;&#24471;&#28860;&#21151;&#65292;&#25152;&#20197;&#21556;&#27946;&#36745;&#19981;&#26159;&#27861;&#36718;&#21151;&#20462;&#28860;&#32773;&#12290;&#19968;&#20061;&#20061;&#20845;&#24180;&#21556;&#27946;&#36745;&#31934;&#31070;&#30149;&#21457;&#20316;&#36339;&#27004;&#21518;&#65292;&#20182;&#30340;&#22971;&#23376;&#26366;&#22312;&#21452;&#22478;&#27861;&#36718;&#22823;&#27861;&#24515;&#24471;&#20132;&#27969;&#22823;&#20250;&#19978;&#25351;&#20986;&#36807;&#20182;&#26377;&#36807;&#31934;&#31070;&#30149;&#21490;&#65292;&#32780;&#19988;&#22810;&#27425;&#22797;&#21457;&#36807;&#65292;&#24182;&#20889;&#20449;&#32473;&#21452;&#22478;&#24066;&#25919;&#24220;&#28548;&#28165;&#21556;&#27946;&#36745;&#36339;&#27004;&#30495;&#27491;&#21407;&#22240;&#65292;&#26126;&#30830;&#25351;&#20986;&#26159;&#31934;&#31070;&#30149;&#22797;&#21457;&#25152;&#33267;&#12290;</p>
<p><strong>&#40657;&#40857;&#27743;&#21452;&#22478;&#24066;&#29579;&#25104;&#31077;&#20061;&#20061;&#24180;&#36339;&#27004;&#20869;&#24773;</strong></p>
<p>&#29579;&#25104;&#31077;&#65292;&#30007;&#65292;&#20845;&#21313;&#22810;&#23681;&#65292;&#40657;&#40857;&#27743;&#30465;&#21452;&#22478;&#24066;&#38889;&#30008;&#38215;&#31918;&#24211;&#19968;&#21517;&#36864;&#20241;&#24037;&#20154;&#65292;&#23478;&#26063;&#26377;&#31934;&#31070;&#30149;&#21490;&#65292;&#20182;&#30340;&#27597;&#20146;&#26159;&#36339;&#20117;&#27515;&#30340;&#65292;&#33285;&#33285;&#26159;&#19978;&#21514;&#27515;&#30340;&#65292;&#23478;&#26063;&#20013;&#36339;&#20117;&#12289;&#36339;&#27827;&#12289;&#36339;&#25151;&#12289;&#19978;&#21514;&#31561;&#38750;&#27491;&#24120;&#27515;&#20129;&#30340;&#23601;&#26377;&#21313;&#19977;&#20154;&#12290;&#24341;&#21457;&#29579;&#25104;&#31077;&#21457;&#30149;&#30340;&#21407;&#22240;&#26159;&#19968;&#20061;&#20061;&#20843;&#24180;&#20182;&#20799;&#23376;&#20080;&#20102;&#19968;&#22871;&#31918;&#24211;&#30340;&#23478;&#23646;&#27004;&#65292;&#23601;&#21160;&#21592;&#29238;&#27597;&#20063;&#25644;&#21040;&#27004;&#19978;&#20303;&#12290;&#20294;&#29579;&#25104;&#31077;&#19978;&#19979;&#20845;&#27004;&#24456;&#36153;&#21170;&#65292;&#20877;&#21152;&#19978;&#20108;&#12289;&#19977;&#24180;&#21069;&#20182;&#21018;&#30422;&#20102;&#19977;&#38388;&#26032;&#30742;&#25151;&#65292;&#24456;&#36930;&#24515;&#65292;&#33293;&#19981;&#24471;&#21334;&#25481;&#65292;&#26377;&#19968;&#27425;&#23545;&#20799;&#23376;&#35828;&#65306;&#20320;&#20080;&#20102;&#27004;&#25105;&#20063;&#19981;&#21435;&#20303;&#65292;&#23601;&#26159;&#21435;&#20102;&#65292;&#25105;&#26089;&#26202;&#20063;&#24471;&#20174;&#27004;&#19978;&#36339;&#19979;&#21435;&#12290;&#21518;&#26469;&#21193;&#24378;&#25644;&#21040;&#27004;&#19978;&#20303;&#65292;&#21364;&#25972;&#22825;&#37057;&#37057;&#23521;&#27426;&#65292;&#31934;&#31070;&#24653;&#24794;&#65292;&#35201;&#23547;&#30701;&#35265;&#12290;</p>
<p>&#23478;&#20154;&#23545;&#27492;&#24456;&#25285;&#24515;&#65292;&#29579;&#25104;&#31077;&#30340;&#32769;&#20276;&#23601;&#21149;&#20182;&#28860;&#27861;&#36718;&#21151;&#65292;&#35753;&#20182;&#24320;&#19968;&#24320;&#24515;&#65292;&#20943;&#36731;&#28857;&#31934;&#31070;&#36127;&#25285;&#12290;&#29579;&#25104;&#31077;&#19981;&#30475;&#12298;&#36716;&#27861;&#36718;&#12299;&#65292;&#35937;&#24449;&#24615;&#30340;&#27604;&#21010;&#27604;&#21010;&#21160;&#20316;&#65292;&#26681;&#26412;&#31639;&#19981;&#19978;&#27861;&#36718;&#21151;&#23398;&#21592;&#12290;&#20061;&#20061;&#24180;&#27491;&#26376;&#21021;&#20108;&#22812;&#37324;&#65292;&#30001;&#20110;&#23478;&#20154;&#27809;&#30475;&#20303;&#65292;&#29579;&#25104;&#31077;&#20174;&#20182;&#23478;&#20845;&#27004;&#36339;&#19979;&#33258;&#26432;&#20102;&#12290;&#20013;&#22830;&#30005;&#35270;&#21488;&#23601;&#36825;&#26679;&#25226;&#20182;&#30340;&#27515;&#23233;&#31096;&#20110;&#27861;&#36718;&#21151;&#65292;&#31918;&#24211;&#30340;&#32844;&#24037;&#37117;&#35828;&ldquo;&#20182;&#36339;&#27004;&#21487;&#19981;&#26159;&#28860;&#27861;&#36718;&#21151;&#28860;&#30340;&#65292;&#20182;&#19981;&#28860;&#27861;&#36718;&#21151;&#20063;&#24471;&#33258;&#26432;&#65292;&#20182;&#20204;&#23478;&#20004;&#36744;&#23601;&#20986;&#19977;&#20010;&#12290;&rdquo;</p>
<p><strong>&#21326;&#21335;&#29702;&#24037;&#22823;&#23398;&#23478;&#23646;&#20313;&#32032;&#26157;&#33258;&#26432;&#26696;&#30495;&#30456;</strong></p>
<p>&#20313;&#32032;&#26157;&#22312;&#25991;&#38761;&#26399;&#38388;&#26366;&#22240;&#31934;&#31070;&#30149;&#21040;&#24191;&#24030;&#33459;&#26449;&#31934;&#31070;&#30149;&#38498;&#27835;&#30103;&#20960;&#20010;&#26376;&#12290;&#20061;&#20116;&#24180;&#22905;&#38544;&#30610;&#30149;&#21490;&#23398;&#36215;&#20102;&#27861;&#36718;&#21151;&#65288;&#27861;&#36718;&#21151;&#35268;&#23450;&#26377;&#31934;&#31070;&#30149;&#21490;&#32773;&#12289;&#23478;&#26063;&#26377;&#31934;&#31070;&#30149;&#21490;&#32773;&#19981;&#20934;&#20462;&#28860;&#27861;&#36718;&#21151;&#65289;&#12290;&#20061;&#20843;&#24180;&#21021;&#20313;&#32032;&#26157;&#31934;&#31070;&#30149;&#22797;&#21457;&#65292;&#34987;&#23478;&#20154;&#36865;&#31934;&#31070;&#30149;&#38498;&#27835;&#30103;&#12290;&#26399;&#38388;&#65292;&#27861;&#36718;&#21151;&#23398;&#21592;&#21149;&#20854;&#19981;&#35201;&#28860;&#65292;&#22905;&#20063;&#34920;&#31034;&#19981;&#28860;&#20102;&#65292;&#24182;&#23558;&#20840;&#37096;&#27861;&#36718;&#21151;&#20070;&#31821;&#12289;&#28860;&#21151;&#24102;&#36864;&#36824;&#65292;&#20174;&#27492;&#20197;&#21518;&#19981;&#20877;&#28860;&#27861;&#36718;&#21151;&#20102;&#12290;&#21322;&#24180;&#21518;&#65292;&#22905;&#31934;&#31070;&#30149;&#20877;&#27425;&#21457;&#20316;&#65292;&#22368;&#27004;&#36523;&#20129;&#12290;&#26174;&#28982;&#22905;&#30340;&#27515;&#21644;&#27861;&#36718;&#21151;&#27809;&#26377;&#19997;&#27627;&#20851;&#31995;&#12290;</p>
<p><strong>&#37325;&#24198;&#27704;&#24029;&#21452;&#30707;&#38215;&#40857;&#21018;&#36339;&#27827;&#33258;&#26432;&#30495;&#30456;</strong></p>
<p>&#37325;&#24198;&#27704;&#24029;&#21452;&#30707;&#38215;&#40857;&#21018;&#65292;&#23478;&#20303;&#21452;&#26725;&#34903;&#19971;&#21313;&#21495;&#65292;&#31934;&#31070;&#30149;&#22797;&#21457;&#36339;&#27827;&#27515;&#20129;&#12290;&#40857;&#21018;&#27515;&#21518;&#65292;&#19968;&#20010;&#22995;&#26460;&#30340;&#35760;&#32773;&#37319;&#35775;&#20182;&#30340;&#22971;&#23376;&#65292;&#25226;&#19968;&#20123;&#35820;&#34890;&#27861;&#36718;&#21151;&#30340;&#35805;&#20889;&#22312;&#32440;&#19978;&#65292;&#21483;&#22905;&#29031;&#30528;&#24565;&#65292;&#24182;&#32473;&#20102;&#22905;&#20108;&#30334;&#20803;&#38065;&#12290;&#40857;&#21018;&#29238;&#27597;&#25237;&#20070;&#26126;&#24935;&#32593;&#35828;&#65306;&ldquo;&#20799;&#23376;&#26377;&#27809;&#26377;&#31934;&#31070;&#30149;&#20316;&#20026;&#29238;&#27597;&#26159;&#26368;&#28165;&#26970;&#30340;&#65292;&#22825;&#19979;&#21738;&#26377;&#19981;&#24515;&#30140;&#23376;&#22899;&#30340;&#29238;&#27597;&#12290;&#20799;&#23376;&#30830;&#23454;&#26377;&#31934;&#31070;&#30149;&#65292;&#24403;&#26102;&#26159;&#31934;&#31070;&#30149;&#22797;&#21457;&#36339;&#27827;&#27515;&#20129;&#65292;&#19982;&#27861;&#36718;&#21151;&#27809;&#26377;&#20219;&#20309;&#20851;&#31995;&#12290;&#36825;&#26159;&#35841;&#20063;&#25273;&#29022;&#19981;&#20102;&#30340;&#20107;&#23454;&#65292;&#20316;&#20026;&#20182;&#30340;&#29238;&#27597;&#65292;&#25105;&#20204;&#24517;&#39035;&#35828;&#30495;&#35805;&#65292;&#19981;&#33021;&#26151;&#30528;&#33391;&#24515;&#12290;&rdquo;</p>
<p><strong>&#27827;&#21271;&#20219;&#19992;&#26417;&#38271;&#20037;&#27531;&#26432;&#29238;&#27597;&#20107;&#20214;&#30495;&#30456;</strong></p>
<p>&#26417;&#38271;&#20037;&#65292;&#27827;&#21271;&#30465;&#20219;&#19992;&#24066;&#38738;&#25645;&#20065;&#24352;&#21508;&#24196;&#26449;&#20154;&#65292;&#19968;&#20061;&#20061;&#19971;&#24180;&#24739;&#31934;&#31070;&#30149;&#65292;&#20182;&#30340;&#22971;&#23376;&#36793;&#31435;&#26032;&#32463;&#24120;&#21457;&#29616;&#20182;&#31934;&#31070;&#24653;&#24794;&#21450;&#32993;&#35328;&#20081;&#35821;&#65292;&#35328;&#34892;&#24322;&#24120;&#65292;&#20294;&#20061;&#20061;&#24180;&#21021;&#30149;&#24773;&#26377;&#25152;&#22909;&#36716;&#12290;&#20061;&#20061;&#24180;&#19971;&#26376;&#65292;&#20013;&#20849;&#36843;&#23475;&#27861;&#36718;&#21151;&#21518;&#65292;&#20182;&#29238;&#20146;&#26417;&#25391;&#34382;&#25226;&#20182;&#20445;&#23384;&#30340;&#27861;&#36718;&#21151;&#20070;&#31821;&#28903;&#25481;&#65292;&#26449;&#24178;&#37096;&#21450;&#20065;&#27966;&#20986;&#25152;&#22825;&#22825;&#25214;&#20182;&#35848;&#35805;&#65292;&#20351;&#20182;&#21463;&#21040;&#24040;&#22823;&#31934;&#31070;&#21387;&#21147;&#65292;&#31934;&#31070;&#30149;&#22797;&#21457;&#12290;&#21313;&#19968;&#26376;&#20108;&#21313;&#20116;&#26085;&#65292;&#20182;&#20004;&#30524;&#21457;&#30452;&#65292;&#19981;&#31359;&#34915;&#26381;&#36196;&#26465;&#26465;&#30340;&#20667;&#31505;&#65292;&#31532;&#20108;&#22825;&#20940;&#26216;&#65292;&#31361;&#28982;&#29992;&#38081;&#38180;&#23558;&#29238;&#27597;&#26432;&#27515;&#12290;</p>
<p>&#36825;&#26412;&#26159;&#19968;&#23447;&#31934;&#31070;&#30149;&#24739;&#32773;&#21457;&#30149;&#38169;&#26432;&#29238;&#27597;&#30340;&#26696;&#20214;&#65292;&#20013;&#20849;&#23186;&#20307;&#21457;&#24067;&#30340;&#26032;&#38395;&#31295;&#23436;&#20840;&#19981;&#25552;&#20182;&#24739;&#30149;&#20107;&#23454;&#65292;&#21364;&#20197;&#12298;&#27861;&#36718;&#21151;&#20998;&#23376;&#27531;&#26432;&#29238;&#27597;&#12299;&#20026;&#39064;&#65292;&#23558;&#36131;&#20219;&#25512;&#21040;&#27861;&#36718;&#21151;&#36523;&#19978;&#65292;&#24182;&#25910;&#20837;1400&#20363;&#12290;</p>
<p><strong>&#39532;&#24314;&#27665;&#21078;&#33145;&#33258;&#26432;&#65292;&#21407;&#31995;&#31934;&#31070;&#30149;&#24739;&#32773;</strong></p>
<p>&#27827;&#21271;&#30465;&#20219;&#19992;&#24066;&#21326;&#21271;&#27833;&#30000;&#39532;&#24314;&#27665;&#65292;&#26412;&#20154;&#21450;&#23478;&#26063;&#37117;&#26377;&#31934;&#31070;&#30149;&#21490;&#12290;&#20182;&#26159;&#19968;&#20010;&#27668;&#21151;&#29233;&#22909;&#32773;&#65292;&#21069;&#21518;&#32451;&#20102;&#21313;&#20960;&#31181;&#27668;&#21151;&#65292;&#24403;&#26102;&#31038;&#20250;&#19978;&#27969;&#34892;&#20160;&#20040;&#20182;&#23601;&#32451;&#20160;&#20040;&#65292;&#20063;&#36319;&#39118;&#32451;&#36807;&#27861;&#36718;&#21151;&#12290;&#26377;&#19968;&#22825;&#65292;&#39532;&#24314;&#27665;&#19968;&#20010;&#20154;&#22312;&#23478;&#65292;&#20182;&#30340;&#23478;&#20154;&#22238;&#26469;&#26102;&#65292;&#30475;&#21040;&#22320;&#26495;&#19978;&#26377;&#24456;&#22810;&#34880;&#65292;&#39532;&#24314;&#27665;&#32922;&#23376;&#21078;&#24320;&#65292;&#32928;&#23376;&#22806;&#27969;&#65292;&#27515;&#22312;&#20102;&#21397;&#25152;&#37324;&#12290;&#23478;&#20154;&#36214;&#32039;&#25253;&#26696;&#65292;&#23608;&#20307;&#34987;&#36865;&#21040;&#21326;&#21271;&#27833;&#30000;&#24635;&#21307;&#38498;&#24613;&#35786;&#31185;&#32541;&#21512;&#12290;&#24403;&#26102;&#20844;&#23433;&#23616;&#30340;&#20154;&#26126;&#26126;&#30693;&#36947;&#65306;&#39532;&#24314;&#27665;&#27515;&#30340;&#26102;&#20505;&#26159;&#19968;&#20010;&#20154;&#22312;&#23478;&#65292;&#31350;&#31455;&#20026;&#20160;&#20040;&#20250;&#21078;&#33145;&#65292;&#35841;&#20063;&#19981;&#28165;&#26970;&#12290;&#21487;&#26159;&#20026;&#20102;&#36814;&#21512;&#27743;&#27901;&#27665;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#25919;&#31574;&#65292;&#35752;&#22909;&#20844;&#23433;&#37096;&#65292;&#20026;&#25438;&#21462;&#25919;&#27835;&#36164;&#26412;&#65292;&#30828;&#25226;&#39532;&#24314;&#27665;&#30340;&#27515;&#35828;&#25104;&#26159;&ldquo;&#21078;&#33145;&#25214;&#27861;&#36718;&rdquo;&#12290;&#24403;&#26102;&#22830;&#35270;&#21435;&#39532;&#24314;&#27665;&#23478;&#32534;&#25490;&#33410;&#30446;&#26102;&#65292;&#39532;&#24314;&#27665;&#30340;&#20799;&#23376;&#19968;&#20877;&#22768;&#26126;&#20854;&#29238;&#30340;&#27515;&#19982;&#27861;&#36718;&#21151;&#26080;&#20851;&#65292;&#24182;&#19988;&#25298;&#32477;&#22312;&#30005;&#35270;&#19978;&#34920;&#28436;&#12290;&#20294;&#22830;&#35270;&#19981;&#39038;&#20107;&#23454;&#65292;&#20173;&#28982;&#19968;&#25163;&#32534;&#23548;&#20102;&ldquo;&#21078;&#33145;&#25214;&#27861;&#36718;&rdquo;&#30340;&#39575;&#23616;&#12290;</p>
<p><strong>&#36339;&#20117;&#33258;&#26432;&#30340;&#21016;&#21697;&#28165;&#19981;&#26159;&#27861;&#36718;&#21151;&#23398;&#21592;</strong></p>
<p>&#36797;&#23425;&#30465;&#19996;&#28207;&#24066;&#23396;&#23665;&#38215;&#20892;&#26426;&#21488;&#30340;&#31449;&#38271;&#21016;&#21697;&#28165;&#65292;&#22240;&#29983;&#27963;&#21387;&#21147;&#20986;&#29616;&#31934;&#31070;&#38382;&#39064;&#33258;&#26432;&#12290;&#25454;&#24403;&#22320;&#30340;&#30693;&#24773;&#20154;&#22763;&#36879;&#38706;&#65292;&#21016;&#21697;&#28165;&#20570;&#29983;&#24847;&#36180;&#20102;&#21313;&#22810;&#19975;&#20803;&#65292;&#32780;&#19988;&#36319;&#22971;&#23376;&#20851;&#31995;&#19981;&#21644;&#65292;&#38271;&#26399;&#20998;&#23621;&#65292;&#22312;&#36825;&#31181;&#21387;&#21147;&#19979;&#65292;&#31934;&#31070;&#19978;&#20986;&#29616;&#20102;&#38382;&#39064;&#12290;&#36825;&#26102;&#26377;&#20154;&#36319;&#20182;&#20171;&#32461;&#27861;&#36718;&#21151;&#65292;&#20182;&#23601;&#30475;&#20102;&#30475;&#20070;&#65292;&#20294;&#26681;&#26412;&#27809;&#26377;&#20462;&#28860;&#12290;&#24403;&#22320;&#20102;&#35299;&#20182;&#30340;&#20154;&#37117;&#35828;&#65292;&#20182;&#26681;&#26412;&#19981;&#26159;&#19968;&#20010;&#27861;&#36718;&#21151;&#23398;&#21592;&#65292;&#20182;&#26159;&#22312;&#23478;&#24237;&#36973;&#21463;&#19981;&#24184;&#30340;&#24773;&#20917;&#19979;&#33258;&#23547;&#30701;&#35265;&#30340;&#12290;&#32780;&#19968;&#20061;&#20061;&#20061;&#24180;&#19971;&#26376;&#20108;&#21313;&#20108;&#26085;&#19979;&#21320;&#65292;&#20013;&#22830;&#30005;&#35270;&#21488;&#25773;&#25918;&#20851;&#20110;&#27743;&#27901;&#27665;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#20915;&#23450;&#65292;&#25773;&#25918;&#30340;1400&#20363;&#20013;&#35854;&#31216;&#21016;&#21697;&#28165;&#26159;&ldquo;&#32451;&rdquo;&#20102;&#21151;&#20197;&#21518;&#36339;&#20117;&#33258;&#26432;&#12290;</p>
<p><strong>&#20108;&#12289;&#20013;&#20849;&#19981;&#27861;&#23448;&#21592;&#23041;&#36924;&#12289;&#21033;&#35825;&#24403;&#20107;&#20154;&#65292;&#26685;&#36163;&#27861;&#36718;&#21151;</strong></p>
<p>&#20013;&#20849;&#27743;&#27663;&#38598;&#22242;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#25919;&#31574;&#65292;&#26159;&#20316;&#20026;&#25919;&#27835;&#20219;&#21153;&#19979;&#36798;&#21040;&#20840;&#22269;&#21508;&#32423;&#23448;&#21592;&#30340;&#12290;&#35768;&#22810;&#22320;&#26041;&#19981;&#27861;&#23448;&#21592;&#20026;&#20102;&#36992;&#21151;&#35831;&#36175;&#12289;&#25438;&#21462;&#21521;&#19978;&#29228;&#30340;&#25919;&#27835;&#36164;&#26412;&#65292;&#19981;&#25321;&#19968;&#20999;&#25163;&#27573;&#32534;&#36896;&#20551;&#26032;&#38395;&#26685;&#36163;&#27861;&#36718;&#21151;&#65292;&#20844;&#23433;&#20154;&#21592;&#36924;&#36843;&#29359;&#32618;&#20221;&#23376;&#65292;&#25215;&#35834;&#20943;&#20813;&#21009;&#32602;&#65307;&#21307;&#38498;&#25910;&#20080;&#21361;&#37325;&#12289;&#32477;&#30151;&#30149;&#20154;&#65292;&#25215;&#35834;&#20943;&#20813;&#21307;&#33647;&#36153;&#12290;&#26377;&#20123;&#20154;&#23601;&#22312;&#36825;&#31181;&#23041;&#36924;&#21033;&#35825;&#19979;&#35854;&#31216;&#33258;&#24049;&#26159;&#28860;&#27861;&#36718;&#21151;&#30340;&#65292;&#37197;&#21512;&#30005;&#35270;&#21488;&#12289;&#25253;&#31038;&#35760;&#32773;&#28436;&#25103;&#65307;&#26377;&#30340;&#20154;&#19981;&#24895;&#36829;&#32972;&#33391;&#30693;&#35828;&#35854;&#20415;&#36973;&#21040;&#27602;&#25171;&#25240;&#30952;&#65292;&#26368;&#21518;&#36824;&#26159;&#34987;&#36843;&#23624;&#20174;&#20110;&#19981;&#27861;&#20154;&#21592;&#30340;&#28139;&#23041;&#12290;</p>
<p>&#36797;&#23425;&#30424;&#38182;&#24066;&ldquo;&#39759;&#23478;&#26432;&#27597;&#26696;&rdquo;&#20869;&#24149;&#65306;&#20844;&#23433;&#37096;&#38376;&#35768;&#35834;&#26685;&#36163;&#27861;&#36718;&#21151;&#21487;&#20813;&#27515;&#32618;</p>
<p>2000&#24180;&#36797;&#23425;&#30424;&#38182;&#24066;&#30005;&#35270;&#21488;&#26366;&#25253;&#23548;&ldquo;&#39759;&#23478;&#26432;&#27597;&#26696;&rdquo;&#12290;&#20107;&#21518;&#20102;&#35299;&#21040;&#36825;&#20301;&#34987;&#26432;&#30340;&#32769;&#24180;&#20154;&#26159;&#20197;&#25315;&#30772;&#28866;&#20026;&#29983;&#30340;&#65292;&#20854;&#22899;&#22312;&#28023;&#22478;&#28216;&#25163;&#22909;&#38386;&#65292;&#25171;&#40635;&#23558;&#65292;&#27809;&#38065;&#20102;&#23601;&#25214;&#27597;&#20146;&#35201;&#65292;&#27597;&#20146;&#27809;&#38065;&#32473;&#22905;&#65292;&#22905;&#22312;&#26202;&#19978;&#23558;&#20854;&#27597;&#26432;&#27515;&#12290;&#21518;&#26469;&#65292;&#20844;&#23433;&#37096;&#38376;&#30340;&#20154;&#32473;&#20854;&#22899;&#20986;&#20027;&#24847;&#65306;&ldquo;&#20320;&#23601;&#35828;&#20320;&#28860;&#27861;&#36718;&#21151;&#65292;&#24448;&#27861;&#36718;&#21151;&#19978;&#19968;&#25512;&#27809;&#27515;&#32618;&#12290;&rdquo;&#39759;&#23478;&#32769;&#30334;&#22995;&#37117;&#30693;&#36947;&#22905;&#19981;&#26159;&#28860;&#27861;&#36718;&#21151;&#30340;&#65292;&#20294;&#36843;&#20110;&#20013;&#20849;&#24378;&#26435;&#30340;&#21387;&#21147;&#65292;&#21482;&#33021;&#32972;&#22320;&#35758;&#35770;&#12290;</p>
<p><strong>&#24352;&#28023;&#38738;&ldquo;&#32599;&#38149;&#20107;&#20214;&rdquo;&#20986;&#31548;&#20869;&#24149;&#65306;&#20013;&#22830;&#30005;&#35270;&#21488;&#35760;&#32773;&#35768;&#35834;&#33647;&#36153;&#20943;&#21322;</strong></p>
<p>&#19968;&#20061;&#20061;&#20061;&#24180;&#19971;&#26376;&#20108;&#21313;&#26085;&#20197;&#21518;&#20013;&#22830;&#30005;&#35270;&#21488;&#20197;&#27599;&#22825;90&#20998;&#38047;&#26102;&#38388;&#36830;&#32493;&#25773;&#25918;&#35820;&#38519;&#27861;&#36718;&#21151;&#30340;&#33410;&#30446;&#26102;&#65292;&#25773;&#20986;&#20102;&#19968;&#20010;&#25152;&#35859;&ldquo;&#32599;&#38149;&#20107;&#20214;&rdquo;&#12290;&#27492;&#20154;&#24352;&#28023;&#38738;&#65292;&#22312;&#30424;&#38182;&#24066;&#24320;&#20102;&#19968;&#23478;&#21051;&#23383;&#31038;&#65292;&#23478;&#24237;&#24456;&#22256;&#38590;&#65292;&#20303;&#22312;&#20892;&#26449;&#65292;&#22240;&#24739;&#33034;&#26894;&#28814;&#21040;&#21271;&#20140;&#21327;&#21644;&#21307;&#38498;&#30475;&#30149;&#65292;&#20182;&#22971;&#23376;&#35828;&#24403;&#26102;&#22312;&#21271;&#20140;&#21307;&#38498;&#25490;&#38431;&#25346;&#21495;&#20154;&#24456;&#22810;&#65292;&#20182;&#20204;&#25490;&#24456;&#36828;&#30340;&#38431;&#12290;&#36825;&#26102;&#26469;&#20102;&#19968;&#20010;&#35760;&#32773;&#35828;&#26159;&#20013;&#22830;&#30005;&#35270;&#21488;&#30340;&#65292;&#21644;&#24403;&#26102;&#25490;&#38431;&#30340;&#20154;&#35828;&#35841;&#24819;&#19978;&#30005;&#35270;&#35828;&#27861;&#36718;&#21151;&#19981;&#22909;&#65292;&#23601;&#32473;&#35841;&#20808;&#25346;&#21495;&#65292;&#24182;&#19988;&#33647;&#36153;&#20943;&#21322;&#12290;&#22240;&#20026;&#24403;&#26102;&#20182;&#20204;&#30475;&#30149;&#30528;&#24613;&#65292;&#24352;&#28023;&#38738;&#23601;&#32993;&#35828;&#33258;&#24049;&#26159;&#28860;&#27861;&#36718;&#21151;&#28860;&#25104;&#20102;&#32599;&#38149;&#65292;&#24182;&#19988;&#25353;&#35760;&#32773;&#20889;&#22909;&#30340;&#21488;&#35789;&#35828;&#20102;&#20123;&#19981;&#22909;&#30340;&#35805;&#12290;&#32467;&#26524;&#26159;&#20808;&#25346;&#20102;&#21495;&#65292;&#20294;&#33647;&#36153;&#27809;&#26377;&#20943;&#21322;&#12290;&#21518;&#26469;&#24352;&#28023;&#38738;&#30340;&#22971;&#23376;&#35828;&#20013;&#22830;&#30005;&#35270;&#21488;&#31455;&#39575;&#20154;&#65292;&#33647;&#36153;&#37117;&#26159;&#33258;&#24049;&#33457;&#30340;&#65292;&#33267;&#20110;&#24352;&#28023;&#38738;&#20174;&#27809;&#28860;&#36807;&#27861;&#36718;&#21151;&#65292;&#35748;&#35782;&#20182;&#30340;&#20154;&#37117;&#30693;&#36947;&#12290;</p>
<p>&#40657;&#40857;&#27743;&#20892;&#22919;&#26446;&#28113;&#36132;&#30149;&#37325;&#65306;&#21307;&#38498;&#38498;&#38271;&#25215;&#35834;&#20813;&#36153;&#27835;&#30103;</p>
<p>&#26446;&#28113;&#36132;&#65292;&#40657;&#40857;&#27743;&#30465;&#21704;&#23572;&#28392;&#24066;&#38463;&#22478;&#21306;&#26032;&#21326;&#20065;&#23828;&#23478;&#23663;&#20892;&#22919;&#65292;&#23130;&#21518;&#22312;&#38463;&#22478;&#21306;&#22823;&#23725;&#20065;&#23621;&#20303;&#12290;&#19968;&#20061;&#20061;&#20061;&#24180;&#19971;&#26376;&#26446;&#28113;&#36132;&#24739;&#32963;&#28291;&#30113;&#20303;&#36827;&#21704;&#23572;&#28392;&#31532;&#22235;&#21307;&#38498;&#65292;&#30149;&#37325;&#26399;&#38388;&#22240;&#29983;&#27963;&#36139;&#22256;&#20132;&#19981;&#19978;&#20303;&#38498;&#36153;&#65292;&#21307;&#38498;&#38498;&#38271;&#20027;&#21160;&#32473;&#20182;&#20204;&#20986;&#20027;&#24847;&#65306;&#20320;&#20204;&#23601;&#35828;&#26446;&#28113;&#36132;&#26159;&#28860;&#27861;&#36718;&#21151;&#28860;&#30340;&#65292;&#23601;&#33021;&#33719;&#24471;&#20813;&#36153;&#27835;&#30103;&#65292;&#24182;&#22312;&#29983;&#27963;&#19978;&#36824;&#33021;&#32473;&#20104;&#29031;&#39038;&#12290;&#26446;&#28113;&#36132;&#21450;&#23478;&#23646;&#20026;&#20102;&#21033;&#30410;&#21516;&#24847;&#20102;&#12290;&#20110;&#26159;&#65292;&#21704;&#23572;&#28392;&#24066;&#12298;&#26032;&#26202;&#25253;&#12299;&#35760;&#32773;&#36805;&#36895;&#36214;&#21040;&#21307;&#38498;&#37319;&#35775;&#65292;&#29992;&#32534;&#22909;&#30340;&#21488;&#35789;&#35753;&#26446;&#28113;&#36132;&#30340;&#19976;&#22827;&#29031;&#30528;&#35828;&#65292;&#36824;&#21578;&#35785;&#20182;&#65306;&#20320;&#24471;&#24102;&#30528;&#34920;&#24773;&#65292;&#35828;&#24471;&#20687;&#30495;&#30340;&#19968;&#26679;&#65292;&#20154;&#20204;&#25165;&#20250;&#30456;&#20449;&#12290;&#20107;&#21518;&#26446;&#28113;&#36132;&#30149;&#24773;&#19981;&#26029;&#21152;&#37325;&#65292;&#34987;&#21307;&#38498;&#24378;&#21046;&#20986;&#38498;&#65292;&#22238;&#23478;&#21518;&#26102;&#38548;&#19981;&#20037;&#23601;&#27515;&#20129;&#20102;&#12290;</p>
<p>&#26446;&#28113;&#36132;&#34987;&#21015;&#20837;&#26685;&#36163;&#27861;&#36718;&#21151;&#30340;1400&#20363;&#20013;&#65292;&#34987;&#20013;&#22830;&#21488;&#22810;&#27425;&#25773;&#25918;&#12290;&#26377;&#20154;&#38382;&#24403;&#22320;&#23448;&#21592;&#65306;&#20026;&#20160;&#20040;&#20013;&#22830;&#30005;&#35270;&#21488;&#21521;&#20840;&#22269;&#20154;&#27665;&#25746;&#35854;&#21602;&#65311;&#23448;&#21592;&#35828;&#65306;&ldquo;&#36825;&#20040;&#22823;&#30340;&#23186;&#20307;&#21738;&#33021;&#19981;&#20986;&#29616;&#19968;&#28857;&#32432;&#28431;&#21602;&#65281;&rdquo;&#35805;&#19968;&#20986;&#21475;&#65292;&#38395;&#32773;&#23506;&#24515;&#12290;&#38463;&#22478;&#21306;&#24378;&#34892;&#21150;&#27927;&#33041;&#29677;&#36843;&#23475;&#27861;&#36718;&#21151;&#23398;&#21592;&#26102;&#65292;&#36824;&#25773;&#25918;&#27492;&#24405;&#20687;&#65292;&#27861;&#36718;&#21151;&#23398;&#21592;&#35828;&#65306;&ldquo;&#21457;&#29983;&#22312;&#25105;&#20204;&#36523;&#36793;&#30340;&#20107;&#65292;&#21253;&#25324;&#20320;&#20204;&#21644;&#22823;&#23478;&#37117;&#30693;&#36947;&#26159;&#35854;&#35328;&#21644;&#27450;&#39575;&#65292;&#36824;&#25343;&#20986;&#26469;&#32473;&#25105;&#20204;&#30475;&#65311;&rdquo;&#24403;&#26102;&#65292;&#20182;&#20204;&#23601;&#19981;&#25918;&#20102;&#12290;</p>
<p><strong>&#36797;&#23425;&#26460;&#32500;&#24179;&#20043;&#27515;&#30340;&#20107;&#23454;&#30495;&#30456;&#65306;&#30005;&#35270;&#21488;&#35760;&#32773;&#25215;&#35834;&#20184;&#25253;&#37228;</strong></p>
<p>&#26460;&#32500;&#24179;&#65292;&#22899;&#65292;&#36797;&#23425;&#30465;&#38081;&#23725;&#24066;&#22823;&#30008;&#23376;&#38215;&#20154;&#65292;&#36523;&#24739;&#24618;&#30149;&#20110;&#19968;&#20061;&#20061;&#20061;&#24180;&#20843;&#26376;&#22312;&#23478;&#20013;&#27515;&#20129;&#65292;&#26102;&#24180;22&#23681;&#24038;&#21491;&#12290;&#25454;&#20102;&#35299;&#65292;&#26460;&#32500;&#24179;&#29983;&#21069;&#21040;&#22788;&#27714;&#21307;&#65292;&#25214;&#24043;&#21307;&#12289;&#21435;&#22522;&#30563;&#25945;&#20250;&#31095;&#21578;&#22343;&#26410;&#35265;&#36215;&#33394;&#12290;&#19975;&#33324;&#26080;&#22856;&#30340;&#24773;&#20917;&#19979;&#65292;&#25265;&#30528;&#35797;&#35797;&#30475;&#30340;&#24515;&#29702;&#23398;&#20102;&#19968;&#12289;&#20004;&#20010;&#26376;&#27861;&#36718;&#21151;&#65292;&#28860;&#21151;&#21160;&#20316;&#36824;&#27809;&#23398;&#20250;&#23601;&#19981;&#23398;&#20102;&#12290;&#27515;&#20129;&#21069;&#20960;&#22825;&#36824;&#35831;&#24043;&#21307;&#21040;&#23478;&#20013;&#27835;&#30103;&#65292;&#24403;&#26102;&#24043;&#21307;&#21578;&#35785;&#22905;&#21450;&#23478;&#20154;&#22312;&#19977;&#22825;&#20043;&#20869;&#19981;&#20801;&#35768;&#35265;&#20219;&#20309;&#20154;&#65292;&#22905;&#37117;&#29031;&#21150;&#65292;&#36807;&#20102;&#19981;&#20960;&#22825;&#23601;&#27515;&#20102;&#12290;</p>
<p>&#24403;&#26102;&#27491;&#20540;&#27743;&#27663;&#38598;&#22242;&#24320;&#22987;&#35820;&#34890;&#27861;&#36718;&#21151;&#65292;&#24403;&#22320;&#19981;&#27861;&#23448;&#21592;&#21040;&#22788;&#25214;&#35820;&#38519;&#26448;&#26009;&#25214;&#19981;&#21040;&#30340;&#24773;&#20917;&#19979;&#65292;&#38081;&#23725;&#30005;&#35270;&#21488;&#35760;&#32773;&#23828;&#22823;&#26032;&#65292;&#19982;&#25253;&#31038;&#35760;&#32773;&#22810;&#27425;&#21040;&#26460;&#32500;&#24179;&#23478;&#37324;&#65292;&#35201;&#22905;&#29238;&#27597;&#20316;&#20551;&#35777;&#38519;&#23475;&#27861;&#36718;&#21151;&#24182;&#25215;&#35834;&#32473;&#19968;&#31508;&#38065;&#20316;&#25253;&#37228;&#12290;&#26460;&#32500;&#24179;&#29238;&#27597;&#22312;&#37329;&#38065;&#30340;&#35825;&#24785;&#19979;&#36829;&#24515;&#20316;&#20102;&#20551;&#35777;&#12290;&#36825;&#20214;&#20107;&#22312;&#24403;&#22320;&#24341;&#36215;&#24456;&#22823;&#21453;&#21709;&#65292;&#26377;&#30340;&#32769;&#30334;&#22995;&#35828;&#65306;&#36890;&#36807;&#26460;&#32500;&#24179;&#36825;&#20214;&#20107;&#65292;&#25105;&#30693;&#36947;&#20102;&#30005;&#35270;&#21488;&#25152;&#25253;&#23548;&#30340;&#36825;&#20123;&#37117;&#26159;&#20551;&#30340;&#65292;&#25105;&#20204;&#19981;&#20250;&#30456;&#20449;&#30340;&#12290;</p>
<p><strong>&#23665;&#19996;&#33945;&#38452;&#21439;&#23459;&#20256;&#37096;&#25423;&#36896;&ldquo;&#28860;&#21151;&#33268;&#27515;&rdquo;&#65292;&#27515;&#32773;&#23478;&#23646;&#19981;&#21516;&#24847;&#36973;&#27602;&#25171;</strong></p>
<p>&#23665;&#19996;&#33945;&#38452;&#26691;&#22687;&#38215;&#23621;&#27665;&#30707;&#22686;&#23665;&#30340;&#22899;&#20799;&#24739;&#26377;&#20808;&#22825;&#24615;&#24515;&#33039;&#30149;&#65292;&#21307;&#38498;&#27835;&#19981;&#22909;&#65292;&#38468;&#36817;&#30340;&#23621;&#27665;&#37117;&#30693;&#36947;&#22905;&#27515;&#20110;&#20808;&#22825;&#24615;&#24515;&#33039;&#30149;&#12290;&#28982;&#32780;&#33945;&#38452;&#21439;&#23459;&#20256;&#37096;&#20026;&#20102;&#25628;&#32599;&#35820;&#38519;&#27861;&#36718;&#21151;&#30340;&#26448;&#26009;&#21521;&#19978;&#32423;&#36992;&#21151;&#65292;&#32452;&#32455;&#19987;&#20154;&#32534;&#20889;&#20102;&#19968;&#20221;&#26448;&#26009;&#65292;&#35828;&#30707;&#30340;&#22899;&#20799;&#28860;&#27861;&#36718;&#21151;&#65292;&#19981;&#35753;&#21507;&#33647;&#12289;&#19981;&#35753;&#25171;&#38024;&#65292;&#26368;&#21518;&#27515;&#20102;&#65292;&#35201;&#27714;&#30707;&#22686;&#23665;&#37197;&#21512;&#30005;&#35270;&#21488;&#65292;&#24565;&#36825;&#20221;&#31295;&#23376;&#24405;&#20687;&#12290;&#24320;&#22987;&#30707;&#22686;&#23665;&#19981;&#21516;&#24847;&#65292;&#19981;&#24819;&#20986;&#21334;&#33391;&#24515;&#35828;&#20551;&#35805;&#12290;&#20294;&#26159;&#38215;&#25919;&#24220;&#32452;&#32455;&#20102;&#19968;&#25209;&#25171;&#25163;&#29992;&#20102;&#19977;&#20010;&#26202;&#19978;&#23545;&#30707;&#22686;&#23665;&#36827;&#34892;&#38750;&#20154;&#30340;&#25240;&#30952;&#12289;&#27602;&#25171;&#65292;&#33268;&#20351;&#30707;&#22686;&#23665;&#34987;&#36843;&#22949;&#21327;&#65292;&#37197;&#21512;&#30005;&#35270;&#21488;&#35828;&#20102;&#20551;&#35805;&#65292;&#20570;&#20102;&#24405;&#20687;&ldquo;&#25581;&#25209;&rdquo;&#65292;&#36896;&#25104;&#20102;&#32456;&#29983;&#36951;&#25022;&#12290;</p>
<p><strong>&#24352;&#28165;&#36154;&#26432;&#20260;&#20146;&#20154;&#65292;&#20844;&#23433;&#23616;&#21578;&#30693;&#26685;&#36163;&#27861;&#36718;&#21151;&#21487;&#20197;&#19981;&#21028;&#21009;</strong></p>
<p>&#40657;&#40857;&#27743;&#30465;&#29281;&#20025;&#27743;&#24066;&#19968;&#20010;&#21483;&#24352;&#28165;&#36154;&#30340;&#24037;&#20154;&#65292;&#22240;&#24739;&#36139;&#34880;&#12289;&#31070;&#32463;&#34928;&#24369;&#21450;&#20854;&#23427;&#24930;&#24615;&#30142;&#30149;&#65292;&#26366;&#26381;&#36807;8&#20010;&#26376;&#20013;&#33647;&#12290;&#21518;&#22240;&#25903;&#20184;&#19981;&#36215;&#33647;&#36153;&#65292;&#32463;&#21307;&#29983;&#24320;&#26041;&#33258;&#24049;&#37197;&#33647;&#21507;&#12290;&#20294;&#30001;&#20110;&#19981;&#25026;&#33647;&#29702;&#65292;&#20182;&#33258;&#24049;&#24448;&#37324;&#21152;&#20102;&#20004;&#21619;&#20013;&#33647;&#65292;&#26381;&#33647;&#21518;&#65292;&#20182;&#23601;&#22788;&#20110;&#24847;&#35782;&#19981;&#28165;&#65292;&#19981;&#33021;&#33258;&#21046;&#30340;&#29366;&#24577;&#12290;&#19968;&#22825;&#20182;&#21507;&#23436;&#33647;&#21518;&#20934;&#22791;&#33258;&#26432;&#65292;&#34987;&#20182;&#27597;&#20146;&#21644;&#22969;&#22969;&#21457;&#29616;&#20102;&#65292;&#21069;&#21435;&#21149;&#38459;&#65292;&#20182;&#22312;&#33647;&#21147;&#20316;&#29992;&#19979;&#20986;&#29616;&#26432;&#20260;&#33258;&#24049;&#20146;&#20154;&#30340;&#20107;&#20214;&#12290;&#24352;&#28165;&#36154;&#34987;&#29281;&#20025;&#27743;&#24066;&#20844;&#23433;&#23616;&#29233;&#27665;&#20998;&#23616;&#25910;&#23457;&#21518;&#65292;&#22810;&#27425;&#34987;&#36924;&#24378;&#21046;&#25215;&#35748;&#28860;&#36807;&#27861;&#36718;&#21151;&#65292;&#24182;&#34987;&#36924;&#36843;&#25215;&#35748;&#26159;&#22240;&#20026;&#28860;&#20102;&#27861;&#36718;&#21151;&#25165;&#20986;&#29616;&#24694;&#24615;&#20107;&#20214;&#30340;&#65292;&#32780;&#19988;&#21578;&#35785;&#20182;&#25215;&#35748;&#20102;&#23601;&#21487;&#20197;&#19981;&#34987;&#21028;&#21009;&#12290;</p>
<p><strong>&ldquo;&#20117;&#26550;&#19978;&#21514;&rdquo;&#23454;&#20026;&#22478;&#31649;&#36924;&#27515;</strong></p>
<p>&#21513;&#26519;&#24066;&#37066;&#19968;&#20892;&#27665;&#20197;&#20462;&#36710;&#20026;&#29983;&#65292;&#30001;&#20110;&#27809;&#21150;&#29702;&#33829;&#19994;&#25163;&#32493;&#65292;&#20462;&#36710;&#24037;&#20855;&#34987;&#22478;&#31649;&#27809;&#25910;&#65292;&#20182;&#19981;&#22570;&#24040;&#22823;&#30340;&#29983;&#27963;&#21387;&#21147;&#32780;&#19978;&#21514;&#33258;&#26432;&#12290;&#24403;&#23478;&#23646;&#35201;&#21578;&#22478;&#31649;&#37096;&#38376;&#26102;&#65292;&#24403;&#22320;&#27665;&#25919;&#37096;&#38376;&#20026;&#25919;&#24220;&#37096;&#38376;&#24320;&#33073;&#36131;&#20219;&#65292;&#32473;&#20104;&#25242;&#24676;&#65292;&#25226;&#27515;&#32773;&#35828;&#25104;&#26159;&#32451;&#27861;&#36718;&#21151;&#30340;&#12290;&#20844;&#23433;&#37096;&#38376;&#29305;&#24847;&#22312;&#27515;&#32773;&#21608;&#22260;&#25670;&#19978;&#26446;&#27946;&#24535;&#32769;&#24072;&#30340;&#30456;&#29255;&#21644;&#20004;&#29942;&#30333;&#37202;&#65292;&#23545;&#27515;&#32773;&#37325;&#26032;&#24405;&#20687;&#12290;&#20854;&#23454;&#21608;&#22260;&#32769;&#30334;&#22995;&#37117;&#30693;&#36947;&#65292;&#27515;&#32773;&#20174;&#26410;&#28860;&#36807;&#27861;&#36718;&#21151;&#12290;&#20154;&#20204;&#20063;&#37117;&#30693;&#36947;&#20462;&#28860;&#27861;&#36718;&#21151;&#26159;&#19981;&#21917;&#37202;&#30340;&#65292;&#20294;&#24403;&#26102;&#24403;&#22320;&#20844;&#23433;&#37096;&#38376;&#36824;&#19981;&#30693;&#36947;&#36825;&#19968;&#28857;&#65292;&#25152;&#20197;&#22312;&#24405;&#20687;&#20013;&#38706;&#20986;&#30772;&#32509;&#65292;&#20351;&#25305;&#21155;&#30340;&#35854;&#35328;&#19981;&#25915;&#33258;&#30772;&#12290;</p>
<p><strong>&#19977;&#12289;&#21033;&#29992;&#26222;&#36890;&#20154;&#30340;&#27491;&#24120;&#30149;&#36893;&#26685;&#36163;&#27861;&#36718;&#21151;</strong></p>
<p>&#29983;&#12289;&#32769;&#12289;&#30149;&#12289;&#27515;&#26159;&#20154;&#31867;&#30340;&#33258;&#28982;&#29616;&#35937;&#65292;&#30142;&#30149;&#26159;&#36896;&#25104;&#27515;&#20129;&#30340;&#39318;&#35201;&#21407;&#22240;&#65292;&#25454;&#20013;&#22269;&#32479;&#35745;&#24180;&#37492;&#19968;&#20061;&#20061;&#20843;&#24180;&#25152;&#35760;&#36733;&#30340;&#20840;&#22269;&#24179;&#22343;&#27515;&#20129;&#29575;&#65292;&#19968;&#21315;&#19975;&#20154;&#20013;&#27599;&#24180;&#32422;&#26377;&#20845;&#19975;&#20116;&#21315;&#20154;&#27515;&#20129;&#12290;&#22312;&#21307;&#23398;&#27604;&#36739;&#21457;&#36798;&#30340;&#32654;&#22269;&#65292;&#27599;&#24180;&#20165;&#24613;&#24615;&#24515;&#32908;&#26775;&#22622;&#27515;&#23601;&#26377;&#20108;&#21313;&#19975;&#20154;&#12290;&#27861;&#36718;&#21151;&#26159;&#19968;&#31181;&#21476;&#32769;&#30340;&#20315;&#23478;&#20462;&#28860;&#26041;&#27861;&#65292;&#20182;&#30340;&#31067;&#30149;&#20581;&#36523;&#25928;&#26524;&#26174;&#33879;&#65292;&#20294;&#24182;&#19981;&#26159;&#35828;&#25509;&#35302;&#20102;&#27861;&#36718;&#21151;&#12289;&#28860;&#20102;&#27861;&#36718;&#21151;&#23601;&#19978;&#20102;&#20445;&#38505;&#65292;&#21253;&#27835;&#30334;&#30149;&#38271;&#29983;&#19981;&#27515;&#12290;&#20013;&#20849;&#21017;&#27627;&#26080;&#36793;&#38469;&#30340;&#25226;&#19968;&#20123;&#20154;&#30340;&#27491;&#24120;&#27515;&#20129;&#35828;&#26159;&#22240;&#28860;&#27861;&#36718;&#21151;&#33268;&#27515;&#12290;&#20854;&#20013;&#26377;&#30340;&#20154;&#26681;&#26412;&#27809;&#26377;&#25509;&#35302;&#36807;&#27861;&#36718;&#21151;&#65292;&#24403;&#28982;&#20063;&#19981;&#25490;&#38500;&#26377;&#20123;&#20154;&#20026;&#27835;&#30149;&#25509;&#35302;&#36807;&#27861;&#36718;&#21151;&#65292;&#26377;&#20123;&#20154;&#22312;&#20146;&#23646;&#30340;&#21149;&#35828;&#19979;&#28860;&#36807;&#21151;&#65292;&#20294;&#26159;&#20182;&#20204;&#30495;&#27491;&#30340;&#27515;&#22240;&#21364;&#26159;&#30142;&#30149;&#12290;</p>
<p>&#20030;&#20010;&#31616;&#21333;&#20363;&#23376;&#65292;&#33879;&#21517;&#28436;&#21592;&#38472;&#26195;&#26093;&#65288;&#20843;&#19971;&#29256;&#12298;&#32418;&#27004;&#26790;&#12299;&#26519;&#40667;&#29577;&#30340;&#25198;&#28436;&#32773;&#65289;&#30149;&#36893;&#21518;&#65292;&#31185;&#30174;&#20309;&#31066;&#24229;&#31216;&ldquo;&#38472;&#26195;&#26093;&#23601;&#26159;&#34987;&#20013;&#21307;&#23475;&#27515;&#30340;&rdquo;&#65292;&#24341;&#21457;&#24378;&#28872;&#30340;&#20105;&#35770;&#12290;&#21355;&#29983;&#37096;&#21103;&#37096;&#38271;&#12289;&#22269;&#23478;&#20013;&#21307;&#33647;&#31649;&#29702;&#23616;&#23616;&#38271;&#29579;&#22269;&#24378;&#23545;&#27492;&#35328;&#35770;&#36827;&#34892;&#20102;&#20005;&#21385;&#25209;&#39539;&#65292;&#20182;&#25351;&#20986;&#65306;&ldquo;&#22914;&#26524;&#22240;&#20026;&#21435;&#19990;&#30340;&#20154;&#21507;&#36807;&#20013;&#33647;&#65292;&#23601;&#35748;&#20026;&#26159;&#20013;&#21307;&#33647;&#26377;&#38382;&#39064;&#30340;&#35805;&#65292;&#37027;&#20040;&#65292;&#21435;&#19990;&#30340;&#20154;&#21507;&#36807;&#35199;&#33647;&#65292;&#26159;&#19981;&#26159;&#20063;&#35201;&#35748;&#20026;&#35199;&#21307;&#33647;&#19981;&#31185;&#23398;&#65311;&rdquo;&#19982;&#27492;&#21516;&#29702;&#65292;&#21435;&#19990;&#30340;&#20154;&#20026;&#27835;&#30149;&#20063;&#28860;&#36807;&#27861;&#36718;&#21151;&#65292;&#23601;&#33021;&#35828;&#26159;&#27861;&#36718;&#21151;&#33268;&#27515;&#30340;&#21527;&#65311;&#25105;&#20204;&#30475;&#30475;&#19979;&#38754;&#20960;&#20010;&#34987;&#25910;&#20837;&ldquo;1400&#20363;&rdquo;&#30340;&#20107;&#23454;&#30495;&#30456;&#65292;&#21548;&#21548;&#20182;&#20204;&#30340;&#23478;&#23646;&#24590;&#20040;&#35828;&#12290;</p>
<p><strong>&#39532;&#38182;&#31168;&#34987;&#27743;&#27663;&#38598;&#22242;&#31639;&#22312;&ldquo;1400&#20363;&rdquo;&#20869;&#30340;&#20107;&#23454;&#30495;&#30456;</strong></p>
<p>&#25454;&#39532;&#38182;&#31168;&#30340;&#22899;&#20799;&#25259;&#38706;&#65306;&#39532;&#38182;&#31168;&#20110;&#19968;&#20061;&#20843;&#19968;&#24180;&#24038;&#21491;&#24739;&#20102;&#31958;&#23615;&#30149;&#65292;&#27599;&#27425;&#37117;&#26159;&#22235;&#20010;&ldquo;+&rdquo;&#21495;&#65292;&#27599;&#22825;&#27599;&#39039;&#21507;&#19977;&#21313;&#22810;&#29255;&#33647;&#65292;&#39281;&#21463;&#30142;&#30149;&#25240;&#30952;&#65292;&#29305;&#21035;&#26159;&#20061;&#22235;&#24180;&#21644;&#20061;&#20116;&#24180;&#20004;&#27425;&#20013;&#39118;&#33268;&#20351;&#38754;&#37096;&#20559;&#30251;&#65292;&#21313;&#22810;&#24180;&#19968;&#30452;&#22312;&#27515;&#20129;&#30340;&#36793;&#32536;&#19978;&#25379;&#25166;&#65292;&#29978;&#33267;&#26089;&#26089;&#23601;&#20570;&#20102;&#36523;&#21518;&#20107;&#26009;&#29702;&#65292;&#22065;&#25176;&#20146;&#23646;&#65306;&#19975;&#19968;&#33258;&#24049;&#26377;&#20160;&#20040;&#19981;&#27979;&#65292;&#24110;&#24537;&#29031;&#30475;&#19977;&#20010;&#23401;&#23376;&#12290;&#19968;&#20061;&#20061;&#20845;&#24180;&#39532;&#38182;&#31168;&#23398;&#20064;&#20102;&#27861;&#36718;&#21151;&#21518;&#65292;&#30149;&#24773;&#22855;&#36857;&#33324;&#22909;&#36716;&#65292;&#38754;&#37096;&#30340;&#20559;&#30251;&#36805;&#36895;&#24674;&#22797;&#65292;&#31958;&#23615;&#30149;&#30340;&#30151;&#29366;&#20840;&#37117;&#28040;&#22833;&#12290;&#30452;&#21040;&#20061;&#19971;&#24180;&#21448;&#20986;&#29616;&#36523;&#20307;&#19981;&#36866;&#65292;&#20303;&#38498;&#27835;&#30103;&#65292;&#20960;&#20010;&#26376;&#21518;&#30149;&#25925;&#12290;&#39532;&#38182;&#31168;&#22909;&#20960;&#27425;&#36319;&#22899;&#20799;&#35828;&#65306;&#20320;&#30475;&#20320;&#26576;&#26576;&#38463;&#23016;&#65292;&#26576;&#26576;&#21460;&#21460;&#65292;&#27604;&#25105;&#21518;&#24471;&#30340;&#31958;&#23615;&#30149;&#65292;&#37117;&#27604;&#25105;&#20808;&#36208;&#20102;&#65292;&#36824;&#23601;&#31639;&#25105;&#27963;&#30340;&#38271;&#20102;&#65292;&#25105;&#36824;&#33021;&#24471;&#22823;&#27861;&#65292;&#30495;&#26159;&#24184;&#36816;&#12290;</p>
<p>&#20061;&#20061;&#24180;&#19971;&#20108;&#38646;&#20197;&#21518;&#65292;&#27743;&#27663;&#38598;&#22242;&#20026;&#20102;&#26685;&#36163;&#27861;&#36718;&#21151;&#65292;&#25226;&#39532;&#38182;&#31168;&#20063;&#21015;&#20837;&ldquo;1400&#20363;&rdquo;&#65292;&#20854;&#22899;&#20799;&#21548;&#35828;&#21518;&#24515;&#24773;&#24322;&#24120;&#27785;&#37325;&#65292;&ldquo;&#22920;&#22920;&#26126;&#26126;&#26159;&#22240;&#33041;&#26775;&#22622;&#30149;&#25925;&#30340;&#21568;&#65292;&#24590;&#20040;&#25104;&#20102;&#28860;&#21151;&#36896;&#25104;&#30340;&#21602;&#65311;&#22920;&#22920;&#22312;&#21307;&#38498;&#27835;&#30103;&#20102;&#20960;&#20010;&#26376;&#21435;&#19990;&#65292;&#22312;&#21307;&#38498;&#65292;&#25509;&#21463;&#20102;&#22823;&#37327;&#30340;&#27835;&#30103;&#65292;&#33647;&#20063;&#21507;&#20102;&#65292;&#33647;&#28082;&#20063;&#22823;&#37327;&#27880;&#23556;&#20102;&#65292;&#21487;&#36824;&#26159;&#21435;&#19990;&#20102;&#65292;&#25105;&#20204;&#33021;&#35828;&#26159;&#21307;&#38498;&#36896;&#25104;&#30340;&#21527;&#65311;&#22240;&#20026;&#21307;&#38498;&#20063;&#26159;&lsquo;&#27835;&#24471;&#20102;&#30149;&#12289;&#27835;&#19981;&#20102;&#21629;&rsquo;&#30340;&#12290;&#20026;&#20160;&#20040;&#22920;&#22920;&#28860;&#36807;&#21151;&#65292;&#23601;&#35828;&#28860;&#21151;&#36896;&#25104;&#30340;&#21602;&#65311;&rdquo;&#39532;&#38182;&#31168;&#30340;&#19976;&#22827;&#20063;&#35828;&#65306;&#35828;&#20320;&#22920;&#22920;&#26159;&#28860;&#21151;&#33268;&#27515;&#30340;&#65292;&#37027;&#20498;&#19981;&#26159;&#65292;&#22905;&#26159;&#36817;&#20108;&#21313;&#24180;&#30340;&#31958;&#23615;&#30149;&#65292;&#21448;&#26159;&#33041;&#26775;&#22622;&#12290;</p>
<p><strong>&#40657;&#40857;&#27743;&#30465;&#20116;&#24120;&#24066;&#20861;&#33647;&#21378;&#32844;&#24037;&#26446;&#20964;&#39321;&#30340;&#30495;&#23454;&#24773;&#20917;</strong></p>
<p>&#19968;&#20061;&#20061;&#20843;&#24180;&#26149;&#65292;&#23478;&#20303;&#40657;&#40857;&#27743;&#20116;&#24120;&#24066;&#30340;&#26446;&#20964;&#39321;&#24739;&#20083;&#33146;&#30284;&#26202;&#26399;&#65292;&#32959;&#22359;&#24050;&#32463;&#24320;&#22987;&#22823;&#38754;&#31215;&#21270;&#33043;&#12290;&#22905;&#30340;&#22969;&#22969;&#26159;&#20061;&#20845;&#24180;&#24320;&#22987;&#20462;&#28860;&#27861;&#36718;&#21151;&#30340;&#65292;&#20165;&#20462;&#28860;&#19968;&#20010;&#26143;&#26399;&#65292;&#21407;&#26469;&#24739;&#26377;&#38745;&#33033;&#28814;&#12289;&#27668;&#31649;&#28814;&#12289;&#30002;&#29366;&#33146;&#12289;&#24515;&#33039;&#30149;&#12289;&#33136;&#38388;&#30424;&#31361;&#20986;&#31561;&#30151;&#29366;&#37117;&#19981;&#32764;&#32780;&#39134;&#65292;&#22905;&#20146;&#36523;&#20307;&#39564;&#21040;&#22823;&#27861;&#30340;&#31070;&#22855;&#65292;&#23601;&#19987;&#31243;&#21435;&#21149;&#30149;&#37325;&#30340;&#22992;&#22992;&#20063;&#28860;&#27861;&#36718;&#21151;&#12290;&#26446;&#20964;&#39321;&#28860;&#21151;&#21518;&#65292;&#30149;&#24773;&#23601;&#26377;&#20102;&#26126;&#26174;&#30340;&#22909;&#36716;&#65292;&#20294;&#22905;&#27605;&#31455;&#26159;&#23646;&#20110;&#21361;&#37325;&#30149;&#20154;&#65292;&#20110;&#20061;&#20061;&#24180;&#20845;&#26376;&#30149;&#36893;&#12290;&#20013;&#20849;&#25226;&#22905;&#30340;&#27515;&#24402;&#32467;&#21040;1400&#20363;&#20013;&#65292;&#22905;&#30340;&#19976;&#22827;&#36843;&#20110;&#21387;&#21147;&#20316;&#20102;&#20266;&#35777;&#12290;&#22905;&#30340;&#22969;&#22969;&#25237;&#20070;&#26126;&#24935;&#32593;&#35828;&#65306;&ldquo;&#22914;&#26524;&#19981;&#28860;&#27861;&#36718;&#21151;&#65292;&#35828;&#19981;&#23450;&#20061;&#20843;&#24180;&#37117;&#36807;&#19981;&#21435;&#12290;&#24320;&#22987;&#28860;&#21151;&#19981;&#38271;&#26102;&#38388;&#65292;&#30149;&#24773;&#24471;&#21040;&#25511;&#21046;&#65292;&#31934;&#31070;&#28949;&#21457;&#65292;&#33086;&#27668;&#20063;&#21464;&#22909;&#20102;&#65292;&#22825;&#22825;&#20048;&#21621;&#21621;&#30340;&#21040;&#28860;&#21151;&#28857;&#23398;&#27861;&#12289;&#28860;&#21151;&#65292;&#19981;&#30693;&#36947;&#30340;&#20154;&#26681;&#26412;&#30475;&#19981;&#20986;&#26159;&#19968;&#20010;&#30284;&#30151;&#26202;&#26399;&#30340;&#30149;&#20154;&#12290;&#36825;&#29992;&#20219;&#20309;&#19968;&#31181;&#21307;&#30103;&#25163;&#27573;&#37117;&#36798;&#19981;&#21040;&#30340;&#12290;&rdquo;</p>
<p><strong>&#38472;&#23431;&#24179;&#20043;&#27515;&#30340;&#30495;&#30456;</strong></p>
<p>&#28246;&#21271;&#30465;&#40644;&#20872;&#24066;&#40644;&#24030;&#21306;&#19996;&#38376;&#23398;&#26657;&#25945;&#24072;&#38472;&#23431;&#24179;&#65292;&#19968;&#20061;&#20061;&#20843;&#24180;&#19977;&#26376;&#19977;&#27425;&#34987;&#30830;&#35786;&#20026;&#32925;&#30284;&#26202;&#26399;&#65292;&#27515;&#26102;34&#23681;&#12290;&#20061;&#20061;&#24180;&#24403;&#22320;&ldquo;&#20845;&#19968;&#38646;&rdquo;&#65288;&#27743;&#27901;&#27665;&#19987;&#20026;&#36843;&#23475;&#27861;&#36718;&#21151;&#32780;&#25104;&#31435;&#20940;&#39550;&#20110;&#27861;&#24459;&#20043;&#19978;&#30340;&#38750;&#27861;&#32452;&#32455;&#65289;&#20026;&#36861;&#38543;&#27743;&#27663;&#38598;&#22242;&#26685;&#36163;&#27861;&#36718;&#21151;&#65292;&#35854;&#31216;&#20854;&#26159;&#28860;&#21151;&#33268;&#27515;&#65292;&#24182;&#25910;&#20837;1400&#20363;&#12290;&#20182;&#30340;&#22971;&#23376;&#21016;&#24535;&#32418;&#26159;&#19968;&#21517;&#27861;&#36718;&#21151;&#23398;&#21592;&#65292;&#25237;&#20070;&#26126;&#24935;&#32593;&#25552;&#21040;&#65306;&#38472;&#23431;&#24179;&#34987;&#30830;&#35786;&#20026;&#32925;&#30284;&#26202;&#26399;&#20043;&#21069;&#20174;&#26410;&#28860;&#36807;&#27861;&#36718;&#21151;&#65292;&#20043;&#21518;&#22905;&#33258;&#24049;&#19981;&#39038;&#26446;&#27946;&#24535;&#24072;&#29238;&#23545;&#21361;&#37325;&#30149;&#20154;&#19981;&#33021;&#36827;&#29677;&#30340;&#35268;&#23450;&#65292;&#35201;&#19976;&#22827;&#28860;&#21151;&#31067;&#30149;&#12290;&#21487;&#26159;&#20182;&#19981;&#33021;&#20570;&#21040;&#30495;&#27491;&#30340;&#20462;&#28860;&#65292;&#25152;&#20197;&#27809;&#26377;&#20986;&#29616;&#31067;&#30149;&#20581;&#36523;&#30340;&#36229;&#24120;&#29616;&#35937;&#65292;&#29031;&#24120;&#30149;&#36893;&#12290;</p>
<p><strong>&#25105;&#19976;&#22827;&#20174;&#26410;&#28860;&#36807;&#27861;&#36718;&#21151;&#65292;&#21364;&#34987;&#21015;&#20026;&#19968;&#21315;&#22235;&#30334;&#20363;&#20043;&#19968;</strong></p>
<p>&#29579;&#21950;&#26159;&#26426;&#20851;&#20844;&#21153;&#21592;&#65292;&#19968;&#20061;&#20843;&#22235;&#24180;&#24471;&#36807;&#20057;&#22411;&#32925;&#28814;&#65292;&#19968;&#20061;&#20061;&#20843;&#24180;&#20116;&#21313;&#23681;&#26102;&#27515;&#20110;&#32925;&#30828;&#21270;&#65292;&#21364;&#26080;&#25925;&#34987;&#25910;&#20837;1400&#20363;&#12290;&#20182;&#30340;&#22971;&#23376;&#20108;&#38646;&#38646;&#19968;&#24180;&#25237;&#20070;&#26126;&#24935;&#32593;&#35828;&ldquo;&#19968;&#20061;&#20061;&#20843;&#24180;&#20843;&#26376;&#65292;&#19981;&#30693;&#35760;&#32773;&#37319;&#35775;&#30340;&#35841;&#65292;&#22312;&#25253;&#19978;&#30331;&#20986;&#26469;&#20102;&#35828;&#30333;&#21457;&#20154;&#36865;&#40657;&#21457;&#20154;&#65292;&#26685;&#36163;&#38519;&#23475;&#27861;&#36718;&#21151;&#12290;&#25105;&#19976;&#22827;&#32431;&#23646;&#27491;&#24120;&#27515;&#20129;&#65292;&#26681;&#26412;&#19981;&#26159;&#28860;&#27861;&#36718;&#21151;&#28860;&#30340;&#65292;&#20182;&#26412;&#20154;&#20174;&#26410;&#28860;&#36807;&#27861;&#36718;&#21151;&#12290;&rdquo;&#24182;&#25552;&#21040;&ldquo;&#20116;&#21313;&#23681;&#30340;&#20182;&#21435;&#19990;&#30340;&#21407;&#22240;&#26159;&#65306;1&#12289;&#22312;&#24037;&#20316;&#20013;&#35828;&#30495;&#35805;&#21463;&#25490;&#25380;&#65307;2&#12289;&#24037;&#20316;&#20013;&#21483;&#20154;&#39575;&#20102;&#19968;&#25226;&#65292;&#33258;&#24049;&#25343;&#38065;&#32473;&#34917;&#19978;&#65307;3&#12289;&#22240;&#20026;&#20182;&#21733;&#21733;&#22312;&#19968;&#20061;&#20061;&#20116;&#24180;&#20843;&#26376;&#20108;&#21313;&#20116;&#26085;&#21435;&#19990;&#65292;&#27515;&#20110;&#32925;&#30284;&#65292;&#26102;&#24180;&#20116;&#21313;&#23681;&#65292;&#24351;&#24351;&#22312;&#19968;&#20061;&#20061;&#19971;&#24180;&#20116;&#26376;&#20061;&#26085;&#27515;&#20110;&#32925;&#30149;&#65292;&#26102;&#24180;&#22235;&#21313;&#20845;&#23681;&#65292;&#22240;&#20026;&#20182;&#20204;&#20804;&#24351;&#37117;&#26377;&#32925;&#30149;&#65292;&#25152;&#20197;&#23545;&#20182;&#21387;&#21147;&#24456;&#22823;&#12290;&rdquo;</p>
<p>&#32467;&#35821;</p>
<p>&#20013;&#20849;&#35854;&#35328;&#26080;&#35770;&#24590;&#26679;&#31881;&#39280;&#20063;&#25513;&#30422;&#19981;&#20102;&#30495;&#23454;&#65292;&#22914;&#19978;&#21015;&#20030;&#30340;&#20107;&#23454;&#22312;&ldquo;1400&#20363;&rdquo;&#20013;&#27604;&#27604;&#30342;&#26159;&#65292;&#30001;&#27492;&#21487;&#35265;&#36825;1400&#20363;&#23436;&#20840;&#26159;&#20013;&#20849;&#27743;&#27901;&#27665;&#38598;&#22242;&#20026;&#20102;&#36843;&#23475;&#27861;&#36718;&#21151;&#32780;&#27450;&#39575;&#27665;&#20247;&#30340;&#24357;&#22825;&#35854;&#35328;&#65292;&#25163;&#27573;&#20043;&#21329;&#21155;&#23454;&#23646;&#21476;&#20170;&#32597;&#35265;&#12290;&#36804;&#20170;&#65292;&#20013;&#20849;&#36843;&#23475;&#27861;&#36718;&#21151;&#21313;&#20108;&#24180;&#20102;&#65292;&#20013;&#22269;&#20063;&#25104;&#20026;&#20840;&#19990;&#30028;&#21807;&#19968;&#19968;&#20010;&#19981;&#20801;&#35768;&#20462;&#28860;&#27861;&#36718;&#21151;&#30340;&#22269;&#23478;&#65307;&#19982;&#27492;&#24418;&#25104;&#40092;&#26126;&#23545;&#27604;&#30340;&#65292;&#26159;&#27861;&#36718;&#21151;&#24050;&#32463;&#20256;&#36941;&#19990;&#30028;&#19968;&#30334;&#22810;&#20010;&#22269;&#23478;&#21644;&#22320;&#21306;&#65292;&#36328;&#36234;&#22269;&#30028;&#21644;&#31181;&#26063;&#30340;&#30028;&#32447;&#65292;&#33719;&#24471;&#21508;&#38454;&#23618;&#27665;&#20247;&#30340;&#24191;&#27867;&#22909;&#35780;&#65292;&#24471;&#21040;&#21508;&#30028;&#35090;&#22870;&#21644;&#25903;&#25345;&#65292;&#27861;&#36718;&#21151;&#30340;&#20027;&#35201;&#20070;&#31821;&#12298;&#36716;&#27861;&#36718;&#12299;&#34987;&#35793;&#25104;&#19977;&#21313;&#22810;&#31181;&#25991;&#23383;&#22312;&#20840;&#19990;&#30028;&#21457;&#34892;&#12290;&#24403;&#36234;&#26469;&#36234;&#22810;&#30340;&#22806;&#22269;&#20154;&#21463;&#30410;&#20110;&#27861;&#36718;&#22823;&#27861;&#31070;&#22855;&#30340;&#21151;&#25928;&#26102;&#65292;&#32780;&#22312;&#27861;&#36718;&#21151;&#30340;&#21457;&#28304;&#22320;&mdash;&mdash;&#19968;&#20123;&#20013;&#22269;&#22823;&#38470;&#30340;&#27665;&#20247;&#21364;&#22240;&#20013;&#20849;&#30340;&#35854;&#35328;&#32780;&#22833;&#21435;&#20102;&#21463;&#30410;&#30340;&#26426;&#32536;&#12290;&#20102;&#35299;&#30495;&#30456;&#65292;&#25298;&#32477;&#35854;&#35328;&#65292;&#35802;&#30460;&#21487;&#36149;&#30340;&#20013;&#22269;&#20154;&#37117;&#33021;&#36873;&#25321;&#27491;&#20041;&#12289;&#36873;&#25321;&#32654;&#22909;&#12290;</p>
<p>&#65293;&#65293;&#36716;&#33258;&#12298;&#26126;&#24935;&#32593;&#12299;</p>
<p>&#20013;&#28207;&#21488;&#26102;&#38388;: 2012-03-24 14:08:06 PM &#12304;&#19975;&#24180;&#21382;&#12305;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#30495;&#30456;" rel="tag">&#30495;&#30456;</a>, <a href="/tag/&#35854;&#35328;" rel="tag">&#35854;&#35328;</a>, <a href="/tag/&#20013;&#22830;&#30005;&#35270;&#21488;" rel="tag">&#20013;&#22830;&#30005;&#35270;&#21488;</a>, <a href="/tag/1400&#20363;" rel="tag">1400&#20363;</a>, <a href="/tag/&#27743;&#27901;&#27665;&#38598;&#22242;" rel="tag">&#27743;&#27901;&#27665;&#38598;&#22242;</a>, <a href="/tag/&#33258;&#26432;" rel="tag">&#33258;&#26432;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-6-8</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#26126;&#24935;&#32593;&#65306;&#8220;1400&#20363;&#8221;&#20013;&#20849;&#36896;&#20551;&#22823;&#26333;&#20809;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-14-41">&#39321;&#28207;&#23398;&#21592;&#21453;&#36843;&#23475;&#38598;&#20250;&#28216;&#34892;&#12288;&#38663;&#25788;&#20154;&#24515;</a></li>
<li><a href="/t-21-35">&#21516;&#20107;&#30340;&#21892;&#34892;&#24471;&#21892;&#25253;&#12289;&#24694;&#34892;&#32467;&#24694;&#26524;</a></li>
<li><a href="/t-21-36">&#20449;&#19981;&#20449;&#30495;&#30456;&#12288;&#29983;&#27515;&#20004;&#37325;&#22825;</a></li>
<li><a href="/t-8-26">&#29790;&#22763;&#36164;&#28145;&#25919;&#27835;&#23478;&#25903;&#25345;&#27861;&#36718;&#21151;&#65306;&#19990;&#30028;&#24320;&#22987;&#33487;&#37266;</a></li>
<li><a href="/t-13-22">&#38382;&#65306;&#8220;&#19977;&#36864;&#8221;&#26159;&#19981;&#26159;&#22312;&#25630;&#25919;&#27835;&#65311;</a></li>
<li><a href="/t-24-52">&#26519;&#36745;&#65306;&#20013;&#20849;&#22320;&#36947;&#25112;&#22320;&#38647;&#25112;&#30340;&#30495;&#30456;</a></li>
<li><a href="/t-15-42">&#30707;&#38125;&#65306;&#26126;&#30333;&#30495;&#30456;&#26159;&#29983;&#21629;&#24471;&#25937;&#30340;&#21807;&#19968;&#24076;&#26395;</a></li>
<li><a href="/t-10-35">&#22823;&#38470;&#27861;&#36718;&#21151;&#23398;&#21592;&#65306;&#20013;&#20849;&#30340;&#20844;&#21153;&#21592;&#20204;&#24555;&#30475;&#30475;&#21543;</a></li>
<li><a href="/t-3-14">&#25955;&#20809;&#36817;&#35270;&#28040;&#22833;&#20102;&#12288;&#32599;&#38149;&#30452;&#36215;&#26469;&#20102;</a></li>
<li><a href="/t-14-538">&#25991;&#27494;&#65306;&#21315;&#19975;&#19981;&#35201;&#30456;&#20449;&#20013;&#20849;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a></h2><ul class="item-block"><li>&#8226; <a href="/t-6-14">&#25506;&#23547;&#30495;&#30456; &#20860;&#21548;&#21017;&#26126; &#8212;&#8212;&#27861;&#36718;&#21151;&#23567;&#38382;&#31572;</a></li><li>&#8226; <a href="/t-6-13">&#20013;&#20849;&#27745;&#34065;&#26446;&#27946;&#24535;&#20808;&#29983;&#8220;&#25947;&#36130;&#8221;&#30495;&#30456;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-6-12">4&#183;25&#32445;&#32422;&#38598;&#20250; &#24352;&#32780;&#24179;&#65306;&#27861;&#36718;&#21151;&#29992;&#20107;&#23454;&#23545;&#25239;&#35854;&#35328;</a></li><li>&#8226; <a href="/t-6-11">&#20889;&#22312;305&#38271;&#26149;&#30005;&#35270;&#25554;&#25773;16&#21608;&#24180;&#20043;&#38469;</a></li><li>&#8226; <a href="/t-6-10">&#22235;&#8226;&#20108;&#20116;&#21644;&#24179;&#19978;&#35775; &#20026;&#20013;&#22269;&#20154;&#25402;&#36215;&#33034;&#26753;</a></li><li>&#8226; <a href="/t-6-9">&#40644;&#22862;&#65306;&#28165;&#21326;&#22823;&#27861;&#24351;&#23376;&#22238;&#24518;&#21313;&#22235;&#24180;&#21069;&#30340;&#8220;720&#8221;</a></li><li>&#8226; <a href="/t-6-8">&#26126;&#24935;&#32593;&#65306;&#8220;1400&#20363;&#8221;&#20013;&#20849;&#36896;&#20551;&#22823;&#26333;&#20809;</a></li><li>&#8226; <a href="/t-6-7">&#8220;1400&#20363;&#8221;&#38393;&#21095;&#20986;&#31548;&#35760; </a></li><li>&#8226; <a href="/t-6-6">&#21578;&#35785;&#20320;&#30495;&#23454;&#30340;&#8220;&#22235;&#8226;&#20108;&#20116;&#8221;</a></li><li>&#8226; <a href="/t-6-5">&#29577;&#28165;&#24515;&#65306;4.25&#20107;&#20214;&#20043;&#21069; &#20013;&#20849;&#40092;&#20026;&#20154;&#30693;&#30340;&#38452;&#35851;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-6-8" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
