<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#22235;&#20108;&#20116;&#8221;&#24320;&#21551;&#20102;&#20462;&#28860;&#26426;&#32536; - &#28548;&#28165;&#35854;&#35328;  - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#28548;&#28165;&#35854;&#35328;  - &lt;p&gt;&#65288;&#26126;&#24935;&#35760;&#32773;&#21776;&#24681;&#32508;&#21512;&#25253;&#36947;&#65289;&#19968;&#20061;&#20061;&#20108;&#24180;&#20116;&#26376;&#20256;&#20986;&#30340;&#27861;&#36718;&#22823;&#27861;&#65288;&#27861;&#36718;&#21151;&#65289;&#65292;&#25581;&#31034;&#20102;&#23431;&#23449;&#29305;&#24615;&amp;ldquo;&#30495;&#12289;&#21892;&#12289;&#24525;&amp;rdquo;&#20026;&#20462;&#28860;&#20043;&#26412;&#65292;&#23398;&#28860;&#32773;&#36523;&#24378;&#20307;&#20581;&#12289;&#24515;&#24615;&#36947;&#24503;&#25552;&#21319;&#65292;&#24191;&#21463;&#27665;&#20247;&#21916;&#29233;&#65292;&#20165;&#20973;&#21475;&#32819;&#30456;&#20256;&#21363;&#36805;&#36895;&#20256;&#25773;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#22235;&#20108;&#20116;&#8221;&#24320;&#21551;&#20102;&#20462;&#28860;&#26426;&#32536;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2013/08/13 &#8226; &#20849;7423&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#65288;&#26126;&#24935;&#35760;&#32773;&#21776;&#24681;&#32508;&#21512;&#25253;&#36947;&#65289;&#19968;&#20061;&#20061;&#20108;&#24180;&#20116;&#26376;&#20256;&#20986;&#30340;&#27861;&#36718;&#22823;&#27861;&#65288;&#27861;&#36718;&#21151;&#65289;&#65292;&#25581;&#31034;&#20102;&#23431;&#23449;&#29305;&#24615;&ldquo;&#30495;&#12289;&#21892;&#12289;&#24525;&rdquo;&#20026;&#20462;&#28860;&#20043;&#26412;&#65292;&#23398;&#28860;&#32773;&#36523;&#24378;&#20307;&#20581;&#12289;&#24515;&#24615;&#36947;&#24503;&#25552;&#21319;&#65292;&#24191;&#21463;&#27665;&#20247;&#21916;&#29233;&#65292;&#20165;&#20973;&#21475;&#32819;&#30456;&#20256;&#21363;&#36805;&#36895;&#20256;&#25773;&#12290;</p>
<p>&nbsp;&nbsp;&nbsp; <img src="http://pic.music.my03.com/df/425-1.jpg" alt="" /><br /><span style="color: #ff0000;">&#21488;&#28286;&#23186;&#20307;&#22823;&#24133;&#25253;&#23548;&ldquo;&#22235;&bull;&#20108;&#20116;&rdquo;&#20107;&#20214;</span></p>
<p>&#19968;&#20061;&#20061;&#20061;&#24180;&#22235;&#26376;&#20108;&#21313;&#20116;&#26085;&#65292;&#19978;&#19975;&#21517;&#20013;&#22269;&#22823;&#38470;&#27861;&#36718;&#21151;&#23398;&#21592;&#38395;&#24713;&#22825;&#27941;&#21160;&#29992;&#38450;&#26292;&#35686;&#23519;&#25235;&#25171;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#28040;&#24687;&#21518;&#65292;&#36214;&#21040;&#20301;&#20110;&#20013;&#21335;&#28023;&#38468;&#36817;&#65288;&#24220;&#21491;&#34903;&#65289;&#30340;&#22269;&#21153;&#38498;&#20449;&#35775;&#21150;&#20844;&#23460;&#65292;&#20026;&#22312;&#22825;&#27941;&#24066;&#34987;&#38750;&#27861;&#36910;&#25429;&#30340;&#22235;&#21313;&#20116;&#21517;&#27861;&#36718;&#21151;&#23398;&#21592;&#21644;&#24179;&#19978;&#35775;&#65292;&#35201;&#27714;&#19968;&#20010;&#21512;&#27861;&#23485;&#26494;&#30340;&#20462;&#28860;&#29615;&#22659;&#65292;&#36825;&#23601;&#26159;&#38663;&#24778;&#20013;&#22806;&#30340;&ldquo;&#22235;&bull;&#20108;&#20116;&rdquo;&#20107;&#20214;&#12290;</p>
<p>&ldquo; &#22235;&bull;&#20108;&#20116;&rdquo;&#20107;&#20214;&#32463;&#23186;&#20307;&#22823;&#24133;&#25253;&#23548;&#65292;&#36926;&#19975;&#21517;&#19978;&#35775;&#30340;&#27861;&#36718;&#21151;&#20462;&#28860;&#32773;&#23433;&#23433;&#38745;&#38745;&#65292;&#27809;&#26377;&#21475;&#21495;&#12289;&#27809;&#26377;&#21927;&#21719;&#22024;&#26434;&#65292;&#30005;&#35270;&#19978;&#21482;&#35265;&#27861;&#36718;&#21151;&#20462;&#28860;&#32773;&#33258;&#24459;&#22320;&#31449;&#22312;&#20154;&#34892;&#36947;&#19978;&#30475;&#20070;&#25110;&#26159;&#28860;&#21151;&#30340;&#30011;&#38754;&#65292;&#31163;&#21435;&#26102;&#22320;&#19978;&#27809;&#26377;&#30041;&#19979;&#19968;&#24352;&#32440;&#23633;&#12290;&#20849;&#20135;&#20826;&#32479;&#27835;&#30340;&#22269;&#23478;&#20063;&#26377;&#19968;&#32676;&#39640;&#24230;&#25991;&#26126;&#30340;&#20462;&#28860;&#32773;&#65292;&#36825;&#20196;&#28023;&#22806;&#20154;&#22763;&#21360;&#35937;&#28145;&#21051;&#65292;&#25171;&#21709;&#20102;&#27861;&#36718;&#21151;&#30340;&#30693;&#21517;&#24230;&#65292;&#20419;&#20351;&#21488;&#28286;&#22823;&#25209;&#30340;&#26032;&#23398;&#21592;&#21152;&#20837;&#20462;&#28860;&#30340;&#34892;&#21015;&#65292;&#22880;&#23450;&#27861;&#36718;&#21151;&#24344;&#20256;&#21488;&#28286;&#30340;&#22522;&#30784;&#12290;</p>
<p>&nbsp;&nbsp;&nbsp; <img src="http://pic.music.my03.com/df/425-2.jpg" alt="" width="280" height="363" /><br /><span style="color: #ff0000;">&#20108;&#38646;&#19968;&#20108;&#24180;&#21313;&#19968;&#26376;&#21313;&#19971;&#26085;&#65292;&#20116;&#21315;&#21517;&#21488;&#28286;&#27861;&#36718;&#21151;&#23398;&#21592;&#22312;&#24635;&#32479;&#24220;&#21069;&#30340;&#24191;&#22330;&#19978;&#65292;</span><br /><span style="color: #ff0000;">&#25490;&#20986;&ldquo;&#27861;&#27491;&#22825;&#22320;&rdquo;&#21450;&#27861;&#36718;&#21151;&#30340;&#26631;&#24535;&#27861;&#36718;&#22270;&#24418;&#65292;&#22330;&#38754;&#23439;&#20255;&#22766;&#35266;</span></p>
<p><strong>&#27861;&#36718;&#21151;&#24344;&#20256;&#21488;&#28286;&#30340;&#22865;&#26426;</strong></p>
<p>&ldquo; &#22235;&bull;&#20108;&#20116;&rdquo;&#38548;&#22825;&#65292;&#21488;&#28286;&#25253;&#32440;&#22823;&#24133;&#25253;&#23548;&#35813;&#20107;&#20214;&#65292;&#35768;&#22810;&#20154;&#33258;&#24049;&#23547;&#25214;&#28860;&#21151;&#28857;&#65292;&#26377;&#20154;&#29978;&#33267;&#35748;&#20026;&ldquo;&#20013;&#20849;&#35828;&#19981;&#22909;&#30340;&#20107;&#65292;&#36825;&#21151;&#27861;&#32943;&#23450;&#26159;&#22909;&#30340;&rdquo;&#65292;&#24456;&#22810;&#20154;&#23601;&#22312;&#37027;&#26102;&#20505;&#36208;&#36827;&#22823;&#27861;&#20462;&#28860;&#12290;&#19968;&#20061;&#20061;&#20061;&#24180;&ldquo;&#22235;&bull;&#20108;&#20116;&rdquo;&#20043;&#21518;&#65292;&#21508;&#22320;&#28860;&#21151;&#28857;&#22914;&#21516;&#38632;&#21518;&#26149;&#31499;&#33324;&#22823;&#37327;&#28044;&#20837;&#26032;&#23398;&#21592;&#65292;&#20840;&#21488;&#28286;&#21271;&#12289;&#20013;&#12289;&#21335;&#21508;&#22320;&#20061;&#22825;&#29677;&#22330;&#22330;&#29190;&#28385;&#65292;&#27599;&#19968;&#29677;&#24179;&#22343;&#26377;&#19971;&#21313;&#21517;&#20197;&#19978;&#65292;&#40644;&#22484;&#26032;&#26449;&#23398;&#27861;&#28857;&#30340;&#36741;&#23548;&#21592;&#34920;&#31034;&#65292;&#26377;&#26102;&#38656;&#24320;&#25918;&#28860;&#21151;&#25151;&#21644;&#23398;&#27861;&#25151;&#65292;&#20004;&#21488;&#30005;&#35270;&#21516;&#26102;&#25773;&#25918;&#25165;&#22815;&#29992;&#12290;</p>
<p>&#38108;&#23665;&#34903;&#28860;&#21151;&#28857;&#30340;&#36741;&#23548;&#21592;&#26519;&#20808;&#29983;&#35828;&#65292;&#24403;&#26102;&#24320;&#21150;&#30340;&#20061;&#22825;&#23398;&#27861;&#28860;&#21151;&#29677;&#65292;&#36830;&#32493;&#19977;&#26399;&#22343;&#37117;&#28044;&#20837;&#19968;&#30334;&#22810;&#21517;&#26032;&#23398;&#21592;&#65292;&#36830;&#21069;&#38498;&#37117;&#25380;&#28385;&#20102;&#20154;&#65292;&#20004;&#21488;&#30005;&#35270;&#21516;&#26102;&#25773;&#25918;&#37117;&#36824;&#19981;&#22815;&#12290;&#30001;&#20110;&#20154;&#25968;&#20247;&#22810;&#65292;&#23398;&#28860;&#21151;&#27861;&#26102;&#36739;&#38590;&#20280;&#23637;&#24320;&#26469;&#65292;&#35768;&#22810;&#20154;&#36824;&#25552;&#21069;&#21322;&#23567;&#26102;&#29978;&#33267;&#19968;&#23567;&#26102;&#21040;&#28857;&#19978;&#23398;&#28860;&#21151;&#27861;&#65292;&#24357;&#34917;&#21069;&#19968;&#22825;&#30340;&#19981;&#36275;&#12290;</p>
<p>&#19968;&#20061;&#20061;&#19971;&#24180;&#21313;&#19968;&#26376;&#26446;&#27946;&#24535;&#24072;&#29238;&#33669;&#20020;&#21488;&#28286;&#35762;&#27861;&#26102;&#65292;&#20840;&#21488;&#21482;&#26377;&#19977;&#21313;&#20116;&#20010;&#28860;&#21151;&#28857;&#65307;&#19968;&#20061;&#20061;&#20843;&#24180;&#20845;&#26376;&#20221;&#27861;&#36718;&#22823;&#27861;&#30456;&#20851;&#20070;&#31821;&#27491;&#24335;&#20986;&#29256;&#20108;&#21315;&#22871;&#65292;&#19968;&#20010;&#26376;&#21363;&#20840;&#37096;&#21806;&#32580;&#65292;&#33267;&#19968;&#20061;&#20061;&#20061;&#24180;&#22235;&#26376;&#24050;&#20986;&#29256;&#19968;&#19975;&#22235;&#21315;&#26412;&#12298;&#36716;&#27861;&#36718;&#12299;&#12290;&#19968;&#20061;&#20061;&#20061;&#24180;&#20116;&#26376;&#20197;&#21518;&#65292;&#20026;&#20102;&#20379;&#24212;&#22823;&#37327;&#26032;&#23398;&#21592;&#30340;&#38656;&#27714;&#65292;&#24403;&#24180;&#20877;&#21152;&#21360;&#20102;&#19968;&#19975;&#20116;&#21315;&#26412;&#22823;&#27861;&#20070;&#31821;&#65292;&#36825;&#22686;&#21152;&#30340;&#36895;&#24230;&#65292;&#20070;&#21830;&#37117;&#22987;&#26009;&#19981;&#21450;&#12290;</p>
<p>&#27861;&#36718;&#21151;&#22312;&#20154;&#20256;&#20154;&#12289;&#24515;&#20256;&#24515;&#12289;&#21475;&#32819;&#30456;&#20256;&#19979;&#65292;&#36880;&#28176;&#36827;&#20837;&#20102;&#21488;&#28286;&#31038;&#20250;&#21508;&#38454;&#23618;&#65292;&#20462;&#28860;&#32773;&#26085;&#30410;&#20247;&#22810;&#65292;&#28085;&#30422;&#22823;&#23398;&#25945;&#25480;&#12289;&#21307;&#29983;&#12289;&#24459;&#24072;&#12289;&#24037;&#31243;&#24072;&#12289;&#20844;&#21153;&#21592;&#12289;&#20891;&#35686;&#12289;&#22763;&#20892;&#24037;&#21830;&#12289;&#23398;&#29983;&#12289;&#23478;&#24237;&#20027;&#22919;&#31561;&#21508;&#38454;&#23618;&#65292;&#26159;&#20013;&#22269;&#22823;&#38470;&#20197;&#22806;&#20462;&#28860;&#27861;&#36718;&#21151;&#20154;&#25968;&#26368;&#22810;&#30340;&#22320;&#26041;&#12290;&#23398;&#28860;&#32773;&#36523;&#24378;&#20307;&#20581;&#12289;&#24515;&#24615;&#36947;&#24503;&#25552;&#21319;&#65292;&#26222;&#36941;&#21463;&#21040;&#25919;&#24220;&#37096;&#38376;&#21450;&#31038;&#20250;&#21508;&#30028;&#30340;&#39640;&#24230;&#36190;&#36175;&#19982;&#27426;&#36814;&#12290;&#36804;&#20170;&#19968;&#21315;&#20010;&#28860;&#21151;&#28857;&#20960;&#20046;&#36941;&#21450;&#20840;&#21488;&#28286;&#19977;&#30334;&#22810;&#20010;&#20065;&#38215;&#65292;&#36830;&#22806;&#23707;&#30340;&#28558;&#28246;&#12289;&#37329;&#38376;&#12289;&#39532;&#31062;&#37117;&#26377;&#21313;&#20960;&#20010;&#28860;&#21151;&#28857;&#65292;&#27861;&#36718;&#21151;&#24050;&#20256;&#36941;&#20102;&#21488;&#28286;&#27599;&#20010;&#35282;&#33853;&#12290;</p>
<p><strong>&#20061;&#22825;&#23398;&#27861;&#28860;&#21151;&#29677;&#12288;&#31067;&#30149;&#20581;&#36523;&#26174;&#22855;&#25928;</strong></p>
<p>&#22312;&#21488;&#28286;&#19982;&#32654;&#22269;&#20004;&#22320;&#25191;&#19994;&#30340;&#24459;&#24072;&#26417;&#22899;&#22763;&#22238;&#24518;&#35828;&#65292;&#22905;&#26159;&#30475;&#20102;&#25253;&#32440;&#25253;&#23548;&#19968;&#19975;&#22810;&#21517;&#27861;&#36718;&#21151;&#23398;&#21592;&#21040;&#20013;&#21335;&#28023;&#65292;&#31163;&#21435;&#26102;&#27809;&#30041;&#19979;&#19968;&#24352;&#32440;&#23633;&#32780;&#30041;&#19979;&#28145;&#21051;&#30340;&#21360;&#35937;&#12290;&#22905;&#35748;&#20026;&#27861;&#36718;&#21151;&#21487;&#20197;&#25226;&#20013;&#22269;&#20154;&#25945;&#32946;&#24471;&#22914;&#27492;&#26377;&#20844;&#24503;&#24515;&#65292;&#19968;&#23450;&#26159;&#20010;&#19981;&#23547;&#24120;&#30340;&#21151;&#27861;&#65292;&#25152;&#20197;&#23601;&#33258;&#24049;&#25171;&#30005;&#35805;&#21040;&#20061;&#22825;&#29677;&#35810;&#38382;&#12290;&#37027;&#26102;&#26417;&#22899;&#22763;&#24739;&#26377;&#23376;&#23467;&#39048;&#30284;&#26411;&#26399;&#65292;&#37117;&#24050;&#32463;&#20934;&#22791;&#22909;&#21518;&#20107;&#65292;&#31070;&#22855;&#30340;&#26159;&#65292;&#19978;&#23436;&#20061;&#22825;&#29677;&#20043;&#21518;&#30149;&#30151;&#20840;&#22909;&#20102;&#12290;</p>
<p>&#23478;&#20303;&#23452;&#20848;&#33487;&#28595;&#30340;&#28216;&#20808;&#29983;&#20063;&#26159;&#22312;&#19968;&#20061;&#20061;&#20061;&#24180;&#26102;&#65292;&#22240;&#20026;&#30475;&#21040;&ldquo;&#22235;&bull;&#20108;&#20116;&rdquo;&#20107;&#20214;&#30340;&#26032;&#38395;&#25253;&#23548;&#21518;&#25165;&#36208;&#36827;&#27861;&#36718;&#21151;&#20462;&#28860;&#65292;&#20182;&#35828;&#65306;&ldquo;&#22238;&#24819;&#24403;&#26102;&#25253;&#23548;&#25552;&#21040;&#27861;&#36718;&#21151;&#23398;&#21592;&#21435;&#19978;&#35775;&#26102;&#65292;&#27809;&#26377;&#21475;&#21495;&#65292;&#27809;&#26377;&#25193;&#38899;&#21895;&#21485;&#65292;&#27809;&#26377;&#25237;&#25527;&#40481;&#34507;&#65292;&#20063;&#27809;&#26377;&#24102;&#20160;&#20040;&#25239;&#35758;&#30340;&#19996;&#35199;&#65292;&#36824;&#24456;&#35268;&#30697;&#30340;&#25490;&#38431;&#65292;&#26377;&#30340;&#22312;&#28860;&#21151;&#65292;&#25105;&#35273;&#24471;&#22909;&#31505;&#65292;&#24515;&#24819;&#36825;&#26679;&#33021;&#36215;&#21040;&#20160;&#20040;&#20316;&#29992;&#65311;&#20294;&#26159;&#30005;&#35270;&#19978;&#25253;&#23548;&#35828;&#20182;&#20204;&#31163;&#24320;&#26102;&#65292;&#27809;&#26377;&#30041;&#19979;&#22403;&#22334;&#65292;&#29978;&#33267;&#36830;&#35686;&#23519;&#20002;&#30340;&#28895;&#33922;&#37117;&#25441;&#36215;&#26469;&#24102;&#36208;&#65292;&#36825;&#35753;&#25105;&#24456;&#24778;&#35766;&#65292;&#24515;&#24819;&#19968;&#23450;&#35201;&#20102;&#35299;&#27861;&#36718;&#21151;&#21040;&#24213;&#26159;&#20160;&#20040;&#12290;&rdquo;</p>
<p>&#23601;&#36825;&#26679;&#65292;&#28216;&#20808;&#29983;&#21040;&#20070;&#23616;&#21435;&#20080;&#20102;&#19968;&#22871;&#26446;&#27946;&#24535;&#20808;&#29983;&#30340;&#12298;&#24191;&#24030;&#35762;&#27861;&#12299;&#24405;&#24433;&#24102;&#65292;&#33457;&#20102;&#20960;&#22825;&#30475;&#23436;&#12290;&#20182;&#35828;&#65306;&ldquo;&#25105;&#23601;&#26159;&#36825;&#26679;&#24471;&#27861;&#30340;&#12290;&#20462;&#28860;&#21518;&#25105;&#25106;&#37202;&#20102;&#65292;&#33086;&#27668;&#21464;&#22909;&#20102;&#65292;&#36523;&#20307;&#20063;&#21464;&#22909;&#20102;&#65292;&#31934;&#31070;&#38750;&#24120;&#22909;&#12290;&rdquo;&#20182;&#32463;&#24120;&#21578;&#35785;&#21035;&#20154;&#65292;&#20182;&#26159;&#20462;&#28860;&#27861;&#36718;&#21151;&#30340;&#21463;&#30410;&#32773;&#65292;&#35201;&#25226;&#36825;&#20123;&#32654;&#22909;&#30340;&#35759;&#24687;&#21644;&#22823;&#23478;&#20998;&#20139;&#12290;</p>
<p><strong>&#27861;&#36718;&#21151;&#25945;&#23548;&#20570;&#22909;&#20154;&#12288;&#25139;&#31359;&#20013;&#20849;&#35854;&#35328;</strong></p>
<p>&#19968;&#20301;&#20303;&#22312;&#21488;&#21271;&#24066;&#26408;&#26629;&#21306;&#30340;&#36152;&#26131;&#21830;&#65292;&#19968;&#20061;&#20061;&#20061;&#24180;&#21040;&#22823;&#38470;&#20986;&#24046;&#30340;&#26102;&#20505;&#65292;&#30475;&#21040;&#20844;&#20849;&#22330;&#25152;&#30340;&#30005;&#35270;&#25773;&#25918;&#20013;&#20849;&#27745;&#34065;&#27861;&#36718;&#21151;&#30340;&#26032;&#38395;&#12290;&#20182;&#35273;&#24471;&#36825;&#20040;&#22823;&#30340;&#19968;&#20010;&#22269;&#23478;&#65292;&#21033;&#29992;&#25919;&#26435;&#36843;&#23475;&#19968;&#20010;&#21151;&#27861;&#65292;&#35753;&#20182;&#24863;&#21040;&#22855;&#24618;&#12290;&#22238;&#21488;&#20043;&#21518;&#25214;&#21040;&#23398;&#27861;&#28857;&#21442;&#21152;&#20061;&#22825;&#29677;&#12290;&#24403;&#26102;&#20182;&#36208;&#36827;&#26469;&#30340;&#21160;&#26426;&#65292;&#32431;&#31929;&#25265;&#30528;&#35266;&#26395;&#30340;&#24577;&#24230;&#65292;&#20182;&#24819;&#26469;&#30475;&#30475;&#27861;&#36718;&#21151;&#21040;&#24213;&#20160;&#20040;&#26679;&#12290;&#32467;&#26524;&#20182;&#21457;&#29616;&#27861;&#36718;&#21151;&#37117;&#26159;&#25945;&#20154;&#20570;&#22909;&#20154;&#65292;&#27809;&#26377;&#19968;&#20214;&#26159;&#22351;&#30340;&#65292;&#20013;&#20849;&#26681;&#26412;&#26159;&#22312;&#39575;&#20154;&#12290;&#20182;&#21407;&#26412;&#24739;&#26377;&#21313;&#19971;&#24180;&#30340;&#22833;&#30496;&#30151;&#65292;&#36208;&#35775;&#21508;&#22823;&#21307;&#38498;&#30340;&#21517;&#21307;&#65292;&#21507;&#36941;&#21508;&#31181;&#21517;&#33647;&#20173;&#26080;&#27861;&#27835;&#24840;&#65292;&#31561;&#19978;&#21040;&#31532;&#22235;&#22825;&#26102;&#65292;&#26202;&#19978;&#20182;&#30561;&#24471;&#24456;&#39321;&#65292;&#26080;&#38656;&#21507;&#33647;&#65292;&#22833;&#30496;&#30151;&#31455;&#22855;&#22937;&#33324;&#26080;&#33647;&#32780;&#24840;&#12290;</p>
<p>&#26366;&#20219;&#24102;&#22242;&#39046;&#38431;&#30340;&#26472;&#23567;&#22992;&#65292;&#22312;&#19968;&#20061;&#20061;&#20061;&#24180;&#26149;&#22825;&#65292;&#22905;&#29238;&#20146;&#22240;&#20026;&#21463;&#20260;&#27714;&#21307;&#65292;&#21307;&#29983;&#36865;&#32473;&#29238;&#27597;&#19968;&#26412;&#12298;&#36716;&#27861;&#36718;&#12299;&#65292;&#26472;&#23567;&#22992;&#30475;&#23436;&#21518;&#21578;&#35785;&#27597;&#20146;&#65306;&ldquo;&#36825;&#26412;&#20070;&#24456;&#22909;&#65292;&#25945;&#20154;&#21521;&#21892;&#20570;&#22909;&#20154;&#12290;&rdquo;&#26472;&#23567;&#22992;&#35828;&#65306;&ldquo;&#19981;&#26009;&#38548;&#27809;&#22810;&#20037;&#65292;&#22312;&#30005;&#35270;&#19978;&#30475;&#21040;&#26032;&#38395;&#25253;&#23548;&#35828;&#65292;&#20013;&#22269;&#22823;&#38470;&#27861;&#36718;&#21151;&#23398;&#21592;&#19968;&#19975;&#22810;&#20154;&#38598;&#20307;&#22823;&#19978;&#35775;&#65292;&#25105;&#38750;&#24120;&#24778;&#35766;&#65292;&#26082;&#38663;&#24778;&#21448;&#20852;&#22859;&#65306;&#22312;&#36825;&#20040;&#26497;&#26435;&#30340;&#22269;&#23478;&#65292;&#36825;&#20123;&#20154;&#25954;&#20110;&#19978;&#35775;&#35828;&#30495;&#35805;&#65292;&#30495;&#26159;&#20102;&#19981;&#36215;&#65281;&#23588;&#20854;&#30475;&#21040;&#23186;&#20307;&#25253;&#23548;&#65292;&#19975;&#20154;&#19978;&#35775;&#22330;&#38754;&#31455;&#26159;&#37027;&#20040;&#31077;&#21644;&#65292;&#31163;&#24320;&#26102;&#22320;&#19978;&#19968;&#24352;&#32440;&#23633;&#37117;&#27809;&#26377;&#65292;&#24863;&#21040;&#38750;&#24120;&#31070;&#22855;&#19982;&#38054;&#20329;&#12290;&rdquo;&#27492;&#21518;&#65292;&#26472;&#23567;&#22992;&#19982;&#27597;&#20146;&#24320;&#22987;&#20462;&#28860;&#27861;&#36718;&#21151;&#33267;&#20170;&#12290;</p>
<p>&#22312;&#36152;&#26131;&#23616;&#20219;&#32844;&#30340;&#25151;&#22899;&#22763;&#65292;&#19968;&#20061;&#20061;&#20061;&#24180;&#22235;&#26376;&#65292;&#22240;&#30149;&#22312;&#23478;&#20241;&#20859;&#65292;&#20174;&#30005;&#21488;&#24191;&#25773;&#20013;&#33719;&#24713;&ldquo;&#22235;&bull;&#20108;&#20116;&rdquo; &#19975;&#20154;&#21644;&#24179;&#19978;&#35775;&#30340;&#28040;&#24687;&#65292;&#24403;&#21548;&#21040;&#25509;&#21463;&#37319;&#35775;&#30340;&#23398;&#21592;&#20171;&#32461;&#65306;&ldquo;&#27861;&#36718;&#21151;&#26159;&#24615;&#21629;&#21452;&#20462;&#30340;&#21151;&#27861;&#65292;&#27861;&#36718;&#21151;&#19981;&#23384;&#38065;&#19981;&#23384;&#29289;&#12290;&rdquo;&#20196;&#25151;&#22899;&#22763;&#21360;&#35937;&#38750;&#24120;&#28145;&#21051;&#65292;&#30452;&#35273;&#36825;&#26159;&#20010;&#24456;&#27491;&#30340;&#21151;&#27861;&#65292;&#20852;&#36215;&#20102;&#24819;&#35201;&#23398;&#27861;&#36718;&#21151;&#30340;&#24565;&#22836;&#12290;&#20116;&#26376;&#21021;&#28040;&#20551;&#19978;&#29677;&#21518;&#22905;&#21916;&#20986;&#26395;&#22806;&#22320;&#21457;&#29616;&#65292;&#35768;&#22810;&#21516;&#20107;&#37117;&#22312;&#23398;&#28860;&#27861;&#36718;&#21151;&#65292;&#22905;&#19982;&#20808;&#29983;&#25214;&#21040;&#35813;&#26376;&#30340;&#20061;&#22825;&#23398;&#27861;&#28860;&#21151;&#29677;&#65292;&#23601;&#36825;&#26679;&ldquo;&#22235;&bull;&#20108;&#20116;&rdquo;&#24320;&#21551;&#22827;&#22971;&#20457;&#30340;&#20462;&#28860;&#26426;&#32536;&#12290;</p>
<p>&ldquo;&#22235;&bull;&#20108;&#20116;&rdquo;&#20043;&#21518;&#19981;&#21040;&#19977;&#20010;&#26376;&#65292;&#19968;&#20061;&#20061;&#20061;&#24180;&#19971;&#26376;&#20108;&#21313;&#26085;&#65292;&#20013;&#20849;&#21457;&#21160;&#20102;&#23545;&#27861;&#36718;&#21151;&#30340;&#27531;&#37239;&#36843;&#23475;&#12290;&#20511;&#30528;&ldquo;&#22235;&bull;&#20108;&#20116;&rdquo;&#20107;&#20214;&#32780;&#21548;&#38395;&#27861;&#36718;&#21151;&#30340;&#22269;&#38469;&#31038;&#20250;&#65292;&#22312;&#20854;&#21518;&#30340;&#21313;&#22235;&#24180;&#37324;&#65292;&#22240;&#27861;&#36718;&#21151;&#23398;&#21592;&#22362;&#25345;&#19981;&#25032;&#22320;&#35762;&#28165;&#30495;&#30456;&#65292;&#32780;&#36234;&#26469;&#36234;&#20102;&#35299;&#27861;&#36718;&#21151;&#12290;&#22914;&#20170;&#65292;&#27861;&#36718;&#21151;&#24050;&#32463;&#24344;&#20256;&#33267;&#19990;&#30028;&#19968;&#30334;&#22810;&#20010;&#22269;&#23478;&#21644;&#22320;&#21306;&#65292;&#19978;&#20159;&#20154;&#22240;&#20462;&#28860;&#27861;&#36718;&#21151;&#32780;&#36523;&#24515;&#21463;&#30410;&#12290;</p>
<p>&#21892;&#32536;&#36716;&#36733;&#33258;&#26126;&#24935;&#32593;&#65306;2013&#24180;04&#26376;26&#26085;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#35762;&#30495;&#30456;" rel="tag">&#35762;&#30495;&#30456;</a>, <a href="/tag/&#35854;&#35328;" rel="tag">&#35854;&#35328;</a>, <a href="/tag/&#27531;&#37239;&#36843;&#23475;" rel="tag">&#27531;&#37239;&#36843;&#23475;</a>, <a href="/tag/&#27861;&#36718;&#21151;" rel="tag">&#27861;&#36718;&#21151;</a>, <a href="/tag/&#20462;&#28860;" rel="tag">&#20462;&#28860;</a>, <a href="/tag/4.25" rel="tag">4.25</a>, <a href="/tag/&#36716;&#27861;&#36718;" rel="tag">&#36716;&#27861;&#36718;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-6-1</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#22235;&#20108;&#20116;&#8221;&#24320;&#21551;&#20102;&#20462;&#28860;&#26426;&#32536;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-10-38">&#22914;&#19968;&#65306;&#20013;&#22269;&#20154;&#30340;&#24694;&#24565;&#20174;&#21738;&#37324;&#26469;</a></li>
<li><a href="/t-24-59">&#12304;&#35270;&#39057;&#12305;&#20911;&#23815;&#20041;&#65306;&#36843;&#23475;&#20449;&#20208;&#19982;&#29616;&#20195;&#31038;&#20250;&#26684;&#26684;&#19981;&#20837;</a></li>
<li><a href="/t-13-62">&#25235;&#27743;&#28781;&#20849;&#21628;&#22768;&#36215; &#22825;&#24847;&#27665;&#24515;&#19981;&#21487;&#36829;&#65281;</a></li>
<li><a href="/t-10-39">&#20174;&#26032;&#21326;&#31038;&#28846;&#21046;&#30340;&#19977;&#36215;&#24694;&#24615;&#35837;&#35876;&#26696;&#20214;&#30475;&#40065;&#28828;&#30340;&#33853;&#39532;</a></li>
<li><a href="/t-10-35">&#22823;&#38470;&#27861;&#36718;&#21151;&#23398;&#21592;&#65306;&#20013;&#20849;&#30340;&#20844;&#21153;&#21592;&#20204;&#24555;&#30475;&#30475;&#21543;</a></li>
<li><a href="/t-4-34">&#25105;&#29616;&#22312;&#36873;&#25321;&#30340;&#20154;&#29983;</a></li>
<li><a href="/t-9-27">&#20108;&#21313;&#24180;&#36843;&#23475;&#12288;&#20013;&#20849;&#32618;&#24694;&#32047;&#32047;</a></li>
<li><a href="/t-9-20">&#27743;&#27663;&#38598;&#22242;&#21450;&#20845;&#19968;&#38646;&#32452;&#32455;&#30340;&#32618;&#24694;&#27010;&#36848;</a></li>
<li><a href="/t-9-21">&#30707;&#38125;&#65306;&#20013;&#20849;&#27585;&#28781;&#20102;&#22810;&#23569;&#24184;&#31119;&#23478;&#24237;&#65311;</a></li>
<li><a href="/t-9-22">&#19981;&#33021;&#20219;&#20973;&#20013;&#20849;&#20877;&#32902;&#24847;&#26432;&#20154;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a></h2><ul class="item-block"><li>&#8226; <a href="/t-6-14">&#25506;&#23547;&#30495;&#30456; &#20860;&#21548;&#21017;&#26126; &#8212;&#8212;&#27861;&#36718;&#21151;&#23567;&#38382;&#31572;</a></li><li>&#8226; <a href="/t-6-13">&#20013;&#20849;&#27745;&#34065;&#26446;&#27946;&#24535;&#20808;&#29983;&#8220;&#25947;&#36130;&#8221;&#30495;&#30456;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-6-12">4&#183;25&#32445;&#32422;&#38598;&#20250; &#24352;&#32780;&#24179;&#65306;&#27861;&#36718;&#21151;&#29992;&#20107;&#23454;&#23545;&#25239;&#35854;&#35328;</a></li><li>&#8226; <a href="/t-6-11">&#20889;&#22312;305&#38271;&#26149;&#30005;&#35270;&#25554;&#25773;16&#21608;&#24180;&#20043;&#38469;</a></li><li>&#8226; <a href="/t-6-10">&#22235;&#8226;&#20108;&#20116;&#21644;&#24179;&#19978;&#35775; &#20026;&#20013;&#22269;&#20154;&#25402;&#36215;&#33034;&#26753;</a></li><li>&#8226; <a href="/t-6-9">&#40644;&#22862;&#65306;&#28165;&#21326;&#22823;&#27861;&#24351;&#23376;&#22238;&#24518;&#21313;&#22235;&#24180;&#21069;&#30340;&#8220;720&#8221;</a></li><li>&#8226; <a href="/t-6-8">&#26126;&#24935;&#32593;&#65306;&#8220;1400&#20363;&#8221;&#20013;&#20849;&#36896;&#20551;&#22823;&#26333;&#20809;</a></li><li>&#8226; <a href="/t-6-7">&#8220;1400&#20363;&#8221;&#38393;&#21095;&#20986;&#31548;&#35760; </a></li><li>&#8226; <a href="/t-6-6">&#21578;&#35785;&#20320;&#30495;&#23454;&#30340;&#8220;&#22235;&#8226;&#20108;&#20116;&#8221;</a></li><li>&#8226; <a href="/t-6-5">&#29577;&#28165;&#24515;&#65306;4.25&#20107;&#20214;&#20043;&#21069; &#20013;&#20849;&#40092;&#20026;&#20154;&#30693;&#30340;&#38452;&#35851;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-6-1" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
