<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#20013;&#20849;&#27745;&#34065;&#26446;&#27946;&#24535;&#20808;&#29983;&#8220;&#25947;&#36130;&#8221;&#30495;&#30456;&#12304;&#22270;&#12305; - &#28548;&#28165;&#35854;&#35328;  - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#28548;&#28165;&#35854;&#35328;  - &lt;p style=&quot;text-align: center;&quot;&gt;&lt;span style=&quot;color: #ff0000;&quot;&gt;&lt;img src=&quot;../uploads/big/56495218664407" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#20013;&#20849;&#27745;&#34065;&#26446;&#27946;&#24535;&#20808;&#29983;&#8220;&#25947;&#36130;&#8221;&#30495;&#30456;&#12304;&#22270;&#12305;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2017/10/26 &#8226; &#20849;1265&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p style="text-align: center;"><span style="color: #ff0000;"><img src="../uploads/big/5649521866440704.jpg" alt="" width="590" height="396" /></span></p>
<p style="text-align: center;"><span style="color: #ff0000;">&#22270;&#20026;&#27861;&#36718;&#21151;&#21019;&#22987;&#20154;&#26446;&#27946;&#24535;&#20808;&#29983;&#65288;&#31532;&#20108;&#25490;&#31359;&#35088;&#40644;&#33394;&#19978;&#34915;&#23621;&#20013;&#32773;&#65289;&#19982;&#28165;&#21326;&#22823;&#23398;&#27861;&#36718;&#21151;&#23398;&#21592;&#21512;&#24433;&#12290;&#65288;&#26126;&#24935;&#32593;&#65289;</span></p>
<p>&#12304;&#22823;&#32426;&#20803;2017&#24180;10&#26376;26&#26085;&#35759;&#12305;1999&#24180;&#20013;&#20849;&#36843;&#23475;&#27861;&#36718;&#21151;&#20043;&#21021;&#65292;&#20840;&#22269;&#21897;&#33292;&#23186;&#20307;&#40784;&#19978;&#65292;&#24320;&#36275;&#39532;&#21147;&#25955;&#24067;&#35854;&#35328;&#21644;&#20167;&#24680;&#65292;&#21253;&#25324;&#35820;&#34065;&#27861;&#36718;&#21151;&#21019;&#22987;&#20154;&#26446;&#27946;&#24535;&#20808;&#29983;&ldquo;&#25947;&#36130;&rdquo;&#12290;&#31359;&#36879;&#35854;&#35328;&#65292;&#32972;&#21518;&#30340;&#30495;&#30456;&#21040;&#24213;&#21448;&#26159;&#24590;&#26679;&#30340;&#21602;&#65311;<br />&#21150;&#23398;&#20064;&#29677;</p>
<p>&#20174;1992&#24180;5&#26376;&#33267;1994&#24180;12&#26376;&#65292;&#26446;&#27946;&#24535;&#20808;&#29983;&#24212;&#36992;&#22312;&#22823;&#38470;&#22810;&#20010;&#30465;&#24066;&#22320;&#21306;&#35762;&#27861;&#20256;&#21151;&#65292;&#24635;&#35745;&#21150;&#29677;56&#27425;&#12290;</p>
<p>&#27861;&#36718;&#21151;&#24403;&#26102;&#26159;&#20013;&#22269;&#27668;&#21151;&#31185;&#23398;&#30740;&#31350;&#20250;&#30340;&#30452;&#23646;&#21151;&#27966;&#12290;&#26126;&#24935;&#32593;&#25253;&#23548;&#65292;&#25152;&#26377;&#30340;&#27861;&#36718;&#21151;&#23398;&#20064;&#29677;&#37117;&#26159;&#30001;&#24403;&#22320;&#27668;&#21151;&#31185;&#30740;&#20250;&#36992;&#35831;&#20030;&#21150;&#65292;&#21150;&#29677;&#25910;&#20837;&#21644;&#27668;&#21151;&#31185;&#30740;&#20250;&#22235;&#20845;&#20998;&#25104;&#12290;</p>
<p>&#21271;&#20140;&#24066;&#20844;&#23433;&#23616;&#26366;&#32463;&#25104;&#31435;&#19987;&#26696;&#32452;&#65292;&#35843;&#26597;&#36807;&#33322;&#22825;&#37096;&#20108;&#38498;&#21150;&#36807;&#30340;&#20004;&#26399;&#27861;&#36718;&#21151;&#23398;&#20064;&#29677;&#30340;&#24773;&#20917;&#12290;&#21407;&#27861;&#36718;&#21151;&#30740;&#31350;&#20250;&#30340;&#24037;&#20316;&#20154;&#21592;&#25343;&#20986;&#20102;&#28165;&#26224;&#30340;&#36134;&#30446;&#65306;&#20061;&#22825;&#30340;&#23398;&#20064;&#29677;&#65292;&#20004;&#20010;&#29677;&#24635;&#20154;&#25968;&#19981;&#21040;3000&#20154;&#65292;3/4&#26159;&#32769;&#23398;&#21592;&#65292;&#32769;&#23398;&#21592;&#25910;&#36153;20&#20803;&#65292;&#26032;&#23398;&#21592;&#25910;&#36153;40&#20803;&#12290;&#21150;&#29677;&#30340;&#23398;&#36153;&#25910;&#20837;&#35201;&#20184;&#22330;&#22320;&#36153;&#65292;&#36824;&#35201;&#19978;&#32564;&#32473;&#27668;&#21151;&#21327;&#20250;&#12290;&#27861;&#36718;&#21151;&#30740;&#31350;&#20250;&#21482;&#21097;&#19979;&#19981;&#36275;2&#19975;&#20803;&#65292;&#32780;&#30740;&#31350;&#20250;&#36824;&#35201;&#25903;&#20184;&#33258;&#24049;&#30340;&#24037;&#20316;&#20154;&#21592;&#36153;&#29992;&#12289;&#36164;&#26009;&#12289;&#20132;&#36890;&#31561;&#31561;&#36153;&#29992;&#65292;&#25152;&#21097;&#32431;&#25910;&#20837;&#26356;&#26159;&#23525;&#23525;&#26080;&#20960;&#12290;</p>
<p>&#33322;&#22825;&#37096;&#21150;&#30340;&#29677;&#24050;&#31639;&#26159;&#22312;&#21271;&#20140;&#21150;&#30340;&#22823;&#22411;&#27861;&#36718;&#21151;&#23398;&#20064;&#29677;&#65292;&#20854;&#25910;&#20837;&#23578;&#19988;&#22914;&#27492;&#65292;&#26356;&#19981;&#29992;&#32454;&#35828;&#20854;&#23427;&#21508;&#23567;&#22411;&#29677;&#30340;&#24773;&#20917;&#12290;</p>
<p>&#19968;&#20301;&#36149;&#24030;&#27861;&#36718;&#21151;&#23398;&#21592;&#22238;&#24518;&#65306;&ldquo;&#19968;&#27425;&#24072;&#29238;&#26469;&#36149;&#38451;&#21150;&#27861;&#36718;&#21151;&#23398;&#20064;&#29677;&#65292;&#19982;&#20027;&#21150;&#26041;&#35758;&#22909;&#65292;&#25353;&#22235;&#20845;&#20998;&#25104;&#65292;&#21518;&#26469;&#20027;&#21150;&#26041;&#23244;&#20845;&#25104;&#23569;&#65292;&#20960;&#20046;&#25226;&#21150;&#29677;&#36153;&#20840;&#37096;&#37117;&#25910;&#36208;&#20102;&#65292;&#32467;&#26524;&#24072;&#29238;&#21507;&#12289;&#20303;&#37117;&#25104;&#20102;&#38382;&#39064;&#65292;&#22238;&#21271;&#20140;&#30340;&#28779;&#36710;&#31080;&#20063;&#27809;&#38065;&#20080;&#20102;&#65292;&#23398;&#21592;&#20204;&#20026;&#27492;&#24868;&#24868;&#19981;&#24179;&#65292;&#20294;&#24072;&#29238;&#19968;&#31505;&#20102;&#20043;&#12290;&rdquo;</p>
<p>&#27861;&#36718;&#21151;&#21150;&#29677;&#30340;&#23398;&#36153;&#26159;&#20840;&#22269;&#26368;&#20302;&#30340;&#65292;&#25910;&#36153;&#26159;&#20854;&#20182;&#27668;&#21151;&#24072;&#30340;1/2&#33267;1/3&#65292;&#22240;&#20026;&#25910;&#36153;&#22826;&#20302;&#65292;&#24456;&#22810;&#27668;&#21151;&#24072;&#23545;&#27492;&#37117;&#26377;&#24847;&#35265;&#12290;&#20026;&#27492;&#65292;&#20013;&#22269;&#27668;&#21151;&#31185;&#23398;&#30740;&#31350;&#20250;&#26366;&#22810;&#27425;&#35201;&#27714;&#26446;&#27946;&#24535;&#20808;&#29983;&#25552;&#39640;&#23398;&#36153;&#65292;&#20294;&#26446;&#20808;&#29983;&#32771;&#34385;&#21040;&#23398;&#21592;&#30340;&#32463;&#27982;&#33021;&#21147;&#65292;&#22987;&#32456;&#27809;&#26377;&#31572;&#24212;&#12290;</p>
<p>&#32780;&#19988;&#65292;&#26446;&#27946;&#24535;&#20808;&#29983;&#36824;&#20960;&#27425;&#23558;&#27668;&#21151;&#25253;&#21578;&#30340;&#26377;&#38480;&#25910;&#20837;&#25424;&#29486;&#32473;&#20013;&#21326;&#35265;&#20041;&#21191;&#20026;&#22522;&#37329;&#20250;&#12289;&#22270;&#20070;&#39302;&#25110;&#32418;&#21313;&#23383;&#20250;&#12290;</p>
<p>&#20108;&#21313;&#22810;&#24180;&#26469;&#65292;&#21508;&#22320;&#21442;&#21152;&#36807;&#26446;&#27946;&#24535;&#20808;&#29983;&#35762;&#27861;&#29677;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#20889;&#20102;&#19981;&#23569;&#22238;&#24518;&#25991;&#31456;&#12290;</p>
<p>&#19968;&#20301;&#24310;&#36793;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#35762;&#36947;&#65306;&ldquo;&#24403;&#26102;&#24072;&#29238;&#22312;&#24310;&#21513;&#35762;&#27861;&#32467;&#26463;&#65292;&#20934;&#22791;&#31163;&#24320;&#24310;&#21513;&#12290;&#20960;&#20301;&#65288;&#27861;&#36718;&#21151;&#20041;&#21153;&#36741;&#23548;&#31449;&#65289;&#31449;&#38271;&#21435;&#36865;&#31449;&#65292;&#24072;&#29238;&#21644;&#31449;&#38271;&#20204;&#21516;&#22352;&#19968;&#36742;&#20986;&#31199;&#36710;&#21435;&#28779;&#36710;&#31449;&#12290;&#21040;&#31449;&#21518;&#65292;&#26576;&#31449;&#38271;&#35201;&#20184;&#36710;&#36153;&#65292;&#24072;&#29238;&#19981;&#21516;&#24847;&#65292; &#25191;&#24847;&#35201;&#25343;&#33258;&#24049;&#30340;&#38065;&#20184;&#12290;&#30475;&#22823;&#23478;&#19981;&#29702;&#35299;&#65292;&#24072;&#29238;&#35828;&#65306;&lsquo;&#25105;&#22312;&#24310;&#36793;&#30340;&#20107;&#24773;&#24050;&#32463;&#21150;&#23436;&#65292;&#21508;&#31181;&#36153;&#29992;&#36134;&#30446;&#24050;&#32463;&#32467;&#28165;&#65292;&#22312;&#32463;&#27982;&#19978;&#25105;&#19982;&#20320;&#20204;&#24050;&#32463;&#27809;&#26377;&#20851;&#31995;&#20102;&#12290;&#20986;&#31199;&#36710;&#36153;&#25105;&#35201;&#33258;&#24049;&#25343;&#38065;&#65288;&#20184;&#36134;&#65289;&#65292;&#25105;&#19981;&#33021;&#35201;&#23398;&#21592;&#30340;&#19968;&#20998;&#38065;&#12290;&rsquo;&rdquo;</p>
<p>&#21442;&#21152;&#23398;&#20064;&#29677;&#30340;&#23398;&#21592;&#36824;&#30475;&#21040;&#65292;&#26446;&#27946;&#24535;&#20808;&#29983;&#24635;&#26159;&#21507;&#31359;&#38750;&#24120;&#31616;&#26420;&#65292;&#32463;&#24120;&#22812;&#37324;&#25226;&#34915;&#26381;&#27927;&#24178;&#20928;&#65292;&#31532;&#20108;&#22825;&#20877;&#31359;&#65307;&#21507;&#30340;&#20063;&#26159;&#26368;&#30465;&#38065;&#30340;&#65292;&#32463;&#24120;&#19968;&#36830;&#21313;&#20960;&#22825;&#65292;&#22825;&#22825;&#21507;&#26041;&#20415;&#38754;&#65307;&#20303;&#30340;&#20063;&#26159;&#26368;&#31616;&#26131;&#30340;&#25307;&#24453;&#25152;&#12290;</p>
<p>&#32780;&#22312;&#22823;&#38470;1994&#24180;&#24213;&#27861;&#36718;&#21151;&#20027;&#35201;&#20070;&#31821;&#12298;&#36716;&#27861;&#36718;&#12299;&#19968;&#20070;&#20986;&#29256;&#21518;&#65292;&#26446;&#27946;&#24535;&#20808;&#29983;&#23601;&#27809;&#26377;&#20877;&#21150;&#29677;&#25910;&#36153;&#65292;&#23398;&#21592;&#37117;&#26159;&#20041;&#21153;&#25945;&#21151;&#12290;<br />&#20986;&#29256;&#27861;&#36718;&#21151;&#20070;&#31821;&#21644;&#38899;&#20687;&#21046;&#21697;</p>
<p>&#20013;&#20849;&#22768;&#31216;&#26446;&#27946;&#24535;&#20808;&#29983;&#38752;&#20986;&#29256;&#27861;&#36718;&#21151;&#20070;&#31821;&#21644;&#38899;&#20687;&#21046;&#21697;&ldquo;&#30127;&#29378;&#25947;&#36130;&rdquo;&#65292;&#36825;&#20063;&#26159;&#27627;&#26080;&#26681;&#25454;&#30340;&#12290;</p>
<p>&#25454;&#26126;&#24935;&#32593;&#30340;&#36164;&#26009;&#65292;&#27861;&#36718;&#21151;&#30340;&#31532;&#19968;&#25209;&#25945;&#21151;&#24405;&#20687;&#24102;&#26159;&#30001;&#20013;&#22269;&#27668;&#21151;&#31185;&#30740;&#20250;&#25668;&#21046;&#12289;&#20986;&#21806;&#30340;&#65292;&#19982;&#27861;&#36718;&#21151;&#30740;&#31350;&#20250;&#26080;&#20851;&#12290;&#31532;&#20108;&#25209;&#25945;&#21151;&#24102;&#26159;&#30001;&#20307;&#32946;&#20986;&#29256;&#31038;&#36127;&#36131;&#25668;&#21046;&#12289;&#20986;&#21806;&#30340;&#65292;&#20063;&#19982;&#30740;&#31350;&#20250;&#26080;&#20851;&#12290;&#21518;&#26469;&#36890;&#34892;&#30340;&#30001;&#21271;&#20140;&#30005;&#35270;&#33402;&#26415;&#20013;&#24515;&#21046;&#20316;&#12289;&#21457;&#34892;&#30340;&#29256;&#26412;&#65292;&#25353;&#21512;&#21516;&#35268;&#23450;&#65292;&#20986;&#29256;&#31038;&#24212;&#22312;&#20197;&#21518;&#30340;&#25910;&#20837;&#20013;&#25320;&#19968;&#37096;&#20998;&#32473;&#27861;&#36718;&#21151;&#30740;&#31350;&#20250;&#20316;&#20026;&#29256;&#26435;&#20351;&#29992;&#36153;&#65292;&#36825;&#26159;&#21512;&#27861;&#30340;&#12290;</p>
<p>&#19968;&#20301;&#38271;&#26149;&#27861;&#36718;&#21151;&#23398;&#21592;&#35828;&#65306;&ldquo;&#24072;&#29238;&#21021;&#26399;&#20256;&#27861;&#26102;&#24456;&#33392;&#38590;&#12290;&#12298;&#20013;&#22269;&#27861;&#36718;&#21151;&#12299;&#20986;&#29256;&#21069;&#65292;&#24072;&#29238;&#20511;&#20102;8000&#20803;&#38065;&#20080;&#20070;&#30340;&#29256;&#26435;&#21495;&#65292;&#39318;&#25209;&#20070;&#21457;&#34892;&#21518;&#65292;&#24072;&#29238;&#30475;&#35265;&#26377;&#32536;&#20154;&#27809;&#38065;&#20080;&#23601;&#20813;&#36153;&#36192;&#36865;&#65292;&#32467;&#26524;&#20070;&#21334;&#23436;&#20102;&#65292;&#20294;&#20511;&#29256;&#26435;&#21495;&#30340;&#38065;&#37117;&#27809;&#25910;&#22238;&#26469;&#12290;&rdquo;&ldquo;&#24072;&#29238;&#22312;&#35762;&#35838;&#26102;&#36824;&#19981;&#27490;&#19968;&#27425;&#22320;&#35762;&#20102;&#65292;&#20010;&#20154;&#30340;&#38065;&#21644;&#20013;&#23567;&#20225;&#19994;&#30340;&#38065;&#19968;&#24459;&#19981;&#25910;&#65292;&#32780;&#19988;&#36741;&#23548;&#31449;&#19981;&#35768;&#23384;&#38065;&#65292;&#36825;&#24050;&#25104;&#20026;&#19968;&#26465;&#38081;&#35268;&#30697;&#20102;&#12290;&rdquo;</p>
<p>&#20107;&#23454;&#19978;&#65292;&#22312;&#22823;&#38470;&#27491;&#24335;&#20986;&#29256;&#30340;&#27861;&#36718;&#21151;&#20070;&#31821;&#65292;&#26446;&#27946;&#24535;&#20808;&#29983;&#33719;&#24471;&#30340;&#20840;&#37096;&#31295;&#36153;&#21482;&#26377;2&#19975;&#22810;&#20803;&#20154;&#27665;&#24065;&#12290;</p>
<p>&#26446;&#27946;&#24535;&#20808;&#29983;&#26366;&#34920;&#31034;&#65292;&ldquo;&#25105;&#22312;&#20013;&#22269;&#27491;&#24335;&#20986;&#29256;&#31038;&#20986;&#29256;&#30340;&#20070;&#65292;&#31295;&#36153;&#27599;&#27425;&#20960;&#21315;&#22359;&#38065;&#20154;&#27665;&#24065;&#65292;&#25152;&#26377;&#37117;&#21152;&#22312;&#19968;&#36215;&#32473;&#20102;&#25105;2&#19975;&#22810;&#22359;&#38065;&#20154;&#27665;&#24065;&#65292;&#21512;&#20960;&#21315;&#32654;&#37329;&#21543;&#65292;&#23601;&#36825;&#20040;&#22810;&#12290;&#22240;&#20026;&#20182;&#30340;&#20986;&#29256;&#31038;&#26159;&#23448;&#21150;&#30340;&#65292;&#20182;&#19981;&#20250;&#20687;&#20854;&#23427;&#22269;&#23478;&#30340;&#20986;&#29256;&#31038;&#37027;&#26679;&#32473;&#20320;&#31295;&#36153;&#65292;&#23601;&#26159;&#37027;&#20010;&#24773;&#20917;&#8943;&#8943;&#22522;&#26412;&#19978;&#25105;&#23601;&#26159;&#25351;&#30528;&#31295;&#36153;&#29983;&#27963;&#12290;&rdquo;</p>
<p>&#22312;&#12298;&#36716;&#27861;&#36718;&#12299;&#31561;&#27861;&#36718;&#21151;&#20070;&#31821;&#36973;&#21040;&#20013;&#23459;&#37096;&#31561;&#37096;&#38376;&#31105;&#27490;&#20986;&#29256;&#20043;&#21518;&#65292;&#31038;&#20250;&#19978;&#30423;&#29256;&#27178;&#34892;&#65292;&#22312;&#25972;&#20010;&#20013;&#22269;&#22823;&#38470;&#65292;&#26446;&#27946;&#24535;&#20808;&#29983;&#20877;&#27809;&#24471;&#21040;&#36807;&#19968;&#20998;&#38065;&#30340;&#31295;&#37228;&#12290;</p>
<p>&#20869;&#33945;&#21476;&#36196;&#23792;&#20844;&#23433;&#23616;&#25226;&#19968;&#20010;&#19982;&#26446;&#27946;&#24535;&#20808;&#29983;&#20174;&#26410;&#35265;&#36807;&#38754;&#12289;&#27809;&#20219;&#20309;&#32852;&#31995;&#30340;&#20070;&#21830;&#65292;&#20851;&#25276;&#12289;&#26045;&#20197;&#37239;&#21009;&#65292;&#24378;&#36843;&#20854;&#24405;&#21046;&#20551;&#30005;&#35270;&#26032;&#38395;&#65292;&#36825;&#21017;&#26032;&#38395;&#22312;&#36843;&#23475;&#20043;&#21021;&#22312;&#20013;&#22830;&#30005;&#35270;&#21488;&#25773;&#25918;&#12290;&#20107;&#21518;&#65292;&#26377;&#20869;&#33945;&#21476;&#30340;&#30693;&#24773;&#30334;&#22995;&#26333;&#20809;&#36825;&#26159;&#36896;&#20551;&#12290;</p>
<p>&#20854;&#23454;&#65292;&#22312;&#27861;&#36718;&#22823;&#27861;&#32593;&#31449;&#19978;&#65292;&#26446;&#27946;&#24535;&#20808;&#29983;&#30340;&#33879;&#20316;&#12289;&#35762;&#27861;&#38899;&#20687;&#36164;&#26009;&#21644;&#28860;&#21151;&#38899;&#20687;&#36164;&#26009;&#20840;&#37096;&#21487;&#20197;&#20813;&#36153;&#19979;&#36733;&#65292;&#21482;&#20026;&#25937;&#24230;&#26356;&#22810;&#26377;&#32536;&#20154;&#12290;&#26446;&#27946;&#24535;&#20808;&#29983;&#26366;&#35828;&#65306;&ldquo;&#25105;&#36825;&#19968;&#29983;&#23601;&#26159;&#26469;&#20256;&#36825;&#37096;&#22823;&#27861;&#30340;&#12290;&rdquo;<br />&#25152;&#35859;&ldquo;&#20303;&#35946;&#23429;&rdquo;</p>
<p>&#19982;&#35837;&#35876;&ldquo;&#25947;&#36130;&rdquo;&#30456;&#21628;&#24212;&#30340;&#65292;&#26159;&#20013;&#20849;&#35820;&#34065;&#26446;&#27946;&#24535;&#20808;&#29983;&#22312;&#20013;&#22269;&#38271;&#26149;&#20303;&#35946;&#23429;&#12290;</p>
<p>&#19968;&#20301;&#38271;&#26149;&#23398;&#21592;&#19982;&#26446;&#27946;&#24535;&#20808;&#29983;&#20303;&#22312;&#21516;&#19968;&#20010;&#23621;&#27665;&#21306;&#37324;&#65292;&#22905;&#35828;&#65306;&ldquo;&#24072;&#29238;&#23478;&#22659;&#28165;&#36139;&#65292;&#23478;&#20013;&#26368;&#20540;&#38065;&#30340;&#25670;&#35774;&#26159;&#19968;&#21488;12&#23544;&#30340;&#30005;&#35270;&#26426;&#12290;&#24072;&#29238;&#20986;&#26469;&#20256;&#27861;&#21069;&#65292;&#26377;&#35768;&#22810;&#20154;&#25214;&#24072;&#29238;&#27835;&#30149;&#65292;&#20294;&#24072;&#29238;&#20174;&#19981;&#25910;&#38065;&#36130;&#65292;&#26377;&#26102;&#36824;&#20934;&#22791;&#19968;&#28857;&#27700;&#26524;&#26469;&#25307;&#24453;&#30475;&#30149;&#30340;&#20154;&#12290;&rdquo;</p>
<p>&#23454;&#38469;&#19978;&#65292;&#26446;&#27946;&#24535;&#20808;&#29983;&#22312;&#38271;&#26149;&#24066;&#35299;&#25918;&#22823;&#36335;103&#21495;&#35199;&#38376;&#22235;&#27004;1&#21495;&#30340;&#23478;&#65292;&#26159;&#19968;&#26635;&#30772;&#26087;&#30340;&#32769;&#24335;&#20303;&#23429;&#27004;&#30340;&#19968;&#20010;&#21333;&#20803;&#25151;&#12290;&#36825;&#20063;&#20174;&#21478;&#19968;&#20010;&#20391;&#38754;&#35777;&#23454;&#25152;&#35859;&#30340;&ldquo;&#25947;&#36130;&rdquo;&#26159;&ldquo;&#23376;&#34394;&#20044;&#26377;&rdquo;&#12290;</p>
<p>&#20197;&#19979;&#26159;&#19968;&#20301;&#30693;&#24773;&#20154;&#22312;&#38271;&#26149;&#25293;&#25668;&#30340;&#29031;&#29255;&#65306;</p>
<p><img src="../uploads/big/5657382461898752.jpg" alt="" width="650" height="725" /></p>
<p>&#35273;&#32773;&#39118;&#33539; &#35328;&#20256;&#36523;&#25945;</p>
<p>&#26446;&#27946;&#24535;&#20808;&#29983;&#25945;&#23548;&#24351;&#23376;&#20204;&#20570;&#19968;&#20010;&#31526;&#21512;&ldquo;&#30495;&#12289;&#21892;&#12289;&#24525;&rdquo;&#26631;&#20934;&#30340;&#22909;&#20154;&#65292;&#26446;&#20808;&#29983;&#33258;&#24049;&#30340;&#19968;&#35328;&#19968;&#34892;&#23601;&#26159;&#36825;&#19968;&#26631;&#20934;&#30340;&#30495;&#23454;&#20889;&#29031;&#12290;</p>
<p>&#26446;&#20808;&#29983;&#20256;&#27861;&#20256;&#21151;&#19981;&#27714;&#21517;&#19981;&#27714;&#21033;&#12290;</p>
<p>&#22312;&#20013;&#20849;&#27491;&#24335;&#21457;&#21160;&#36843;&#23475;&#21069;&#30340;1999&#24180;5&#26376;&#65292;&#26446;&#20808;&#29983;&#22312;&#21152;&#25343;&#22823;&#27861;&#20250;&#35762;&#27861;&#26102;&#35828;&#65292;&ldquo;&#27604;&#22914;&#35828;&#65292;&#25105;&#26377;&#19968;&#20159;&#30340;&#23398;&#21592;&#22312;&#23398;&#27861;&#65292;&#22914;&#26524;&#25105;&#29616;&#22312;&#35828;&#19968;&#21477;&#65292;&#22823;&#23478;&#27599;&#20010;&#20154;&#32473;&#25105;&#19968;&#22359;&#38065;&#21543;&#65292;&#22823;&#23478;&#24819;&#19968;&#24819;&#65292;&#19968;&#20154;&#32473;&#25105;&#19968;&#22359;&#38065;&#25105;&#23601;&#26159;&#20159;&#19975;&#23500;&#32705;&#8943;&#8943;&#25105;&#21482;&#35201;&#35828;&#19968;&#21477;&#35805;&#27599;&#20010;&#20154;&#32473;&#25105;&#21313;&#22359;&#38065;&#21543;&#65292;&#25105;&#23601;&#26159;&#21313;&#20159;&#23500;&#32705;&#65281;&#36825;&#26469;&#30340;&#22810;&#30171;&#24555;&#21568;&#65281;&#35841;&#37117;&#39640;&#39640;&#20852;&#20852;&#30340;&#32473;&#25105;&#65292;&#25105;&#36824;&#22530;&#22530;&#27491;&#27491;&#30340;&#65292;&#25105;&#20309;&#24517;&#36153;&#37027;&#20010;&#20107;&#21602;&#65311;&rdquo;&#20294;&#26159;&#65292;&#26446;&#27946;&#24535;&#20808;&#29983;&#20174;&#26410;&#21521;&#27861;&#36718;&#21151;&#23398;&#21592;&#20280;&#25163;&#35201;&#36807;&#19968;&#20998;&#38065;&#12290;</p>
<p>&#19968;&#20301;&#23398;&#21592;&#35828;&#65292;&ldquo;&#24072;&#29238;&#27809;&#35201;&#36807;&#25105;&#20204;&#19968;&#20998;&#38065;&#65292;&#21364;&#32473;&#20102;&#25105;&#20204;&#36947;&#24503;&#30340;&#22238;&#21319;&#21644;&#20581;&#24247;&#30340;&#20307;&#39748;&#12290;&rdquo;&#36825;&#20195;&#34920;&#20102;&#20159;&#19975;&#27861;&#36718;&#21151;&#20462;&#28860;&#32773;&#30340;&#24515;&#22768;&#12290;</p>
<p>&#22825;&#27941;&#27861;&#36718;&#21151;&#23398;&#21592;&#31243;&#31185;&#23649;&#36973;&#37239;&#21009;&#36843;&#23475;&#65292;&#27599;&#24403;&#26377;&#20154;&#35753;&#22905;&#25918;&#24323;&#20462;&#28860;&#27861;&#36718;&#21151;&#26102;&#65292;&#22905;&#37117;&#21578;&#35785;&#23545;&#26041;&#65306;&ldquo;&#25105;&#19968;&#36523;&#30340;&#30149;&#65292;20&#22810;&#31181;&#39037;&#30142;&#30340;&#25240;&#30952;&#20351;&#25105;&#29983;&#19981;&#22914;&#27515;&#65292; &#27599;&#24180;&#37117;&#35201;&#32473;&#22269;&#23478;&#33457;&#21435;&#22823;&#37327;&#30340;&#21307;&#33647;&#36153;&#65307;&#20462;&#28860;&#27861;&#36718;&#21151;&#21518;&#65292;&#19968;&#20998;&#38065;&#27809;&#33457;&#65292;&#23601;&#27835;&#22909;&#20102;&#25105;&#20840;&#36523;&#30340;&#30149;&#12290;&#25105;&#20204;&#19981;&#21442;&#19982;&#25919;&#27835;&#65292;&#25105;&#20204;&#21482;&#26159;&#20462;&#28860;&lsquo;&#30495;&#12289;&#21892;&#12289;&#24525;&rsquo;&#20570;&#22909;&#20154;&#65292;&#31067;&#30149;&#20581;&#36523;&#12290;&rdquo;<br />&#20013;&#20849;&#20026;&#20309;&#36843;&#23475;&#27861;&#36718;&#21151;</p>
<p>1999&#24180;6&#26376;2&#26085;&#65292;&#26446;&#27946;&#24535;&#20808;&#29983;&#38024;&#23545;&#20013;&#20849;&#27442;&#21033;&#29992;&#20943;&#23569;5&#20159;&#32654;&#20803;&#30340;&#36152;&#26131;&#39034;&#24046;&#26469;&#24341;&#28193;&#20182;&#22238;&#22269;&#19968;&#20107;&#21457;&#34920;&#20102;&#12298;&#25105;&#30340;&#19968;&#28857;&#24863;&#24819;&#12299;&#19968;&#25991;&#12290;&#20197;&#19979;&#26159;&#25991;&#31456;&#37096;&#20998;&#20869;&#23481;&#65306;</p>
<p>&ldquo;&#25105;&#21482;&#26159;&#25945;&#20154;&#21521;&#21892;&#65292;&#21516;&#26102;&#26080;&#26465;&#20214;&#30340;&#24110;&#21161;&#20154;&#35299;&#38500;&#30142;&#30149;&#65292;&#20351;&#20154;&#36798;&#21040;&#26356;&#39640;&#30340;&#24605;&#24819;&#22659;&#30028;&#12290;&#25105;&#19981;&#25910;&#20219;&#20309;&#37329;&#38065;&#19982;&#29289;&#36136;&#25253;&#37228;&#12290;&#23545;&#31038;&#20250;&#23545;&#20154;&#27665;&#36215;&#21040;&#20102;&#31215;&#26497;&#30340;&#20316;&#29992;&#12290;&#26222;&#36941;&#20351;&#20154;&#24515;&#21521;&#21892;&#12289;&#36947;&#24503;&#39640;&#23578;&#12290;&#19981;&#30693;&#26159;&#19981;&#26159;&#22240;&#27492;&#32780;&#24341;&#28193;&#25105;&#21738;&#65311;&#35753;&#25105;&#22238;&#22269;&#26159;&#24819;&#35753;&#26356;&#22810;&#30340;&#20154;&#24471;&#27861;&#12289;&#20462;&#24515;&#21602;&#65311;&#22914;&#37027;&#26679;&#30340;&#35805;&#65292;&#35831;&#22269;&#23478;&#19981;&#24517;&#25439;&#22833;&#20116;&#20159;&#32654;&#20803;&#20570;&#20132;&#25442;&#12290;&#25105;&#33258;&#24049;&#22238;&#21435;&#22909;&#20102;&#12290;&rdquo;</p>
<p>&#27861;&#36718;&#21151;&ldquo;&#27809;&#26377;&#23447;&#25945;&#30340;&#21508;&#31181;&#24517;&#39035;&#36981;&#23432;&#30340;&#35268;&#23450;&#65292;&#27809;&#26377;&#24217;&#12289;&#25945;&#22530;&#65292;&#27809;&#26377;&#23447;&#25945;&#20202;&#24335;&#12290;&#24819;&#23398;&#23601;&#23398;&#65292;&#24819;&#36208;&#23601;&#36208;&#65292;&#27809;&#26377;&#21517;&#20876;&#65292;&#20309;&lsquo;&#25945;&rsquo;&#20043;&#26377;&#21602;&#65311;&#33267;&#20110;&#35828;&lsquo;&#37034;&rsquo;&#65292;&#26159;&#19981;&#26159;&#25945;&#20154;&#21521;&#21892;&#65292;&#19981;&#25910;&#38065;&#36130;&#65292;&#20026;&#20154;&#31067;&#30149;&#20581;&#36523;&#20063;&#23646;&#20110;&lsquo;&#37034;&rsquo;&#30340;&#33539;&#22260;&#21602;&#65311;&#25110;&#32773;&#26159;&#65292;&#19981;&#26159;&#20849;&#20135;&#20826;&#29702;&#35770;&#33539;&#30068;&#30340;&#23601;&#26159;&#37034;&#30340;&#21738;&#65311;&rdquo;</p>
<p>&ldquo;&#20854;&#23454;&#25105;&#38750;&#24120;&#28165;&#26970;&#26377;&#30340;&#20154;&#20026;&#20309;&#38750;&#35201;&#21453;&#23545;&lsquo;&#27861;&#36718;&#21151;&rsquo;&#12290;&#23601;&#26159;&#20687;&#23186;&#20307;&#25253;&#23548;&#20013;&#35828;&#30340;&#23398;&lsquo;&#27861;&#36718;&#21151;&rsquo;&#30340;&#20154;&#22826;&#22810;&#20102;&#12290;&#19968;&#20159;&#22810;&#20154;&#26159;&#19981;&#23569;&#65292;&#38590;&#36947;&#36824;&#24597;&#22909;&#20154;&#22810;&#21527;&#65311;&#19981;&#26159;&#22909;&#20154;&#36234;&#22810;&#36234;&#22909;&#12289;&#22351;&#20154;&#36234;&#23569;&#36234;&#22909;&#21527;&#65311;&rdquo;</p>
<p>&#36825;&#19968;&#30058;&#35805;&#65292;&#28857;&#20986;&#20102;&#20013;&#20849;&#24807;&#24597;&#22909;&#20154;&#12289;&#20026;&#20309;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#30495;&#30456;&#12290;#</p>
<p>&#25991;&#23383;&#25972;&#29702;&#65306;&#21494;&#26539;&#65292;&#36131;&#20219;&#32534;&#36753;&#65306;&#39640;&#38745;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#22270;&#29255;&#26032;&#38395;" rel="tag">&#22270;&#29255;&#26032;&#38395;</a>, <a href="/tag/&#30495;&#30456;" rel="tag">&#30495;&#30456;</a>, <a href="/tag/&#26446;&#27946;&#24535;" rel="tag">&#26446;&#27946;&#24535;</a>, <a href="/tag/&#27861;&#36718;&#21151;" rel="tag">&#27861;&#36718;&#21151;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-6-13</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#20013;&#20849;&#27745;&#34065;&#26446;&#27946;&#24535;&#20808;&#29983;&#8220;&#25947;&#36130;&#8221;&#30495;&#30456;&#12304;&#22270;&#12305;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-10-38">&#22914;&#19968;&#65306;&#20013;&#22269;&#20154;&#30340;&#24694;&#24565;&#20174;&#21738;&#37324;&#26469;</a></li>
<li><a href="/t-24-59">&#12304;&#35270;&#39057;&#12305;&#20911;&#23815;&#20041;&#65306;&#36843;&#23475;&#20449;&#20208;&#19982;&#29616;&#20195;&#31038;&#20250;&#26684;&#26684;&#19981;&#20837;</a></li>
<li><a href="/t-13-62">&#25235;&#27743;&#28781;&#20849;&#21628;&#22768;&#36215; &#22825;&#24847;&#27665;&#24515;&#19981;&#21487;&#36829;&#65281;</a></li>
<li><a href="/t-13-5">&#12298;&#20061;&#35780;&#12299;&#21457;&#34920;&#33267;&#20170;&#65292;&#19968;&#20010;&#26368;&#22855;&#29305;&#19988;&#29420;&#19968;&#26080;&#20108;&#30340;&#29616;&#35937;</a></li>
<li><a href="/t-10-39">&#20174;&#26032;&#21326;&#31038;&#28846;&#21046;&#30340;&#19977;&#36215;&#24694;&#24615;&#35837;&#35876;&#26696;&#20214;&#30475;&#40065;&#28828;&#30340;&#33853;&#39532;</a></li>
<li><a href="/t-10-31">&#20013;&#23459;&#37096;&#22836;&#23376;&#21016;&#20113;&#23665;&#30340;&#32618;&#24694;</a></li>
<li><a href="/t-24-52">&#26519;&#36745;&#65306;&#20013;&#20849;&#22320;&#36947;&#25112;&#22320;&#38647;&#25112;&#30340;&#30495;&#30456;</a></li>
<li><a href="/t-25-22">&#20848;&#24030;&#21103;&#24066;&#38271;&#24908;&#20102; &#36339;&#20837;&#40644;&#27827;33&#22825;&#21518;&#34987;&#25214;&#21040;</a></li>
<li><a href="/t-25-21">&#38450;&#33104;&#36133;&#21150;&#20844;&#23460;&#20027;&#20219; &#29992;&#32440;&#31665;&#35013;&#28385;&#29616;&#37329;&#36865;&#31036;</a></li>
<li><a href="/t-9-27">&#20108;&#21313;&#24180;&#36843;&#23475;&#12288;&#20013;&#20849;&#32618;&#24694;&#32047;&#32047;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a></h2><ul class="item-block"><li>&#8226; <a href="/t-6-14">&#25506;&#23547;&#30495;&#30456; &#20860;&#21548;&#21017;&#26126; &#8212;&#8212;&#27861;&#36718;&#21151;&#23567;&#38382;&#31572;</a></li><li>&#8226; <a href="/t-6-13">&#20013;&#20849;&#27745;&#34065;&#26446;&#27946;&#24535;&#20808;&#29983;&#8220;&#25947;&#36130;&#8221;&#30495;&#30456;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-6-12">4&#183;25&#32445;&#32422;&#38598;&#20250; &#24352;&#32780;&#24179;&#65306;&#27861;&#36718;&#21151;&#29992;&#20107;&#23454;&#23545;&#25239;&#35854;&#35328;</a></li><li>&#8226; <a href="/t-6-11">&#20889;&#22312;305&#38271;&#26149;&#30005;&#35270;&#25554;&#25773;16&#21608;&#24180;&#20043;&#38469;</a></li><li>&#8226; <a href="/t-6-10">&#22235;&#8226;&#20108;&#20116;&#21644;&#24179;&#19978;&#35775; &#20026;&#20013;&#22269;&#20154;&#25402;&#36215;&#33034;&#26753;</a></li><li>&#8226; <a href="/t-6-9">&#40644;&#22862;&#65306;&#28165;&#21326;&#22823;&#27861;&#24351;&#23376;&#22238;&#24518;&#21313;&#22235;&#24180;&#21069;&#30340;&#8220;720&#8221;</a></li><li>&#8226; <a href="/t-6-8">&#26126;&#24935;&#32593;&#65306;&#8220;1400&#20363;&#8221;&#20013;&#20849;&#36896;&#20551;&#22823;&#26333;&#20809;</a></li><li>&#8226; <a href="/t-6-7">&#8220;1400&#20363;&#8221;&#38393;&#21095;&#20986;&#31548;&#35760; </a></li><li>&#8226; <a href="/t-6-6">&#21578;&#35785;&#20320;&#30495;&#23454;&#30340;&#8220;&#22235;&#8226;&#20108;&#20116;&#8221;</a></li><li>&#8226; <a href="/t-6-5">&#29577;&#28165;&#24515;&#65306;4.25&#20107;&#20214;&#20043;&#21069; &#20013;&#20849;&#40092;&#20026;&#20154;&#30693;&#30340;&#38452;&#35851;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-6-13" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
