<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#40644;&#22862;&#65306;&#28165;&#21326;&#22823;&#27861;&#24351;&#23376;&#22238;&#24518;&#21313;&#22235;&#24180;&#21069;&#30340;&#8220;720&#8221; - &#28548;&#28165;&#35854;&#35328;  - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#28548;&#28165;&#35854;&#35328;  - &lt;p&gt;&#12304;&#22823;&#32426;&#20803;2013&#24180;07&#26376;26&#26085;&#35759;&#12305;&#19968;&#20061;&#20061;&#20061;&#24180;&#19971;&#26376;&#20108;&#21313;&#26085;&#65292;&#19968;&#20214;&#24778;&#24515;&#21160;&#39748;&#30340;&#22823;&#20107;&#22312;&#20013;&#22269;&#22823;&#38470;&#21457;&#29983;&#65292;&#24182;&#36805;&#36895;&#27874;&#21450;&#21040;&#20840;&#19990;&#30028;&#12290;&#37027;&#20214;&#20107;&#24773;&#20063;&#19968;&#30452;&#24310;&#32493;&#33267;&#20170;&#12290; &lt;br /&gt;&#19968;&#20061;&#20061;&#20061;&#24180;&#19971;&#26376;&#21313;&#20061;&#26085;&#65292;&#25105;&#24403;&#26102;&#21018;&#20174;&#28165;&#21326;&#22823;&#23398;&#26412;&#31185;&#27605;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#40644;&#22862;&#65306;&#28165;&#21326;&#22823;&#27861;&#24351;&#23376;&#22238;&#24518;&#21313;&#22235;&#24180;&#21069;&#30340;&#8220;720&#8221;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2013/08/14 &#8226; &#20849;8013&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#22823;&#32426;&#20803;2013&#24180;07&#26376;26&#26085;&#35759;&#12305;&#19968;&#20061;&#20061;&#20061;&#24180;&#19971;&#26376;&#20108;&#21313;&#26085;&#65292;&#19968;&#20214;&#24778;&#24515;&#21160;&#39748;&#30340;&#22823;&#20107;&#22312;&#20013;&#22269;&#22823;&#38470;&#21457;&#29983;&#65292;&#24182;&#36805;&#36895;&#27874;&#21450;&#21040;&#20840;&#19990;&#30028;&#12290;&#37027;&#20214;&#20107;&#24773;&#20063;&#19968;&#30452;&#24310;&#32493;&#33267;&#20170;&#12290; <br />&#19968;&#20061;&#20061;&#20061;&#24180;&#19971;&#26376;&#21313;&#20061;&#26085;&#65292;&#25105;&#24403;&#26102;&#21018;&#20174;&#28165;&#21326;&#22823;&#23398;&#26412;&#31185;&#27605;&#19994;&#12289;&#31561;&#24453;&#21338;&#22763;&#30740;&#31350;&#29983;&#24320;&#35838;&#65292;&#37027;&#22825;&#25105;&#20056;&#22352;&#22312;&#20174;&#27827;&#21271;&#24320;&#24448;&#21271;&#20140;&#30340;&#38271;&#36884;&#20844;&#20849;&#27773;&#36710;&#19978;&#12290;&#21322;&#36947;&#19978;&#65292;&#36710;&#34987;&#20840;&#21103;&#27494;&#35013;&#30340;&#29305;&#35686;&#25318;&#20303;&#65292;&#20174;&#20182;&#20204;&#19982;&#21496;&#26426;&#30340;&#20132;&#35848;&#20013;&#65292;&#21487;&#30693;&#26159;&#20026;&#20102;&#25318;&#25130;&#36827;&#20140;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#12290;&#25105;&#20204;&#30340;&#27773;&#36710;&#26368;&#21518;&#21040;&#20102;&#20891;&#21338;&#31449;&#65292;&#25105;&#36208;&#21040;&ldquo;&#27523;&#35270;&rdquo;&#22823;&#27004;&#65292;&#37027;&#37324;&#27668;&#27675;&#26497;&#20854;&#32039;&#24352;&#30340;&#26679;&#23376;&#65292;&#24456;&#22810;&#20013;&#20849;&#30340;&#23448;&#21592;&#12289;&#27494;&#35686;&#21644;&#20415;&#34915;&#12290;&#27492;&#21069;&#19968;&#30452;&#22312;&#20256;&#35328;&ldquo;&#27523;&#35270;&rdquo;&#26576;&#21488;&#35201;&#25773;&#25918;&#27494;&#27721;&#25293;&#25668;&#30340;&#35820;&#34065;&#27861;&#36718;&#21151;&#21019;&#22987;&#20154;&#26446;&#27946;&#24535;&#20808;&#29983;&#30340;&#24405;&#20687;&#29255;&#65292;&#25152;&#20197;&#25104;&#21315;&#30340;&#27494;&#27721;&#27861;&#36718;&#21151;&#23398;&#21592;&#24050;&#32463;&#21040;&#36807;&ldquo;&#27523;&#35270;&rdquo;&#22823;&#27004;&#19978;&#35775;&#12290;</p>
<p>&#31532;&#20108;&#22825;&#65292;&#20063;&#23601;&#26159;&#19971;&#26376;&#20108;&#21313;&#26085;&#65292;&#25105;&#22312;&#23398;&#26657;&#30331;&#24405;&#20102;&#21018;&#24320;&#36890;&#19981;&#20037;&#30340;&#26126;&#24935;&#32593;&#65292;&#20196;&#20154;&#38663;&#24778;&#30340;&#28040;&#24687;&#26144;&#20837;&#30524;&#24088;&#65292;&#20840;&#22269;&#21508;&#22320;&#30340;&#27861;&#36718;&#21151;&#36741;&#23548;&#31449;&#31449;&#38271;&#21450;&#21271;&#20140;&#27861;&#36718;&#21151;&#30740;&#31350;&#20250;&#25104;&#21592;&#37117;&#20110;&#24403;&#26085;&#20940;&#26216;&#34987;&#32465;&#26550;&#65281;&#32780;&#19988;&#38271;&#26149;&#12289;&#27784;&#38451;&#31561;&#22320;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#24050;&#32463;&#21040;&#21508;&#33258;&#30340;&#30465;&#25919;&#24220;&#19978;&#35775;&#65292;&#35201;&#27714;&#19968;&#20010;&#21512;&#27861;&#30340;&#20462;&#28860;&#29615;&#22659;&#65292;&#35686;&#23519;&#25235;&#12289;&#25171;&#20102;&#24456;&#22810;&#23398;&#21592;&#12290;&#25105;&#39532;&#19978;&#24847;&#35782;&#21040;&#20174;&#20170;&#20197;&#21518;&#19968;&#20010;&#29305;&#27530;&#30340;&#21382;&#21490;&#26102;&#26399;&#24320;&#22987;&#20102;&#12290;</p>
<p>&#20174;&#19968;&#20061;&#20061;&#20843;&#24180;&#30340;&#21271;&#20140;&#30005;&#35270;&#21488;&#20107;&#20214;&#65292;&#21040;&#19968;&#20061;&#20061;&#20061;&#24180;&#30340;&ldquo;&#22235;&#20108;&#20116;&rdquo;&#22823;&#19978;&#35775;&#65292;&#21271;&#20140;&#23398;&#21592;&#22810;&#22810;&#23569;&#23569;&#24863;&#21463;&#21040;&#36843;&#23475;&#30340;&#21069;&#22863;&#12290;&#23588;&#20854;&#26159;&ldquo;&#22235;&#20108;&#20116;&rdquo;&#20043;&#21518;&#65292;&#29305;&#21153;&#28846;&#21046;&ldquo;&#20116;&#19968;&#39321;&#23665;&#38598;&#20307;&#33258;&#28954;&rdquo;&#30340;&#35875;&#35328;&#65307;&#20845;&#26376;&#21021;&#65292;&#26446;&#27946;&#24535;&#24072;&#29238;&#21457;&#34920;&#32463;&#25991;&#12298;&#25105;&#30340;&#19968;&#28857;&#24863;&#24819;&#12299;&#65292;&#20987;&#30862;&#20102;&#37034;&#24694;&#21183;&#21147;&#22916;&#22270;&#24341;&#28193;&#24072;&#29238;&#30340;&#38452;&#35851;&#65307;&#20845;&#26376;&#22235;&#26085;&#65292;&#28165;&#21326;&#23398;&#29983;&#28860;&#21151;&#28857;&#19978;&#26126;&#26174;&#22810;&#20102;&#20960;&#20010;&#29305;&#21153;&#65307;&#19971;&#26376;&#65292;&#37034;&#20826;&#21897;&#33292;&ldquo;&#20154;&#27665;&#26085;&#25253;&rdquo;&#21457;&#34920;&#31995;&#21015;&#31038;&#35770;&#65292;&#31216;&ldquo;&#21453;&#23545;&#36855;&#20449;&rdquo;&#31561;&#31561;&#12290;&#30495;&#21487;&#35859;&ldquo;&#23665;&#38632;&#27442;&#26469;&#39118;&#28385;&#27004;&rdquo;&#12290;&#20294;&#21892;&#33391;&#30340;&#20154;&#20204;&#26080;&#27861;&#26009;&#21040;&#65292;&#20013;&#20849;&#21069;&#20826;&#39745;&#27743;XX&#21644;&#26497;&#20010;&#21035;&#21035;&#26377;&#29992;&#24515;&#30340;&#20154;&#21033;&#29992;&#25163;&#20013;&#30340;&#26435;&#21147;&#65292;&#21033;&#29992;&#25972;&#37096;&#22269;&#23478;&#26426;&#22120;&#65292;&#23545;&#24191;&#22823;&#21892;&#33391;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#21457;&#21160;&#30340;&#36825;&#22330;&#22823;&#36843;&#23475;&#23558;&#20250;&#22810;&#20040;&#24808;&#28872;&#12290;</p>
<p>&#20840;&#38754;&#36843;&#23475;&#30495;&#30340;&#22312;&#19968;&#20061;&#20061;&#20061;&#24180;&#19971;&#26376;&#20108;&#21313;&#26085;&#21457;&#29983;&#20102;&#12290;&#19968;&#26102;&#38388;&#30495;&#20687;&#22825;&#22604;&#19979;&#26469;&#19968;&#26679;&#12290;</p>
<p>&#25105;&#21435;&#39135;&#22530;&#21507;&#39277;&#65292;&#36935;&#21040;&#20960;&#20301;&#21151;&#21451;&#65292;&#25105;&#20204;&#21830;&#23450;&#31532;&#20108;&#22825;&#21435;&#22269;&#21153;&#38498;&#20449;&#35775;&#23616;&#19978;&#35775;&#12290;&#19971;&#26376;&#20108;&#21313;&#19968;&#26085;&#65292;&#22825;&#27668;&#39588;&#28982;&#21319;&#28201;&#12290;&#25105;&#20204;&#20056;&#36710;&#21040;&#20102;&#22269;&#21153;&#38498;&#20449;&#35775;&#23616;&#65292;&#24456;&#22810;&#21271;&#20140;&#30340;&#23398;&#21592;&#37117;&#21040;&#20102;&#12290;&#34903;&#19978;&#20063;&#21040;&#22788;&#37117;&#26159;&#20415;&#34915;&#29305;&#21153;&#12290;&#35686;&#23519;&#38543;&#26102;&#30424;&#26597;&#23398;&#21592;&#30340;&#36523;&#20221;&#35777;&#12290;&#25105;&#20146;&#30524;&#30475;&#21040;&#20004;&#20010;&#22806;&#22320;&#27169;&#26679;&#30340;&#23398;&#21592;&#34987;&#35686;&#23519;&#24378;&#34892;&#25289;&#19978;&#35686;&#36710;&#65292;&#23398;&#21592;&#38382;&#65306;&ldquo;&#20026;&#20160;&#20040;&#25235;&#25105;&#65311;&rdquo;&#35686;&#23519;&#24694;&#29408;&#29408;&#30340;&#35828;&#65306;&ldquo;&#21040;&#26102;&#20505;&#23601;&#30693;&#36947;&#20102;&#12290;&rdquo;</p>
<p>&#23398;&#21592;&#36234;&#32858;&#36234;&#22810;&#65292;&#35686;&#23519;&#20063;&#36234;&#32858;&#36234;&#22810;&#12290;&#19968;&#36742;&#19968;&#36742;&#31354;&#30340;&#22823;&#20844;&#20849;&#27773;&#36710;&#24320;&#36807;&#26469;&#12290;&#35686;&#23519;&#24320;&#22987;&#24448;&#20844;&#20849;&#27773;&#36710;&#19978;&#25341;&#23398;&#21592;&#12290;&#23398;&#21592;&#25163;&#25289;&#30528;&#25163;&#65292;&#33218;&#25405;&#30528;&#33218;&#65292;&#37117;&#19981;&#19978;&#36710;&#12290;&#36825;&#26102;&#21313;&#20960;&#20010;&#35686;&#23519;&#31361;&#28982;&#20914;&#19978;&#26469;&#65292;&#25289;&#20498;&#19968;&#20301;&#20013;&#24180;&#30007;&#24615;&#23398;&#21592;&#65292;&#24320;&#22987;&#24403;&#34903;&#26292;&#25171;&#65292;&#25171;&#26127;&#20043;&#21518;&#25172;&#21040;&#20844;&#20849;&#27773;&#36710;&#19978;&#12290;&#23398;&#21592;&#40784;&#21898;&ldquo;&#32500;&#25252;&#23466;&#27861;&#12289;&#19981;&#35768;&#25171;&#20154;&rdquo;&#12290;&#21898;&#22768;&#38663;&#22825;&#21160;&#22320;&#12290;&#32780;&#36825;&#25972;&#20010;&#36807;&#31243;&#37117;&#34987;&#19968;&#20010;&#20154;&#39640;&#39532;&#22823;&#30340;&#20891;&#35686;&#29992;&#25668;&#20687;&#26426;&#35760;&#24405;&#19979;&#26469;&#12290;</p>
<p>&#19968;&#20010;&#23567;&#35686;&#23519;&#31163;&#25105;&#19981;&#36828;&#65292;&#25105;&#23545;&#20182;&#21898;&ldquo;&#20320;&#20204;&#26159;&#20154;&#27665;&#35686;&#23519;&#65292;&#20026;&#20160;&#20040;&#25171;&#20154;&rdquo;&#65311;&#20182;&#26080;&#35328;&#20197;&#23545;&#12290;&#35686;&#23519;&#24320;&#22987;&#24378;&#21147;&#25289;&#25341;&#23398;&#21592;&#65292;&#36807;&#31243;&#20013;&#25105;&#30340;&#33016;&#37096;&#32908;&#32905;&#34987;&#25289;&#20260;&#12290;&#21518;&#26469;&#25163;&#26080;&#23544;&#38081;&#30340;&#23398;&#21592;&#36824;&#26159;&#34987;&#24378;&#34892;&#25289;&#19978;&#22823;&#20844;&#20849;&#27773;&#36710;&#65292;&#36865;&#21040;&#37066;&#22806;&#30340;&#30707;&#26223;&#23665;&#20307;&#32946;&#22330;&#12290;&#19968;&#36710;&#22622;&#28385;&#19968;&#30334;&#22810;&#23398;&#21592;&#65292;&#21487;&#38500;&#20102;&#21496;&#26426;&#65292;&#21482;&#26377;&#19968;&#20010;&#23567;&#27494;&#35686;&#30475;&#23432;&#12290;&#35797;&#24819;&#22914;&#26524;&#36825;&#19968;&#36710;&#26159;&#26222;&#36890;&#21009;&#20107;&#29359;&#65292;&#19968;&#20010;&#23567;&#27494;&#35686;&#33021;&#25276;&#36865;&#24471;&#20102;&#21527;&#65311;&#36825;&#19981;&#20063;&#21453;&#35777;&#27861;&#36718;&#21151;&#23398;&#21592;&#37117;&#26159;&#35762;&ldquo;&#30495;&#12289;&#21892;&#12289;&#24525;&rdquo;&#30340;&#22909;&#20154;&#21527;&#65311;</p>
<p>&#25105;&#20204;&#34987;&#25289;&#21040;&#30707;&#26223;&#23665;&#20307;&#32946;&#22330;&#65292;&#34987;&#25172;&#21040;&#38451;&#20809;&#19979;&#26333;&#26194;&#12290;&#27494;&#35686;&#26102;&#19981;&#26102;&#30340;&#20398;&#36785;&#12289;&#25103;&#24324;&#23398;&#21592;&#12290;&#25105;&#30475;&#21040;&#26377;&#20010;&#30007;&#23398;&#21592;&#34987;&#27494;&#35686;&#19981;&#26029;&#25171;&#20498;&#22312;&#22320;&#65292;&#20182;&#23601;&#19981;&#26029;&#31449;&#36215;&#26469;&#65292;&#20877;&#34987;&#25171;&#20498;&#65292;&#36824;&#24448;&#36523;&#19978;&#27975;&#27700;&#12290;</p>
<p>&#38543;&#21518;&#25105;&#20204;&#21448;&#21435;&#20102;&#20016;&#21488;&#20307;&#32946;&#22330;&#65292;&#37027;&#36793;&#20851;&#30528;&#26356;&#22810;&#30340;&#23398;&#21592;&#12290;&#25105;&#20146;&#30524;&#30475;&#21040;&#38450;&#26292;&#35686;&#23519;&#26469;&#25171;&#23398;&#21592;&#65292;&#20182;&#20204;&#25140;&#30528;&#38050;&#30420;&#65292;&#25343;&#30528;&#30462;&#29260;&#65292;&#25569;&#30528;&#35686;&#26829;&#12290;&#19968;&#20301;&#28165;&#21326;&#21516;&#23398;&#30340;T&#24676;&#34923;&#34987;&#25171;&#25104;&#19968;&#26465;&#19968;&#26465;&#30340;&#65292;&#19968;&#20301;&#21516;&#23398;&#30340;&#33136;&#24102;&#34987;&#25171;&#26029;&#12290;</p>
<p>&#31532;&#20108;&#22825;&#25105;&#20204;&#21448;&#20986;&#21435;&#19978;&#35775;&#65292;&#24773;&#24418;&#19982;&#21069;&#19968;&#22825;&#31867;&#20284;&#12290;&#24456;&#22810;&#23398;&#21592;&#20381;&#28982;&#34987;&#25171;&#12289;&#34987;&#25235;&#12290;&#19979;&#21320;&#25105;&#26377;&#20107;&#22238;&#20102;&#19968;&#36255;&#28165;&#21326;&#12290;&#19979;&#21320;&#19977;&#28857;&#30340;&#26102;&#20505;&#65292;&#31361;&#28982;&#36890;&#30693;&#25152;&#26377;&#30340;&#24072;&#29983;&#37117;&#24517;&#39035;&#30475;&#30005;&#35270;&#12290;&#19968;&#24352;&#29424;&#29406;&#30340;&#33080;&#20986;&#29616;&#22312;&#30005;&#35270;&#26426;&#23631;&#24149;&#19978;&#65292;&#35828;&#20160;&#20040;&#27665;&#25919;&#37096;&#21462;&#32532;&#27861;&#36718;&#21151;&#32452;&#32455;&#12290;&#33258;&#27492;&#65292;&#36830;&#31687;&#32047;&#29261;&#30340;&#23186;&#20307;&#25915;&#20987;&#27861;&#36718;&#21151;&#24320;&#22987;&#20102;&#12290;&#22823;&#38470;&#25152;&#26377;&#30340;&#30005;&#35270;&#12289;&#25253;&#32440;&#12289;&#24191;&#25773;&#12289;&#32593;&#32476;&#37117;&#29992;&#26469;&#35820;&#34065;&#12289;&#35787;&#27585;&#27861;&#36718;&#21151;&#21450;&#20854;&#21019;&#22987;&#20154;&#26446;&#27946;&#24535;&#24072;&#29238;&#12290;&#19968;&#22330;&#21490;&#26080;&#21069;&#20363;&#30340;&#22823;&#36843;&#23475;&#24320;&#22987;&#20102;&#12290;</p>
<p>&#37027;&#20960;&#22825;&#21271;&#20140;&#30340;&#22825;&#27668;&#20986;&#22855;&#30340;&#28909;&#65292;&#36830;&#24120;&#20154;&#21516;&#23398;&#37117;&#35762;&ldquo;&#30495;&#20687;&#29983;&#27963;&#22312;&#22320;&#29425;&#37324;&#19968;&#26679;&rdquo;&#65292;&#20877;&#21152;&#20043;&#23186;&#20307;&#23545;&#27861;&#36718;&#21151;&#26080;&#20241;&#26080;&#27490;&#30340;&#21475;&#35803;&#31508;&#20240;&#65292;&#25105;&#30340;&#24515;&#30171;&#33510;&#26497;&#20102;&#65292;&#21482;&#24819;&#21435;&#19978;&#35775;&#65292;&#20026;&#27861;&#36718;&#21151;&#35752;&#22238;&#20844;&#36947;&#12290;</p>
<p>&#22312;&#38543;&#21518;&#30340;&#26085;&#23376;&#37324;&#65292;&#28165;&#21326;&#30340;&#23398;&#21592;&#12289;&#21271;&#20140;&#30340;&#23398;&#21592;&#12289;&#20840;&#22269;&#21508;&#22320;&#30340;&#23398;&#21592;&#37117;&#37319;&#21462;&#21508;&#31181;&#26041;&#24335;&#65292;&#35777;&#23454;&#30528;&#27861;&#65292;&#21521;&#24191;&#22823;&#27665;&#20247;&#35762;&#28165;&#30528;&#27861;&#36718;&#21151;&#30340;&#30495;&#30456;&#12290;&#23398;&#21592;&#36973;&#21463;&#30340;&#36843;&#23475;&#20063;&#26159;&#26497;&#20854;&#24808;&#37325;&#30340;&#12290;&#28165;&#21326;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#65292;&#26080;&#35770;&#26159;&#25945;&#25480;&#36824;&#26159;&#23398;&#29983;&#65292;&#20960;&#20046;&#37117;&#36973;&#21463;&#21040;&#36843;&#23475;&#65292;&#32780;&#19988;&#22823;&#37096;&#20221;&#37117;&#26366;&#34987;&#38750;&#27861;&#21028;&#21009;&#12289;&#21171;&#25945;&#65292;&#26368;&#37325;&#30340;&#34987;&#26505;&#21028;&#21313;&#19977;&#24180;&#12290;&#28165;&#21326;&#26657;&#21451;&#34945;&#27743;&#12289;&#39640;&#26149;&#28385;&#34987;&#36843;&#23475;&#33268;&#27515;&#65307;&#24180;&#36731;&#30340;&#28165;&#21326;&#25165;&#22899;&#26611;&#24535;&#26757;&#34987;&#36843;&#23475;&#33268;&#30127;&#12289;&#33268;&#27531;&#65307;&#24352;&#36830;&#20891;&#34987;&#36843;&#23475;&#33268;&#30251;&#65307;&#31561;&#31561;&#12290;</p>
<p>&#25105;&#33258;&#24049;&#20063;&#26366;&#34987;&#38750;&#27861;&#25235;&#25429;&#22810;&#27425;&#65292;&#26368;&#32456;&#34987;&#38750;&#27861;&#21028;&#21009;&#20116;&#24180;&#65292;&#34987;&#38750;&#27861;&#20851;&#25276;&#22312;&#29664;&#28023;&#24066;&#31532;&#20108;&#30475;&#23432;&#25152;&#20004;&#24180;&#12289;&#24191;&#19996;&#22235;&#20250;&#30417;&#29425;&#19977;&#24180;&#12290;&#20854;&#38388;&#25105;&#32463;&#21463;&#36807;&#22900;&#24037;&#29983;&#20135;&#12289;&#37326;&#34542;&#28748;&#39135;&#12289;&#30005;&#26829;&#30005;&#20987;&#12289;&#25209;&#26007;&#20250;&#12289;&#21093;&#22842;&#30561;&#30496;&#12289;&#27927;&#33041;&#36843;&#23475;&#31561;&#22810;&#31181;&#37239;&#21009;&#12290;</p>
<p>&#28165;&#21326;&#22823;&#23398;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#36973;&#36935;&#21482;&#26159;&#20840;&#22269;&#27861;&#36718;&#21151;&#23398;&#21592;&#25152;&#36973;&#36935;&#36843;&#23475;&#20043;&#32553;&#24433;&#12290;&#21313;&#22235;&#24180;&#38388;&#65292;&#21457;&#29983;&#20102;&#22826;&#22810;&#22826;&#22810;&#24863;&#22825;&#21160;&#22320;&#30340;&#25925;&#20107;&#65307;&#21313;&#22235;&#24180;&#38388;&#65292;&#26377;&#30340;&#23398;&#21592;&#20184;&#20986;&#20102;&#33258;&#24049;&#30340;&#29983;&#21629;&#26469;&#25421;&#21355;&#27491;&#20041;&#19982;&#23562;&#20005;&#65307;&#21313;&#22235;&#24180;&#38388;&#65292;&#36234;&#26469;&#36234;&#22810;&#30340;&#19990;&#20154;&#24320;&#22987;&#20102;&#35299;&#27861;&#36718;&#21151;&#12289;&#25903;&#25345;&#27861;&#36718;&#21151;&#65292;&#36864;&#20986;&#20013;&#20849;&#37034;&#20826;&#21450;&#20854;&#30456;&#20851;&#32452;&#32455;&#65292;&#26377;&#30340;&#36824;&#36208;&#20837;&#22823;&#27861;&#20462;&#28860;&#65307;&#21313;&#22235;&#24180;&#38388;&#23567;&#24351;&#23376;&#25104;&#38271;&#36215;&#26469;&#65292;&#25104;&#20026;&#22823;&#27861;&#30340;&#39592;&#24178;&#21644;&#31934;&#33521;&#12290;</p>
<p>&#25972;&#25972;&#21313;&#22235;&#24180;&#36807;&#21435;&#20102;&#65292;&#20013;&#20849;&#30340;&#22836;&#23376;&#25442;&#20102;&#21448;&#25442;&#65292;&#20294;&#36843;&#23475;&#20381;&#26087;&#12290;&#27861;&#36718;&#21151;&#25552;&#20513;&ldquo;&#30495;&#12289;&#21892;&#12289;&#24525;&rdquo;&#65292;&#25552;&#39640;&#20154;&#30340;&#36947;&#24503;&#27700;&#24179;&#65292;&#37027;&#20040;&#36825;&#22330;&#36843;&#23475;&#23601;&#19981;&#20165;&#20165;&#26159;&#23545;&#27861;&#36718;&#21151;&#30340;&#36843;&#23475;&#65292;&#26356;&#20026;&#24694;&#21155;&#30340;&#26159;&#65292;&#23427;&#25703;&#27585;&#20102;&#20013;&#22269;&#24403;&#20170;&#31038;&#20250;&#30340;&#26368;&#21518;&#36947;&#24503;&#38450;&#32447;&#65292;&#20351;&#24471;&#25972;&#20010;&#20013;&#22269;&#31038;&#20250;&#30340;&#36947;&#24503;&#27700;&#24179;&#20960;&#36817;&#23849;&#28291;&#30340;&#36793;&#32536;&#65292;&#30495;&#21487;&#35859;&#19968;&#22330;&#27665;&#26063;&#28009;&#21163;&#12290;&#24403;&#20013;&#20849;&#25919;&#26435;&#25226;&#24403;&#24180;&#23545;&#20184;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#25163;&#27573;&#23545;&#20184;&#20170;&#22825;&#30340;&#32500;&#26435;&#20154;&#22763;&#12289;&#19978;&#35775;&#27665;&#20247;&#30340;&#26102;&#20505;&#65292;&#20154;&#20204;&#24212;&#24403;&#21453;&#24605;&#65292;&#24403;&#24180;&#36843;&#23475;&#27861;&#36718;&#21151;&#21018;&#24320;&#22987;&#26102;&#65292;&#22914;&#26524;&#26356;&#22810;&#30340;&#20154;&#31449;&#20986;&#26469;&#23545;&#36843;&#23475;&#35828;&ldquo;&#19981;&rdquo;&#65292;&#21487;&#33021;&#36843;&#23475;&#23601;&#19981;&#20250;&#36825;&#20040;&#25345;&#20037;&#65292;&#27861;&#36718;&#21151;&#23398;&#21592;&#23601;&#19981;&#20250;&#29420;&#25377;&#22914;&#27492;&#24808;&#28872;&#30340;&#36843;&#23475;&#65292;&#32780;&#24403;&#20170;&#20013;&#22269;&#20043;&#27665;&#20247;&#23601;&#19981;&#20250;&#20877;&#21435;&#25215;&#21463;&#30456;&#20284;&#20043;&#36843;&#23475;&#12290;</p>
<p>&#24403;&#27861;&#36718;&#21151;&#23398;&#21592;&#34987;&#27963;&#25688;&#22120;&#23448;&#30340;&#26292;&#34892;&#26333;&#20809;&#20043;&#21518;&#65292;&#20219;&#20309;&#19968;&#20010;&#26377;&#33391;&#30693;&#30340;&#20154;&#65292;&#36824;&#26377;&#20160;&#20040;&#29702;&#30001;&#19981;&#31449;&#20986;&#26469;&#23545;&#36843;&#23475;&#35828;&#19981;&#65292;&#23545;&#20013;&#20849;&#27531;&#26292;&#25919;&#26435;&#35828;&#19981;&#65311;&#25105;&#20204;&#36824;&#26377;&#20160;&#20040;&#29702;&#30001;&#19981;&#31435;&#21363;&#21046;&#27490;&#36825;&#22330;&#36843;&#23475;?&#22240;&#20026;&#20170;&#22825;&#23427;&#33021;&#27963;&#25688;&#27861;&#36718;&#21151;&#23398;&#21592;&#22120;&#23448;&#65292;&#26126;&#22825;&#23427;&#23601;&#33021;&#27963;&#25688;&#20854;&#20182;&#26080;&#36764;&#27665;&#20247;&#30340;&#22120;&#23448;&#12290;</p>
<p>&#21313;&#22235;&#24180;&#36807;&#21435;&#20102;&#12290;&#20165;&#20889;&#27492;&#25991;&#20197;&#24535;&#32426;&#24565;&#12290;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#27963;&#25688;&#22120;&#23448;" rel="tag">&#27963;&#25688;&#22120;&#23448;</a>, <a href="/tag/&#36947;&#24503;" rel="tag">&#36947;&#24503;</a>, <a href="/tag/&#35686;&#23519;" rel="tag">&#35686;&#23519;</a>, <a href="/tag/&#36843;&#23475;" rel="tag">&#36843;&#23475;</a>, <a href="/tag/720" rel="tag">720</a>, <a href="/tag/&#27861;&#36718;&#21151;" rel="tag">&#27861;&#36718;&#21151;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-6-9</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#40644;&#22862;&#65306;&#28165;&#21326;&#22823;&#27861;&#24351;&#23376;&#22238;&#24518;&#21313;&#22235;&#24180;&#21069;&#30340;&#8220;720&#8221;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-24-59">&#12304;&#35270;&#39057;&#12305;&#20911;&#23815;&#20041;&#65306;&#36843;&#23475;&#20449;&#20208;&#19982;&#29616;&#20195;&#31038;&#20250;&#26684;&#26684;&#19981;&#20837;</a></li>
<li><a href="/t-10-39">&#20174;&#26032;&#21326;&#31038;&#28846;&#21046;&#30340;&#19977;&#36215;&#24694;&#24615;&#35837;&#35876;&#26696;&#20214;&#30475;&#40065;&#28828;&#30340;&#33853;&#39532;</a></li>
<li><a href="/t-13-62">&#25235;&#27743;&#28781;&#20849;&#21628;&#22768;&#36215; &#22825;&#24847;&#27665;&#24515;&#19981;&#21487;&#36829;&#65281;</a></li>
<li><a href="/t-15-14">&#29577;&#28165;&#24515;&#65306;&#31934;&#31070;&#30149;&#38498;&#26159;&#36843;&#23475;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#21478;&#19968;&#39764;&#31391;</a></li>
<li><a href="/t-10-31">&#20013;&#23459;&#37096;&#22836;&#23376;&#21016;&#20113;&#23665;&#30340;&#32618;&#24694;</a></li>
<li><a href="/t-10-33">&#20013;&#22269;&#20309;&#20197;&#25104;&#20026;&#23447;&#25945;&#33258;&#30001;&#38382;&#39064;&#30340;&#8220;&#29305;&#21035;&#20851;&#27880;&#22269;&#8221;&#65311;</a></li>
<li><a href="/t-10-35">&#22823;&#38470;&#27861;&#36718;&#21151;&#23398;&#21592;&#65306;&#20013;&#20849;&#30340;&#20844;&#21153;&#21592;&#20204;&#24555;&#30475;&#30475;&#21543;</a></li>
<li><a href="/t-24-94">&#36797;&#23425;&#38081;&#23725;&#23398;&#21592;&#24518;&#22235;&#20108;&#20116; &#36208;&#36807;&#39118;&#38632;&#21628;&#21796;&#33391;&#30693;</a></li>
<li><a href="/t-10-37">&#21448;&#21040;&#20013;&#31179;&#26376;&#22278;&#26085;&#12288;&#22810;&#23569;&#23478;&#24237;&#19981;&#22242;&#22278;</a></li>
<li><a href="/t-9-25">&#21313;&#20061;&#24180;&#30340;&#32618;&#24694;&#12288;&#27599;&#19968;&#22825;&#37117;&#22914;&#27492;&#38647;&#21516;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a></h2><ul class="item-block"><li>&#8226; <a href="/t-6-14">&#25506;&#23547;&#30495;&#30456; &#20860;&#21548;&#21017;&#26126; &#8212;&#8212;&#27861;&#36718;&#21151;&#23567;&#38382;&#31572;</a></li><li>&#8226; <a href="/t-6-13">&#20013;&#20849;&#27745;&#34065;&#26446;&#27946;&#24535;&#20808;&#29983;&#8220;&#25947;&#36130;&#8221;&#30495;&#30456;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-6-12">4&#183;25&#32445;&#32422;&#38598;&#20250; &#24352;&#32780;&#24179;&#65306;&#27861;&#36718;&#21151;&#29992;&#20107;&#23454;&#23545;&#25239;&#35854;&#35328;</a></li><li>&#8226; <a href="/t-6-11">&#20889;&#22312;305&#38271;&#26149;&#30005;&#35270;&#25554;&#25773;16&#21608;&#24180;&#20043;&#38469;</a></li><li>&#8226; <a href="/t-6-10">&#22235;&#8226;&#20108;&#20116;&#21644;&#24179;&#19978;&#35775; &#20026;&#20013;&#22269;&#20154;&#25402;&#36215;&#33034;&#26753;</a></li><li>&#8226; <a href="/t-6-9">&#40644;&#22862;&#65306;&#28165;&#21326;&#22823;&#27861;&#24351;&#23376;&#22238;&#24518;&#21313;&#22235;&#24180;&#21069;&#30340;&#8220;720&#8221;</a></li><li>&#8226; <a href="/t-6-8">&#26126;&#24935;&#32593;&#65306;&#8220;1400&#20363;&#8221;&#20013;&#20849;&#36896;&#20551;&#22823;&#26333;&#20809;</a></li><li>&#8226; <a href="/t-6-7">&#8220;1400&#20363;&#8221;&#38393;&#21095;&#20986;&#31548;&#35760; </a></li><li>&#8226; <a href="/t-6-6">&#21578;&#35785;&#20320;&#30495;&#23454;&#30340;&#8220;&#22235;&#8226;&#20108;&#20116;&#8221;</a></li><li>&#8226; <a href="/t-6-5">&#29577;&#28165;&#24515;&#65306;4.25&#20107;&#20214;&#20043;&#21069; &#20013;&#20849;&#40092;&#20026;&#20154;&#30693;&#30340;&#38452;&#35851;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-6-9" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
