<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#25506;&#23547;&#30495;&#30456; &#20860;&#21548;&#21017;&#26126; &#8212;&#8212;&#27861;&#36718;&#21151;&#23567;&#38382;&#31572; - &#28548;&#28165;&#35854;&#35328;  - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#28548;&#28165;&#35854;&#35328;  - &lt;p&gt;&lt;img src=&quot;uploads/big/5735995932672000.jpg&quot; alt=&quot;&quot; width=&quot;600&quot; height=&quot;400&quot; /&gt;&lt;/p&gt;
&lt;p&gt;&lt;span styl" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#25506;&#23547;&#30495;&#30456; &#20860;&#21548;&#21017;&#26126; &#8212;&#8212;&#27861;&#36718;&#21151;&#23567;&#38382;&#31572;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2017/10/26 &#8226; &#20849;1137&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p><img src="uploads/big/5735995932672000.jpg" alt="" width="600" height="400" /></p>
<p><span style="color: #ff0000;">2014&#24180;11&#26376;8&#26085;&#65292;&#36817;6&#21315;&#21517;&#37096;&#20998;&#27861;&#36718;&#21151;&#23398;&#21592;&#22312;&#21488;&#21271;&#33258;&#30001;&#24191;&#22330;&#28436;&#28860;&#27861;&#36718;&#21151;5&#22871;&#21151;&#27861;&#12290;&#65288;&#23385;&#28248;&#35794;/&#22823;&#32426;&#20803;&#65289;</span></p>
<p>&#12304;&#22823;&#32426;&#20803;2011&#24180;06&#26376;17&#26085;&#35759;&#12305;&#25506;&#23547;&#30495;&#30456; &#20860;&#21548;&#21017;&#26126; &mdash;&mdash;&mdash;&#27861;&#36718;&#21151;&#23567;&#38382;&#31572;</p>
<p>&#30446;&#24405;&#65306;</p>
<p>1&#65294;&#20160;&#20040;&#26159;&#27861;&#36718;&#21151;&#65311;<br />2&#65294;&ldquo;&#22825;&#23433;&#38376;&#33258;&#28954;&rdquo;&#26159;&#24590;&#20040;&#22238;&#20107;&#65311;<br />3&#65294;4.25&#20013;&#21335;&#28023;&#19975;&#20154;&#19978;&#35775;&#26159;&#24590;&#20040;&#22238;&#20107;&#65311;<br />4&#65294;1400&#20363;&#27515;&#20129;&#24590;&#20040;&#22238;&#20107;&#65311;<br />5&#65294;&#27861;&#36718;&#21151;&#26159;&#19981;&#26159;&#19981;&#35753;&#20154;&#21507;&#33647;&#65311;<br />6&#65294;&#27861;&#36718;&#21151;&#24072;&#29238;&#29983;&#26085;&#26159;&#24590;&#20040;&#22238;&#20107;&#65311;<br />7&#65294;&#27861;&#36718;&#21151;&#26446;&#27946;&#24535;&#24072;&#29238;&#26159;&#21542;&#25947;&#36130;&#65311;&#20182;&#26159;&#21542;&#26377;&#35946;&#23429;&#65311;<br />8&#65292;&#27861;&#36718;&#21151;&#23398;&#21592;&#26159;&#21542;&#20102;&#35299;&#20182;&#20204;&#30340;&#24072;&#29238;&#65311;<br />9&#65294;&#27861;&#36718;&#21151;&#26159;&#19981;&#26159;&#22312;&#25630;&#20010;&#20154;&#23815;&#25308;&#65311;<br />10&#65294;&#26446;&#32769;&#24072;&#20026;&#20160;&#20040;&#19981;&#20146;&#33258;&#22238;&#20013;&#22269;&#35299;&#20915;&#38382;&#39064;&#21602;&#65311;<br />11&#65294;&#27861;&#36718;&#21151;&#30456;&#20449;&#31070;&#20315;&#65292;&#26159;&#22312;&#25630;&#36855;&#20449;&#21527;&#65311;<br />12&#65292;&#27861;&#36718;&#21151;4.25&#19978;&#35775;&#65292;&#20570;&#21040;&#24525;&#20102;&#21527;&#65311;<br />13&#65294;&#27861;&#36718;&#21151;&#36825;&#20040;&#22909;&#65292;&#20026;&#20160;&#20040;&#27743;&#27901;&#27665;&#35201;&#38215;&#21387;&#65311;<br />14&#65294;&#20026;&#20160;&#20040;&#35828;&#27861;&#36718;&#21151;&#19981;&#26159;X&#25945;&#65311;<br />15&#65294;&#26377;&#24459;&#24072;&#35828;&#65292;&#25353;&#29031;&#20013;&#22269;&#29616;&#34892;&#27861;&#24459;&#26469;&#30475;&#65292;&#28860;&#27861;&#36718;&#21151;&#20063;&#26159;&#26080;&#32618;&#30340;&#65292;&#26159;&#21527;&#65311;<br />16&#65294;&#25919;&#24220;&#19981;&#35753;&#32451;&#65292;&#33258;&#24049;&#22312;&#23478;&#24708;&#24708;&#32451;&#23601;&#34892;&#20102;&#65292;&#20026;&#20160;&#20040;&#35201;&#20986;&#26469;&#35762;&#30495;&#30456;&#65311;<br />17&#65294;&#22909;&#30340;&#23601;&#26159;&#22909;&#30340;&#65292;&#19981;&#20250;&#22240;&#22806;&#30028;&#24577;&#24230;&#26377;&#25152;&#21464;&#21270;&#65292;&#27861;&#36718;&#21151;&#26377;&#24517;&#35201;&#21435;&#35752;&#36824;&#28165;&#30333;&#21527;&#65311;<br />18&#65294;&#27861;&#36718;&#21151;&#35762;&#30495;&#30456;&#65292;&#25581;&#25919;&#24220;&#30340;&#19985;&#65292;&#33011;&#33162;&#33021;&#25319;&#24471;&#36807;&#22823;&#33151;&#21527;&#65311;<br />19&#65294;&#20849;&#20135;&#20826;&#37027;&#20040;&#20982;&#65292;&#27861;&#36718;&#21151;&#35762;&#30495;&#30456;&#26377;&#29992;&#21527;&#65311;<br />20&#65294;&#20320;&#20204;&#22312;&#22806;&#22269;&#25581;&#38706;&#20849;&#20135;&#20826;&#65292;&#26159;&#19981;&#26159;&#22312;&#20002;&#20013;&#22269;&#20154;&#30340;&#33080;&#65311;<br />21&#65294;&#27861;&#36718;&#21151;&#26159;&#19981;&#26159;&#19981;&#29233;&#22269;&#65311;<br />22&#65294;&#27861;&#36718;&#21151;&#20250;&#19981;&#20250;&#34987;&#35199;&#26041;&#21453;&#21326;&#21183;&#21147;&#21033;&#29992;&#21602;&#65311;<br />23&#65294;&#20309;&#24517;&#21040;&#22788;&#25955;&#21457;&#36164;&#26009;&#35828;&#20849;&#20135;&#20826;&#22914;&#20309;&#22914;&#20309;&#65292;&#36825;&#19981;&#26159;&#21453;&#20826;&#21453;&#25919;&#24220;&#21527;&#65311;<br />24&#65294;&#27861;&#36718;&#21151;&#26377;&#27809;&#26377;&#25509;&#21463;&#22806;&#22269;&#20154;&#30340;&#36164;&#21161;&#65311;&#20182;&#20204;&#21360;&#36164;&#26009;&#12289;&#25630;&#27963;&#21160;&#30340;&#38065;&#20174;&#21738;&#37324;&#26469;&#30340;&#65311;<br />25&#65294;&#27861;&#36718;&#21151;&#23398;&#21592;&#19978;&#35775;&#12289;&#21457;&#20256;&#21333;&#26159;&#19981;&#26159;&#21442;&#19982;&#25919;&#27835;&#65311;<br />26&#65294;&#27861;&#36718;&#21151;&#21149;&#20154;&#36864;&#20986;&#20013;&#20849;&#20826;&#12289;&#22242;&#12289;&#38431;&#65292;&#26159;&#19981;&#26159;&#22312;&#25630;&#25919;&#27835;&#65311;<br />27&#65294;&#37027;&#20040;&#22810;&#20154;&#28860;&#27861;&#36718;&#21151;&#65292;&#22914;&#26524;&#25105;&#26159;&#27743;&#27901;&#27665;&#65292;&#25105;&#20063;&#20250;&#38215;&#21387;&#12290;<br />28&#65294;&#21548;&#35828;&#27743;&#27901;&#27665;&#34987;&#21578;&#19978;&#22269;&#38469;&#27861;&#24237;&#20102;&#65311;<br />29&#65294;&#20320;&#24178;&#22043;&#35201;&#32473;&#25105;&#35762;&#30495;&#30456;&#21602;&#65311;&#25105;&#26126;&#30333;&#20102;&#30495;&#30456;&#21448;&#20250;&#24590;&#26679;&#21602;&#65311;<br />30&#65294;&#20849;&#20135;&#20826;&#21644;&#27861;&#36718;&#21151;&#21508;&#35828;&#19968;&#22871;&#65292;&#35841;&#30693;&#36947;&#21738;&#20010;&#26159;&#30495;&#30340;&#65311;&#25105;&#20445;&#25345;&#20013;&#31435;&#12290;</p>
<p>1&#65294;&#20160;&#20040;&#26159;&#27861;&#36718;&#21151;&#65311;</p>
<p>&#31572;&#65306;&#27861;&#36718;&#21151;&#65288;&#21448;&#31216;&#27861;&#36718;&#22823;&#27861;&#65289;&#26159;&#20197;&#23431;&#23449;&#29305;&#24615;&ldquo;&#30495;&#21892;&#24525;&rdquo;&#20026;&#26681;&#26412;&#25351;&#23548;&#65292;&#20351;&#20462;&#28860;&#32773;&#33021;&#22815;&#36820;&#26412;&#24402;&#30495;&#30340;&#39640;&#23618;&#27425;&#20462;&#28860;&#27861;&#38376;&#12290;1992&#24180;&#20174;&#38271;&#26149;&#20256;&#20986;&#21518;&#65292;&#30446;&#21069;&#22312;&#20840;&#29699;&#19968;&#30334;&#22810;&#20010;&#22269;&#23478;&#27946;&#20256;&#65292;&#33719;&#24471;&#19990;&#30028;&#21508;&#27665;&#26063;&#30340;&#23562;&#37325;&#65292;&#23545;&#31283;&#23450;&#31038;&#20250;&#12289;&#25552;&#39640;&#20154;&#20204;&#30340;&#36523;&#20307;&#32032;&#36136;&#21644;&#36947;&#24503;&#27700;&#20934;&#65292;&#36215;&#21040;&#20102;&#19981;&#21487;&#20272;&#37327;&#30340;&#27491;&#38754;&#20316;&#29992;&#12290;</p>
<p>&#20154;&#20204;&#24120;&#25226;&#27861;&#36718;&#21151;&#21483;&#25104;&#27668;&#21151;&#65292;&#20294;&#27861;&#36718;&#21151;&#19981;&#21482;&#26159;&#27668;&#21151;&#12290;&#19968;&#33324;&#27668;&#21151;&#35762;&#30340;&#26159;&#34986;&#30149;&#20581;&#36523;&#65292;&#20294;&#35201;&#30495;&#27491;&#34986;&#30149;&#20581;&#36523;&#65292;&#36824;&#24517;&#39035;&#35201;&#20462;&#24515;&#65292;&#22240;&#20026;&ldquo;&#36523;&#12289;&#31070;&rdquo;&#26159;&#21512;&#19968;&#30340;&#65292;&#31934;&#31070;&#19982;&#29289;&#36136;&#26159;&#21516;&#19968;&#24615;&#30340;&#12290;&#27861;&#36718;&#21151;&#26159;&#19968;&#38376;&#20462;&#28860;&#27861;&#38376;&#65292;&#32780;&#19988;&#26159;&ldquo;&#24615;&#21629;&#21452;&#20462;&rdquo;&#30340;&#65292;&#26159;&#30495;&#27491;&#33021;&#22815;&#36798;&#21040;&#34986;&#30149;&#20581;&#36523;&#65292;&#36523;&#24515;&#33258;&#22312;&#30340;&#12290;</p>
<p>&#26377;&#20154;&#35828;&#27861;&#36718;&#21151;&#31070;&#31192;&#65292;&#20854;&#23454;&#21018;&#22909;&#30456;&#21453;&#65292;&#27861;&#36718;&#21151;&#26159;&#26368;&#20844;&#24320;&#30340;&#12290;&#22312;&#20114;&#32852;&#32593; www.falundafa.org&#19978;&#21487;&#38543;&#20415;&#20813;&#36153;&#19979;&#36733;&#25152;&#26377;&#27861;&#36718;&#21151;&#30340;&#24433;&#38899;&#12289;&#20070;&#38754;&#36164;&#26009;&#65292;&#27861;&#36718;&#21151;&#30340;&#25152;&#26377;&#27963;&#21160;&#37117;&#26159;&#20813;&#36153;&#20844;&#24320;&#30340;&#12290;</p>
<p>2&#65294;&ldquo;&#22825;&#23433;&#38376;&#33258;&#28954;&rdquo;&#26159;&#24590;&#20040;&#22238;&#20107;&#65311;</p>
<p>&#31572;&#65306;2001&#24180;1&#26376;23&#26085;&#65292;&#20013;&#22830;&#30005;&#35270;&#21488;&#25293;&#25668;&#21040;&#19968;&#32452;&#20154;&#22312;&#22825;&#23433;&#38376;&#24191;&#22330;&#28857;&#28779;&#28954;&#28903;&#33258;&#24049;&#65292;&#23448;&#26041;&#31216;&#20182;&#20204;&#26159;&#27861;&#36718;&#21151;&#23398;&#21592;&#65292;&#20174;&#32780;&#25472;&#36215;&#23545;&#27861;&#36718;&#21151;&#30340;&#36827;&#19968;&#27493;&#38215;&#21387;&#12290;&#19981;&#36807;&#32852;&#21512;&#22269;&#22269;&#38469;&#25945;&#32946;&#21457;&#23637;&#32452;&#32455;&#65288;IED&#65289;2001&#24180;8&#26376;14&#26085;&#23601;&#22825;&#23433;&#38376;&#33258;&#28954;&#20107;&#20214;&#24378;&#28872;&#35892;&#36131;&#20013;&#20849;&#30340;&ldquo;&#22269;&#23478;&#24656;&#24598;&#20027;&#20041;&#34892;&#20026;&rdquo;&#12290;&#22768;&#26126;&#35828;&#65306;&#24405;&#20687;&#20998;&#26512;&#35777;&#26126;&#65292;&#25972;&#20010;&#20107;&#20214;&#26159;&ldquo;&#25919;&#24220;&#19968;&#25163;&#23548;&#28436;&#30340;&rdquo;&#12290;&#20013;&#22269;&#20195;&#34920;&#22242;&#38754;&#23545;&#30830;&#20991;&#30340;&#35777;&#25454;&#65292;&#27809;&#25954;&#22768;&#36777;&#19968;&#22768;&#12290;</p>
<p>&#31616;&#21333;&#22320;&#35828;&#65292;&#22825;&#23433;&#38376;&#33258;&#28954;&#23601;&#26159;&#22823;&#38470;&#20844;&#23433;&#25214;&#20102;&#20960;&#20010;&#20154;&#20882;&#20805;&#27861;&#36718;&#21151;&#65292;&#34249;&#20197;&#21046;&#36896;&#23545;&#27861;&#36718;&#21151;&#30340;&#21453;&#24863;&#21644;&#20167;&#24680;&#12290;&#19979;&#38754;&#19968;&#20123;&#31616;&#21333;&#20107;&#23454;&#21487;&#20197;&#35777;&#26126;&#36825;&#26159;&#22330;&#20551;&#25103;&#12290;</p>
<p>a) &#22825;&#23433;&#38376;&#24191;&#22330;&#24179;&#26102;&#35841;&#30475;&#35265;&#35686;&#23519;&#32972;&#30528;&#28781;&#28779;&#22120;&#24033;&#36923;&#30340;&#65311;<br />&#36825;&#26159;&#20010;&#31361;&#21457;&#20107;&#20214;&#65292;&#20013;&#22830;&#30005;&#35270;&#21488;&#24590;&#20040;&#20107;&#20808;&#23601;&#25226;&#20960;&#21488;&#25668;&#20687;&#26426;&#36873;&#22909;&#20102;&#35282;&#24230;&#65292;&#25293;&#25668;&#21040;&#36817;&#36317;&#31163;&#12289;&#36828;&#36317;&#31163;&#30340;&#21508;&#31181;&#29305;&#20889;&#38236;&#22836;&#30340;&#65311;</p>
<p>b)&#22609;&#26009;&#29942;&#23376;&#28903;&#19981;&#22351;&#65311;<br />&#22312;&#28966;&#28857;&#35775;&#35848;&#25773;&#20986;&ldquo;&#22825;&#23433;&#38376;&#33258;&#28954;&rdquo;&#38236;&#22836;&#20013;&#21487;&#28165;&#26224;&#30475;&#21040;&#65306;&ldquo;&#33258;&#28954;&#32773;&rdquo;&#29579;&#36827;&#19996;&#30340;&#34915;&#26381;&#12289;&#38754;&#37096;&#37117;&#34987;&#28903;&#22351;&#65292;&#32780;&#25918;&#22312;&#20004;&#33151;&#20013;&#38388;&#35013;&#26377;&#27773;&#27833;&#30340;&#38634;&#30887;&#29942;&#22312;&#27773;&#27833;&#28779;&#28976;&#30340;&#39640;&#28201;&#19979;&#21364;&#23436;&#22909;&#26080;&#25439;&#65292;&#26368;&#26131;&#29123;&#28903;&#30340;&#22836;&#21457;&#36824;&#22312;&#22836;&#19978;&#12290;&#20107;&#21518;&#28966;&#28857;&#35775;&#35848;&#30340;&#35760;&#32773;&#26446;&#29577;&#24378;&#33258;&#24049;&#35828;&#28431;&#20102;&#22068;&#65292;&#25215;&#35748;&#37027;&#20010;&#32511;&#33394;&#22609;&#26009;&#29942;&#26159;&#20107;&#21518;&#34917;&#25293;&#26102;&#25918;&#36827;&#21435;&#30340;&#12290;</p>
<p>c)&#20999;&#24320;&#27668;&#31649;&#33021;&#21809;&#27468;&#65311;<br />&#21307;&#29983;&#35828;&#32473;&ldquo;&#33258;&#28954;&rdquo;&#30340;&#23567;&#22993;&#23064;&#21016;&#24605;&#24433;&#20570;&#20102;&#27668;&#31649;&#20999;&#24320;&#30340;&#25163;&#26415;&#12290;&#25353;&#29031;&#21307;&#23398;&#24120;&#35782;&#65292;&#33267;&#23569;&#20960;&#22825;&#20869;&#22905;&#37117;&#26080;&#27861;&#35828;&#35805;&#65292;&#21487;&#30005;&#35270;&#19978;&#23567;&#22993;&#23064;&#21364;&#24102;&#30528;&#25554;&#31649;&#65292;&#24213;&#27668;&#21313;&#36275;&#12289;&#22768;&#38899;&#28165;&#33030;&#22320;&#21809;&#27468;&#65292;&#36825;&#26159;&#20010;&#21307;&#23398;&#22855;&#36857;&#21527;&#65311;&#19981;&#36807;&#20004;&#20010;&#26376;&#21518;&#65292;&#26089;&#24050;&#33073;&#31163;&#29983;&#21629;&#21361;&#38505;&#30340;&#22905;&#31361;&#28982;&#27515;&#20129;&#12290;&#21478;&#22806;&#65292;&#28903;&#20260;&#30149;&#20154;&#26368;&#24597;&#24863;&#26579;&#65292;&#32780;&#37319;&#35775;&#30340;&#35760;&#32773;&#26082;&#26080;&#38548;&#31163;&#34915;&#65292;&#21448;&#26080;&#21475;&#32617;&#12289;&#24125;&#23376;&#23601;&#36817;&#36317;&#31163;&#37319;&#35775;&#65292;&#20005;&#37325;&#36829;&#21453;&#21307;&#23398;&#24120;&#35782;&#12290;</p>
<p>d)&#21016;&#26149;&#29618;&#26159;&#33258;&#26432;&#36824;&#26159;&#20182;&#26432;&#65311;<br />&#24930;&#38236;&#22836;&#25773;&#25918;&#28966;&#28857;&#35775;&#35848;&#26368;&#26089;&#25773;&#25918;&#30340;&#33258;&#28954;&#24405;&#20687;&#65292;&#21487;&#21457;&#29616;&#21016;&#26149;&#29618;&#19981;&#26159;&#34987;&#28779;&#28903;&#27515;&#65292;&#32780;&#26159;&#34987;&#35686;&#23519;&#29992;&#37325;&#29289;&#20987;&#25171;&#22836;&#37096;&#20498;&#19979;&#12290;&#22269;&#38469;&#33879;&#21517;&#30340;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#22312;2001&#24180;2&#26376;4&#26085;&#22836;&#29256;&#22836;&#26465;&#21457;&#34920;&#20102;&#35843;&#26597;&#25253;&#23548;&#12298;&#33258;&#28954;&#30340;&#28779;&#28976;&#29031;&#20142;&#20102;&#20013;&#22269;&#30340;&#40657;&#24149;&#12299;&#12290;&#37038;&#25253;&#35760;&#32773;&#20146;&#33258;&#21040;&#21016;&#26149;&#29618;&#30340;&#23478;&#20065;&#24320;&#23553;&#23454;&#22320;&#35843;&#26597;&#65292;&#37051;&#23621;&#20204;&#35828;&#20174;&#26469;&#27809;&#26377;&#20154;&#30475;&#35265;&#36807;&#21016;&#26149;&#29618;&#28860;&#27861;&#36718;&#21151;&#12290;</p>
<p>e)&#37027;&#20123;&#20882;&#20805;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#20154;&#65292;&#25171;&#22352;&#23039;&#21183;&#21644;&#21898;&#30340;&#21475;&#21495;&#37117;&#19981;&#26159;&#27861;&#36718;&#21151;&#30340;&#12290;&#12298;&#36716;&#27861;&#36718;&#12299;&#26126;&#30830;&#35201;&#27714;&#19981;&#33021;&#26432;&#29983;&#65292;&#21253;&#25324;&#33258;&#24049;&#30340;&#29983;&#21629;&#65292;&#33258;&#26432;&#26159;&#27861;&#36718;&#21151;&#32477;&#23545;&#31105;&#27490;&#30340;&#12290;</p>
<p>3&#65294;4.25&#20013;&#21335;&#28023;&#19975;&#20154;&#19978;&#35775;&#26159;&#24590;&#20040;&#22238;&#20107;&#65311;</p>
<p>1999&#24180;4&#26376;25&#26085;&#65292;&#32422;&#19975;&#21517;&#27861;&#36718;&#21151;&#23398;&#21592;&#20381;&#25454;&#20013;&#22269;&#23466;&#27861;&#36171;&#20104;&#30340;&#19978;&#35775;&#26435;&#65292;&#21040;&#22269;&#23478;&#20449;&#35775;&#21150;&#19978;&#35775;&#12290;&#20449;&#35775;&#21150;&#26159;&#22269;&#23478;&#19987;&#38376;&#25509;&#24453;&#19978;&#35775;&#32676;&#20247;&#30340;&#22320;&#26041;&#65292;&#20301;&#20110;&#21271;&#20140;&#22825;&#23433;&#38376;&#38468;&#36817;&#30340;&#24220;&#21491;&#34903;&#12290;&#19968;&#22823;&#26089;&#27861;&#36718;&#21151;&#23398;&#21592;&#36828;&#36828;&#22320;&#34987;&#22581;&#22312;&#21508;&#22823;&#36335;&#21475;&#65292;&#21518;&#26469;&#22312;&#35686;&#23519;&#30340;&#24102;&#39046;&#19979;&#24448;&#37324;&#36208;&#65292;&#25152;&#35859;&ldquo;&#21253;&#22260;&#20013;&#21335;&#28023;&rdquo;&#65292;&#37027;&#21482;&#26159;&#25919;&#27861;&#22996;&#21644;&#20844;&#23433;&#30340;&#35820;&#38519;&#12290;</p>
<p>&#22312;&#37027;&#20043;&#21069;&#65292;&#22825;&#27941;&#35686;&#23519;&#38750;&#27861;&#25235;&#25429;&#20102;&#20960;&#21313;&#21517;&#27861;&#36718;&#21151;&#23398;&#21592;&#65292;&#25165;&#24341;&#36215;&#38468;&#36817;&#22478;&#24066;&#30340;&#27861;&#36718;&#21151;&#19978;&#35775;&#12290;&#20182;&#20204;&#19978;&#35775;&#25552;&#20986;&#19977;&#28857;&#24076;&#26395;&#65306;1&#65292;&#37322;&#25918;&#34987;&#25235;&#23398;&#21592;&#65292;2&#65292;&#20445;&#35777;&#23466;&#27861;&#36171;&#20104;&#30340;&#21512;&#27861;&#28860;&#21151;&#29615;&#22659;&#65292;3&#65292;&#24674;&#22797;&#20986;&#29256;&#27861;&#36718;&#21151;&#20070;&#31821;&#12290;</p>
<p>&#34429;&#28982;&#26377;&#19978;&#19975;&#20154;&#65292;&#20294;&#22823;&#23478;&#38745;&#38745;&#22320;&#25110;&#31449;&#25110;&#22352;&#65292;&#27809;&#26377;&#21475;&#21495;&#12289;&#27809;&#26377;&#26631;&#35821;&#65292;&#21608;&#22260;&#20132;&#36890;&#39034;&#30021;&#65292;&#31209;&#24207;&#20117;&#28982;&#12290;&#24403;&#26102;&#25285;&#20219;&#22269;&#21153;&#38498;&#24635;&#29702;&#30340;&#26417;&#38229;&#22522;&#19982;&#27861;&#36718;&#21151;&#23398;&#21592;&#20195;&#34920;&#20250;&#35848;&#21518;&#65292;&#38382;&#39064;&#22522;&#26412;&#24471;&#21040;&#35299;&#20915;&#65292;&#23398;&#21592;&#20204;&#20110;&#24403;&#26202;&#21313;&#19968;&#28857;&#21322;&#24179;&#38745;&#22320;&#31163;&#24320;&#65292;&#36208;&#21518;&#22320;&#19978;&#24178;&#24178;&#20928;&#20928;&#65292;&#36830;&#35686;&#23519;&#25172;&#30340;&#28895;&#22836;&#37117;&#34987;&#27861;&#36718;&#21151;&#23398;&#21592;&#25441;&#36215;&#26469;&#24102;&#36208;&#20102;&#12290;&#36825;&#23601;&#26159;&#33879;&#21517;&#30340;&ldquo;4.25&#20013;&#21335;&#28023;&#19978;&#35775;&rdquo;&#20107;&#20214;&#12290;</p>
<p>&#22269;&#38469;&#23186;&#20307;&#26222;&#36941;&#36190;&#25196;&#36825;&#26159;&#31532;&#19968;&#27425;&ldquo;&#20013;&#22269;&#25919;&#24220;&#24320;&#26126;&#22320;&#25509;&#21463;&#20102;&#27665;&#20247;&#24314;&#35758;&rdquo;&#65292;&ldquo;&#20013;&#22269;&#27665;&#20247;&#26174;&#31034;&#20986;&#26497;&#39640;&#30340;&#20844;&#27665;&#32032;&#36136;&rdquo;&#65292;&#28982;&#32780;&#19977;&#20010;&#26376;&#21518;&#30340;1999&#24180;7&#26376;20&#26085;&#65292;&#20849;&#20135;&#20826;&#36829;&#32972;&#21018;&#21018;&#25215;&#35834;&#30340;&ldquo;&#28860;&#21151;&#33258;&#30001;&rdquo;&#65292;&#24320;&#22987;&#20102;&#23545;&#27861;&#36718;&#21151;&#30340;&#20840;&#38754;&#36843;&#23475;&#12290;</p>
<p>1999&#24180;6&#26376;10&#26085;&#30005;&#35270;&#19978;&#25919;&#24220;&#36824;&#35828;&#27861;&#36718;&#21151;&#26159;&ldquo;&#32858;&#38598;&#20013;&#21335;&#28023;&rdquo;&#65292;7&#26376;22&#26085;&#23601;&#25913;&#25104;&#20102;&ldquo;&#22260;&#25915;&#20013;&#21335;&#28023;&rdquo;&#65292;&#36825;&#19981;&#26159;&#26126;&#25670;&#30528;&#22312;&#35820;&#38519;&#27861;&#36718;&#21151;&#21527;&#65311;&#32654;&#22269;&#24635;&#32479;&#24067;&#20160;&#23459;&#35475;&#23601;&#32844;&#37027;&#22825;&#65292;&#26377;&#20004;&#19975;&#20154;&#21069;&#24448;&#25239;&#35758;&#65292;&#20026;&#20160;&#20040;&#32654;&#22269;&#25919;&#24220;&#27809;&#26377;&#35828;&#36825;&#20123;&#20154;&#22312;&#38393;&#20107;&#12289;&#22260;&#25915;&#65311;&#20026;&#20160;&#20040;&#27809;&#26377;&#25226;&#20182;&#20204;&#25235;&#36215;&#26469;&#65311;&#25919;&#24220;&#26159;&#20154;&#27665;&#30340;&#25919;&#24220;&#65292;&#25919;&#24220;&#23448;&#21592;&#26159;&#20154;&#27665;&#30340;&#20844;&#20166;&#65292;&#20027;&#20154;&#32473;&#20844;&#20166;&#25552;&#19968;&#28857;&#24847;&#35265;&#23601;&#25104;&#20102;&#38393;&#20107;&#65311;</p>
<p>4&#65294;1400&#20363;&#27515;&#20129;&#24590;&#20040;&#22238;&#20107;&#65311;</p>
<p>&#31572;&#65306;&#27861;&#36718;&#21151;&#31067;&#30149;&#20581;&#36523;&#25928;&#26524;&#38750;&#24120;&#22909;&#65292;&#20294;&#20849;&#20135;&#20826;&#20026;&#20102;&#36843;&#23475;&#27861;&#36718;&#21151;&#65292;&#23601;&#32534;&#36896;&#20986;&#25152;&#35859;&ldquo;1400&#20010;&#27861;&#36718;&#21151;&#20154;&#27515;&#20129;&rdquo;&#26696;&#20363;&#12290;&#25353;&#29031;&#12298;&#20013;&#22269;&#32479;&#35745;&#24180;&#37492;&#65293;1998&#12299;&#35760;&#36733;&#65292;1997&#24180;&#20840;&#22269;&#20154;&#21475;&#24179;&#22343;&#24180;&#27515;&#20129;&#29575;&#20026;0.65%&#12290;1999&#24180;&#21069;&#22269;&#23478;&#20307;&#22996;&#26377;&#20010;&#35843;&#26597;&#65292;&#35748;&#20026;&#27861;&#36718;&#21151;&#23398;&#21592;&#20154;&#25968;&#26377;7000&#19975;&#65292;&#37027;7000&#19975;&#20154;&#22312;7&#24180;&#20013;&#65292;&#25353;&#27491;&#24120;&#27604;&#20363;&#24212;&#35813;&#26377;300&#22810;&#19975;&#20154;&#27515;&#20129;&#12290;&#21363;&#20351;&#25353;&#29031;&#20849;&#20135;&#20826;&#25925;&#24847;&#20302;&#20272;&#30340;200&#19975;&#27861;&#36718;&#21151;&#23398;&#21592;&#20154;&#25968;&#26469;&#31639;&#65292;7&#24180;&#37324;200&#19975;&#20154;&#32676;&#20013;&#65292;&#24179;&#22343;&#27515;&#20129;&#20154;&#25968;&#20063;&#22312;9&#19975;&#20197;&#19978;&#12290;</p>
<p>&#32780;&#20849;&#20135;&#20826;&#25366;&#31354;&#24515;&#24605;&#21482;&#25214;&#20986;1400&#20154;&#65292;&#20174;&#36825;&#23601;&#33021;&#30475;&#20986;&#65292;&#27861;&#36718;&#21151;&#27835;&#30149;&#20581;&#36523;&#26377;&#22855;&#25928;&#12290;&#20309;&#20917;&#36825;&#26159;&#19968;&#20010;&#32769;&#24180;&#20154;&#12289;&#37325;&#30151;&#12289;&#32477;&#30151;&#30149;&#20154;&#21344;&#24456;&#22823;&#27604;&#20363;&#30340;&#28860;&#21151;&#20154;&#32676;&#65292;&#25353;&#24120;&#29702;&#26469;&#35828;&#27515;&#20129;&#29575;&#19981;&#21487;&#33021;&#27604;&#20840;&#22269;&#24179;&#22343;&#27700;&#24179;&#26356;&#20302;&#12290;</p>
<p>5&#65294;&#27861;&#36718;&#21151;&#26159;&#19981;&#26159;&#19981;&#35753;&#20154;&#21507;&#33647;&#65311;</p>
<p>&#31572;&#65306;&#30475;&#36941;&#12298;&#36716;&#27861;&#36718;&#12299;&#21450;&#27861;&#36718;&#21151;&#20840;&#37096;&#26377;&#20851;&#20070;&#31821;&#65292;&#27809;&#26377;&#19968;&#21477;&ldquo;&#19981;&#20934;&#23398;&#21592;&#21507;&#33647;&rdquo;&#30340;&#35805;&#12290;&#27743;&#27901;&#27665;&#20026;&#20160;&#20040;&#25226;&#27861;&#36718;&#21151;&#30340;&#20070;&#31821;&#21644;&#38899;&#20687;&#21046;&#21697;&#37117;&#38144;&#27585;&#20102;&#21602;&#65292;&#23601;&#26159;&#24597;&#20182;&#30340;&#35854;&#35328;&#34987;&#25581;&#31359;&#12290;</p>
<p>&#20851;&#20110;&#21507;&#33647;&#38382;&#39064;&#65292;&#26446;&#27946;&#24535;&#22823;&#24072;&#28548;&#28165;&#35828;&#65306;&ldquo;&#26377;&#28040;&#24687;&#35828;&#25105;&#19981;&#21483;&#20154;&#21507;&#33647;&#65292;&#20107;&#23454;&#19978;&#26681;&#26412;&#27809;&#37027;&#22238;&#20107;&#12290;&#25105;&#21482;&#26159;&#35762;&#20102;&#19968;&#20010;&#20462;&#28860;&#19982;&#21507;&#33647;&#30340;&#20851;&#31995;&#12290;&#25105;&#20351;&#19968;&#20159;&#22810;&#20154;&#24471;&#21040;&#20102;&#20581;&#24247;&#30340;&#36523;&#20307;&#65292;&#26080;&#25968;&#21361;&#37325;&#30149;&#20154;&#25104;&#20102;&#20581;&#24247;&#30340;&#20154;&#65292;&#36825;&#26159;&#20107;&#23454;&#12290;&#32780;&#26377;&#20123;&#22312;&#29983;&#21629;&#38750;&#24120;&#21361;&#38505;&#26102;&#26399;&#30340;&#30149;&#20154;&#19982;&#31934;&#31070;&#30149;&#20154;&#65292;&#25105;&#19968;&#21521;&#19981;&#21483;&#20854;&#23398;&#27861;&#36718;&#21151;&#12290;&#21487;&#26159;&#26377;&#20154;&#22312;&#25105;&#19981;&#30693;&#36947;&#30340;&#24773;&#20917;&#19979;&#38750;&#35201;&#23398;&#65292;&#37027;&#20040;&#20986;&#29616;&#30340;&#27515;&#20129;&#30340;&#20010;&#21035;&#20154;&#33021;&#35828;&#26159;&#25105;&#30340;&#23398;&#21592;&#21527;&#65311;&#25105;&#20063;&#20174;&#26469;&#27809;&#35265;&#36807;&#27809;&#34987;&#31649;&#30340;&#20154;&#23398;&#20102;&#20960;&#20010;&#21160;&#20316;&#23601;&#19981;&#20250;&#27515;&#20102;&#12290;&#37027;&#20040;&#21307;&#38498;&#21487;&#20197;&#27835;&#30149;&#65292;&#23601;&#19981;&#24212;&#35813;&#26377;&#20154;&#27515;&#22312;&#21307;&#38498;&#37324;&#20102;&#21527;&#65311;&rdquo;</p>
<p>1998&#24180;9&#26376;&#22269;&#23478;&#20307;&#32946;&#24635;&#23616;&#25277;&#26679;&#35843;&#26597;&#27861;&#36718;&#21151;&#23398;&#21592;12,553&#20154;&#65292;&#30142;&#30149;&#30154;&#24840;&#21644;&#22522;&#26412;&#24247;&#22797;&#29575;&#20026;77.5%&#65292;&#21152;&#19978;&#30149;&#24773;&#22909;&#36716;&#30340;20.4%&#65292;&#27861;&#36718;&#21151;&#31067;&#30149;&#20581;&#36523;&#24635;&#26377;&#25928;&#29575;&#39640;&#36798;97.9%&#12290;&#24179;&#22343;&#27599;&#20154;&#27599;&#24180;&#33410;&#32422;&#21307;&#33647;&#36153;1700&#22810;&#20803;&#65292;&#27599;&#24180;&#20849;&#33410;&#32422;&#21307;&#33647;&#36153;2100&#22810;&#19975;&#20803;&#12290;1998&#24180;&#19979;&#21322;&#24180;&#65292;&#20197;&#20052;&#30707;&#20026;&#39318;&#30340;&#37096;&#20998;&#20840;&#22269;&#20154;&#22823;&#31163;&#36864;&#20241;&#32769;&#24178;&#37096;&#23545;&#27861;&#36718;&#21151;&#36827;&#34892;&#20102;&#25968;&#26376;&#30340;&#35814;&#32454;&#35843;&#26597;&#65292;&#24471;&#20986;&ldquo;&#27861;&#36718;&#21151;&#20110;&#22269;&#20110;&#27665;&#65292;&#26377;&#30334;&#21033;&#32780;&#26080;&#19968;&#23475;&rdquo;&#30340;&#32467;&#35770;&#65292;&#24182;&#20110;&#24180;&#24213;&#21521;&#20013;&#22830;&#25919;&#27835;&#23616;&#25552;&#20132;&#20102;&#35843;&#26597;&#25253;&#21578;&#12290;</p>
<p>&#28860;&#27861;&#36718;&#21151;&#21487;&#20197;&#31067;&#30149;&#20581;&#36523;&#65292;&#20294;&#19981;&#26159;&#29992;&#26469;&#27835;&#30149;&#30340;&#12290;&#27861;&#36718;&#21151;&#26159;&#20315;&#23478;&#20462;&#28860;&#22823;&#27861;&#65292;&#35201;&#27714;&#20462;&#28860;&#32773;&#25552;&#39640;&#24515;&#24615;&#65292;&#20809;&#32451;&#21160;&#20316;&#12289;&#19981;&#20462;&#24515;&#30340;&#20154;&#65292;&#19981;&#33021;&#31639;&#25104;&#27861;&#36718;&#21151;&#23398;&#21592;&#12290;&#27861;&#36718;&#21151;&#20063;&#20174;&#26469;&#27809;&#35828;&ldquo;&#32451;&#20102;&#21151;&#23601;&#19981;&#27515;&#20154;&rdquo;&#65292;&#36825;&#26159;&#20004;&#20214;&#23436;&#20840;&#19981;&#21516;&#30340;&#20107;&#12290;</p>
<p>6&#65294;&#27861;&#36718;&#21151;&#24072;&#29238;&#29983;&#26085;&#26159;&#24590;&#20040;&#22238;&#20107;&#65311;</p>
<p>&#31572;&#65306;&#20013;&#22830;&#30005;&#35270;&#21488;&#25351;&#36131;&#26446;&#27946;&#24535;&#32769;&#24072;&#26356;&#25913;&#29983;&#26085;&#65292;&#34394;&#26500;&#33258;&#24049;&#26159;&ldquo;&#37322;&#36838;&#29279;&#23612;&#36716;&#19990;&rdquo;&#12290;&#20294;&#23454;&#38469;&#24773;&#20917;&#26159;&#25991;&#38761;&#20013;&#25919;&#24220;&#25226;&#29983;&#26085;&#20889;&#38169;&#20102;&#65292;&#32780;&#26446;&#32769;&#24072;&#21482;&#26159;&#35831;&#27966;&#20986;&#25152;&#25226;&#20889;&#38169;&#30340;&#29983;&#26085;&#25913;&#22238;&#27491;&#30830;&#30340;&#32780;&#24050;&#12290;&#20877;&#32773;&#65292;&#22312;&#36825;&#20010;&#26085;&#23376;&#20986;&#29983;&#30340;&#20154;&#21448;&#20309;&#27490;&#19975;&#21315;&#65311;&#38590;&#36947;&#22312;&#36825;&#20010;&#26085;&#23376;&#20986;&#29983;&#30340;&#20154;&#23601;&#37117;&#26159;&#37322;&#36838;&#29279;&#23612;&#20102;&#21527;&#65311;&#37027;&#20040;&#22312;&#36825;&#26085;&#23376;&#20986;&#29983;&#30340;&#37027;&#20123;&#32618;&#29359;&#21602;&#65311;&#20309;&#20917;&#26446;&#32769;&#24072;&#20174;&#26469;&#27809;&#26377;&#22768;&#31216;&#33258;&#24049;&#26159;&#37322;&#36838;&#29279;&#23612;&#20315;&#12290;&#20013;&#22830;&#30005;&#35270;&#21488;&#32431;&#31929;&#26159;&#26080;&#20107;&#29983;&#38750;&#65281;</p>
<p>7&#65294;&#27861;&#36718;&#21151;&#26446;&#27946;&#24535;&#24072;&#29238;&#26159;&#21542;&#25947;&#36130;&#65311;&#20182;&#26159;&#21542;&#26377;&#35946;&#23429;&#65311;</p>
<p>&#31572;&#65306;http://www.minghui.org&#65292;&#36825;&#26159;&#27861;&#36718;&#21151;&#30340;&#32593;&#31449;&#26126;&#24935;&#32593;&#65292;&#27861;&#36718;&#21151;&#30340;&#19968;&#20999;&#20070;&#31821;&#21644;&#38899;&#20687;&#36164;&#26009;&#65292;&#20219;&#20309;&#20154;&#37117;&#21487;&#20197;&#20174;&#20013;&#20813;&#36153;&#19979;&#36733;&#12290;&#26377;&#36825;&#20040;&#25947;&#36130;&#30340;&#21527;&#65281;&#36825;&#26159;&#24456;&#26126;&#26174;&#30340;&#35820;&#38519;&#12290;</p>
<p>&#24403;&#26102;&#22823;&#38470;&#26377;&#19968;&#20159;&#20154;&#23398;&#28860;&#27861;&#36718;&#21151;&#65292;&#21482;&#35201;&#26446;&#32769;&#24072;&#24320;&#21475;&#35828;&#27599;&#20154;&#20132;&#19968;&#20803;&#30340;&#23398;&#36153;&#65292;&#26446;&#32769;&#24072;&#23601;&#26159;&#20159;&#20803;&#23500;&#32705;&#65292;&#27599;&#20154;&#20132;10&#20803;&#65292;&#26446;&#32769;&#24072;&#23601;&#26159;&#21313;&#20159;&#23500;&#32705;&#65292;&#22823;&#23478;&#37117;&#39640;&#20852;&#36825;&#26679;&#20570;&#65292;&#29992;&#24471;&#30528;&#23567;&#25171;&#23567;&#38393;&#30340;&#25947;&#36130;&#21527;&#65311;&#23454;&#38469;&#19978;&#26446;&#27946;&#24535;&#20808;&#29983;&#30340;&#24351;&#23376;&#36941;&#22825;&#19979;&#65292;&#26377;&#38065;&#30340;&#23398;&#21592;&#22810;&#30340;&#26159;&#65292;&#26377;&#30340;&#32473;&#26446;&#32769;&#24072;&#36865;&#25151;&#23376;&#12289;&#36865;&#22320;&#65292;&#20294;&#26159;&#36865;&#20160;&#20040;&#26446;&#32769;&#24072;&#20063;&#19981;&#25910;&#12290;</p>
<p>&#20070;&#24215;&#37324;&#21334;&#20070;&#26159;&#20070;&#24215;&#30340;&#27491;&#24120;&#21830;&#19994;&#34892;&#20026;&#65292;&#26446;&#32769;&#24072;&#22312;&#22823;&#38470;&#30340;&#20840;&#37096;&#31295;&#36153;&#21482;&#26377;&#20004;&#19975;&#20154;&#27665;&#24065;&#12290;&#27861;&#36718;&#21151;&#26368;&#26089;&#30340;&#20256;&#21151;&#20256;&#27861;&#29677;&#65292;&#26159;&#20840;&#22269;&#25910;&#36153;&#26368;&#20302;&#30340;&#27668;&#21151;&#29677;&#65292;&#32780;&#19988;&#36825;&#20123;&#29677;&#37117;&#26159;&#30001;&#21508;&#22320;&#23448;&#26041;&#27668;&#21151;&#21327;&#20250;&#20030;&#21150;&#24182;&#36127;&#36131;&#25910;&#36153;&#12289;&#25253;&#31246;&#12290;</p>
<p>&#30456;&#21453;&#65292;&#26446;&#32769;&#24072;&#24403;&#26102;&#29983;&#27963;&#38750;&#24120;&#28165;&#36139;&#12290;&#23448;&#26041;&#27745;&#34065;&#26446;&#22823;&#24072;&#22312;&#38271;&#26149;&#20303;&#35946;&#23429;&#65292;&#19981;&#36807;&#27665;&#20247;&#35843;&#26597;&#21457;&#29616;&#65292;&#26446;&#22823;&#24072;&#22312;&#38271;&#26149;&#24066;&#35299;&#25918;&#22823;&#36335;103&#21495;&#35199;&#38376;&#22235;&#27004;&#19968;&#21495;&#30340;&#23478;&#65292;&#31616;&#30452;&#21487;&#20197;&#29992;&#31616;&#38475;&#30772;&#36133;&#26469;&#24418;&#23481;&#12290;</p>
<p>8&#65292;&#27861;&#36718;&#21151;&#23398;&#21592;&#26159;&#21542;&#20102;&#35299;&#20182;&#20204;&#30340;&#24072;&#29238;&#65311;</p>
<p>&#31572;&#65306;&#26446;&#27946;&#24535;&#20808;&#29983;&#19981;&#20165;&#25945;&#23548;&#20182;&#30340;&#24351;&#23376;&#20570;&#19968;&#20010;&#31526;&#21512;&ldquo;&#30495;&#21892;&#24525;&rdquo;&#26631;&#20934;&#30340;&#22909;&#20154;&#65292;&#20182;&#33258;&#24049;&#30340;&#19968;&#35328;&#19968;&#34892;&#23601;&#26159;&#36825;&#20010;&#26631;&#20934;&#30340;&#29983;&#21160;&#20307;&#29616;&#12290;&#26446;&#20808;&#29983;&#20256;&#21151;&#19981;&#27714;&#21517;&#19981;&#27714;&#21033;&#12290;&#26089;&#26399;&#27861;&#36718;&#21151;&#23398;&#20064;&#29677;&#37117;&#26159;&#30001;&#23448;&#26041;&#30340;&#20013;&#22269;&#27668;&#21151;&#31185;&#23398;&#30740;&#31350;&#20250;&#36127;&#36131;&#20030;&#21150;&#12290;&#25454;&#21442;&#21152;&#36807;&#23398;&#20064;&#29677;&#30340;&#20154;&#22238;&#24518;&#65292;&#26446;&#20808;&#29983;&#21150;&#29677;&#25910;&#36153;&#26159;&#20840;&#22269;&#26368;&#20302;&#30340;&#65292;&#19968;&#20010;10&#22825;&#30340;&#27668;&#21151;&#23398;&#20064;&#29677;&#20165;&#25910;&#36153;40&#20803;&#65292;&#32769;&#23398;&#21592;&#36824;&#32473;&#20943;&#21322;&#12290;&#22240;&#20026;&#25910;&#36153;&#22826;&#20302;&#65292;&#20854;&#20182;&#24456;&#22810;&#27668;&#21151;&#24072;&#23545;&#27492;&#37117;&#26377;&#24847;&#35265;&#12290;&#27668;&#21151;&#31185;&#23398;&#30740;&#31350;&#20250;&#26366;&#22810;&#27425;&#35201;&#27714;&#26446;&#32769;&#24072;&#25552;&#39640;&#23398;&#36153;&#65292;&#20294;&#26446;&#20808;&#29983;&#20026;&#29031;&#39038;&#23398;&#21592;&#30340;&#32463;&#27982;&#33021;&#21147;&#22987;&#32456;&#27809;&#26377;&#31572;&#24212;&#12290;</p>
<p>&#23613;&#31649;&#26446;&#20808;&#29983;&#33258;&#24049;&#38750;&#24120;&#33410;&#20461;&#65292;&#20294;&#20182;&#23545;&#24904;&#21892;&#20107;&#19994;&#21364;&#38750;&#24120;&#24951;&#24936;&#65292;&#20182;&#22810;&#27425;&#23558;&#27668;&#21151;&#25253;&#21578;&#20250;&#30340;&#20840;&#37096;&#25910;&#20837;&#25424;&#29486;&#32473;&#20013;&#21326;&#35265;&#20041;&#21191;&#20026;&#22522;&#37329;&#20250;&#21644;&#32418;&#21313;&#23383;&#20250;&#12290;&#19968;&#20301;&#27861;&#36718;&#21151;&#23398;&#21592;&#22312;&#32473;&#26446;&#20808;&#29983;&#30340;&#20449;&#20013;&#20889;&#36947;&#65306;&ldquo;&#24072;&#29238;&#24744;&#30693;&#36947;&#21527;&#65311;&#22312;&#24744;&#35762;&#35838;&#32467;&#26463;&#21518;&#65292;&#25105;&#20204;&#26366;&#24708;&#24708;&#22320;&#36319;&#22312;&#24744;&#30340;&#36523;&#21518;&#65292;&#24819;&#30475;&#24744;&#36827;&#21738;&#23478;&#39277;&#24215;&#65292;&#32467;&#26524;&#25105;&#20204;&#30475;&#21040;&#24744;&#36827;&#20102;&#19968;&#23478;&#36895;&#39135;&#24215;&#65292;&#33609;&#33609;&#22320;&#21507;&#20102;&#19968;&#30871;&#38754;&#65307;&#36824;&#35760;&#24471;&#26377;&#19968;&#27425;&#24744;&#30340;&#22899;&#20799;&#25289;&#30528;&#24744;&#30340;&#25163;&#35201;&#20080;&#38795;&#65292;&#25105;&#20204;&#21448;&#20599;&#20599;&#22320;&#36319;&#22312;&#21518;&#36793;&#65292;&#21482;&#35265;&#24744;&#25289;&#30528;&#22899;&#20799;&#22312;&#22320;&#25674;&#19978;&#20080;&#20102;&#19968;&#21452;5&#20803;&#38065;&#30340;&#38795;&#65307;&#36824;&#35760;&#24471;&#37027;&#22825;&#24744;&#20882;&#30528;&#38632;&#26469;&#32473;&#25105;&#20204;&#35762;&#35838;&#65292;&#22312;&#20250;&#22330;&#22806;&#36793;&#65292;&#24744;&#30475;&#21040;&#24351;&#23376;&#20204;&#30340;&#33258;&#34892;&#36710;&#20498;&#20102;&#65292;&#24744;&#21254;&#21254;&#30475;&#20102;&#19968;&#19979;&#34920;&#65292;&#36824;&#26377;10&#20998;&#38047;&#21040;&#24744;&#35762;&#35838;&#26102;&#38388;&#65292;&#21482;&#35265;&#24744;&#24367;&#36523;&#25226;&#20498;&#20102;&#30340;&#33258;&#34892;&#36710;&#19968;&#20010;&#20010;&#22320;&#25206;&#20102;&#36215;&#26469;&hellip;&hellip;&rdquo;</p>
<p>&#24403;&#24180;&#21271;&#20140;&#26377;&#20301;&#21517;&#21483;&#24352;&#29738;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#65292;&#26366;&#22312;&#20013;&#22269;&#36830;&#32493;&#36319;&#38543;&#26446;&#20808;&#29983;&#21442;&#21152;&#20102;20&#22810;&#27425;&#27861;&#36718;&#21151;&#23398;&#20064;&#29677;&#12290;&#22905;&#22238;&#24518;&#35828;&#65306;&ldquo;&#32769;&#24072;&#35762;&#24471;&#36234;&#26469;&#36234;&#39640;&#65292;&#37117;&#26159;&#25105;&#20174;&#26469;&#27809;&#21548;&#36807;&#30340;&#20840;&#26032;&#30340;&#39046;&#22495;&#12290;&#37027;&#20040;&#20449;&#19982;&#19981;&#20449;&#21602;&#65311;&hellip;&hellip;&#25105;&#24819;&#20154;&#30340;&#29983;&#21629;&#26159;&#30701;&#26242;&#30340;&#65292;&#32463;&#21382;&#20063;&#26159;&#26377;&#38480;&#30340;&#65292;&#19981;&#21487;&#33021;&#20160;&#20040;&#37117;&#20146;&#36523;&#21435;&#20307;&#39564;&#12290;&#37027;&#20040;&#20449;&#19982;&#19981;&#20449;&#23601;&#30475;&#32769;&#24072;&#26412;&#20154;&#65292;&#32769;&#24072;&#21487;&#20449;&#65292;&#37027;&#20040;&#32769;&#24072;&#35762;&#30340;&#23601;&#21487;&#20449;&#12290;&#25105;&#20180;&#32454;&#22320;&#35266;&#23519;&#32769;&#24072;&#65292;&#27599;&#19968;&#20010;&#32454;&#23567;&#30340;&#21160;&#20316;&#65292;&#37117;&#30475;&#22312;&#30524;&#37324;&#65292;&#25918;&#22312;&#24515;&#19978;&#12290;</p>
<p>&#26377;&#19968;&#22825;&#20174;&#21313;&#20108;&#26399;&#29677;&#19978;&#19979;&#35838;&#22238;&#23478;&#65292;&#22312;&#20116;&#26869;&#26494;&#22320;&#38081;&#31449;&#31561;&#36710;&#65292;&#30475;&#21040;&#32769;&#24072;&#20174;&#21518;&#38754;&#36208;&#26469;&#65292;&#26049;&#36793;&#26377;&#20182;&#30340;&#23478;&#20154;&#21644;&#19968;&#20301;&#23398;&#21592;&#65292;&#20182;&#20204;&#25552;&#30528;&#39277;&#30418;&#65292;&#36710;&#26469;&#20102;&#65292;&#20154;&#20204;&#25317;&#33879;&#36827;&#36710;&#38376;&#65292;&#21482;&#35265;&#32769;&#24072;&#19968;&#28857;&#19981;&#30528;&#24613;&#65292;&#38745;&#38745;&#22320;&#31449;&#37027;&#35753;&#21035;&#20154;&#20808;&#36827;&#12290;&#20154;&#20204;&#30636;&#38388;&#23601;&#25380;&#33879;&#22352;&#23450;&#20102;&#65292;&#26368;&#21518;&#20960;&#20046;&#23601;&#21097;&#20182;&#19968;&#20154;&#31449;&#22312;&#37027;&#37324;&#12290;&#25105;&#30340;&#24515;&#22312;&#32763;&#21160;&#65292; &#23601;&#24863;&#21040;&#20182;&#21644;&#25105;&#20204;&#37027;&#26679;&#22320;&#19981;&#21516;&#12290;&#25105;&#40664;&#40664;&#22320;&#24819;&#65292;&#20182;&#26159;&#20197;&#20160;&#20040;&#26679;&#30340;&#24515;&#24577;&#26469;&#23545;&#24453;&#21608;&#22260;&#30340;&#19990;&#30028;&#21602;&#65311;&#28176;&#28176;&#30340;&#25105;&#24515;&#37324;&#21319;&#36215;&#20102;&#19968;&#20010;&#23383;&#65292;&#23601;&#26159;&lsquo;&#27491;&rsquo;&#12290;&rdquo;</p>
<p>9&#65294;&#27861;&#36718;&#21151;&#26159;&#19981;&#26159;&#22312;&#25630;&#20010;&#20154;&#23815;&#25308;&#65311;</p>
<p>&#27861;&#36718;&#21151;&#27809;&#26377;&#25945;&#20027;&#65292;&#20063;&#19981;&#25630;&#20010;&#20154;&#23815;&#25308;&#65292;&#26446;&#27946;&#24535;&#20808;&#29983;&#36830;&#20013;&#22269;&#20154;&#30340;&#25308;&#24072;&#31036;&#33410;&#37117;&#20813;&#20102;&#12290;&#26446;&#32769;&#24072;&#21482;&#26159;&#35762;&#20986;&#20102;&#20462;&#28860;&#30340;&#36947;&#29702;&#65292;&#21578;&#35785;&#23398;&#21592;&#24590;&#26679;&#20462;&#25165;&#33021;&#30495;&#27491;&#22320;&#25552;&#39640;&#24515;&#24615;&#65292;&#26681;&#26412;&#27809;&#26377;&#21483;&#20154;&#21435;&#22914;&#20309;&#23815;&#25308;&#20182;&#65292;&#30456;&#21453;&#65292;&#27861;&#36718;&#21151;&#35762;&ldquo;&#20197;&#27861;&#20026;&#24072;&rdquo;&#65292;&#25353;&#29031;&#23431;&#23449;&#29305;&#24615;&#21435;&#20462;&#28860;&#33258;&#24049;&#12290;</p>
<p>&#20154;&#20204;&#23562;&#37325;&#26446;&#32769;&#24072;&#65292;&#26159;&#22240;&#20026;&#20159;&#19975;&#20154;&#20174;&#20013;&#21463;&#30410;&#12290;&#21069;&#20960;&#24180;&#19968;&#20301;&#22823;&#38470;&#27665;&#20247;&#22312;&#32473;&#26446;&#27946;&#24535;&#22823;&#24072;&#30340;&#29983;&#26085;&#36154;&#21345;&#20013;&#35828;&#65306;&ldquo;&#20551;&#22914;&#19968;&#20301;&#21307;&#29983;&#27835;&#22909;&#20102;&#25105;&#30340;&#32477;&#30151;&#65292;&#25105;&#20250;&#24863;&#28608;&#20182;&#19968;&#36744;&#23376;&#65307;&#20551;&#22914;&#19968;&#20301;&#32769;&#24072;&#25945;&#32473;&#20102;&#25105;&#20154;&#29983;&#30340;&#30495;&#35867;&#65292;&#25105;&#20250;&#27704;&#36828;&#23562;&#25964;&#20182;&#65307;&#20551;&#22914;&#19968;&#20010;&#20154;&#25226;&#25105;&#20174;&#27585;&#28781;&#30340;&#36793;&#32536;&#25937;&#22238;&#26469;&#65292;&#25105;&#20250;&#27704;&#29983;&#27704;&#19990;&#19981;&#24536;&#20182;&#30340;&#24681;&#24503;&#65292;&#32780;&#24744;&#23601;&#26159;&#36825;&#26679;&#30340;&#24681;&#20154;&#65281;&rdquo;</p>
<p>&#26446;&#27946;&#24535;&#20808;&#29983;&#20110;1951&#24180;5&#26376;13&#26085;&#20986;&#29983;&#22312;&#21513;&#26519;&#30465;&#20844;&#20027;&#23725;&#24066;&#19968;&#20010;&#26222;&#36890;&#24178;&#37096;&#23478;&#24237;&#12290;1992&#24180;5&#26376;13&#26085;&#39318;&#23626;&#27861;&#36718;&#21151;&#23398;&#20064;&#29677;&#22312;&#38271;&#26149;&#20030;&#34892;&#12290;&#36873;&#22312;41&#23681;&#29983;&#26085;&#26102;&#20256;&#20986;&#27861;&#36718;&#21151;&#65292;&#26446;&#20808;&#29983;&#35299;&#37322;&#35828;&#65306;&ldquo;&#25105;&#36825;&#19968;&#29983;&#23601;&#26159;&#26469;&#20256;&#36825;&#37096;&#22823;&#27861;&#30340;&#12290;&rdquo;&#27861;&#36718;&#21151;&#19968;&#32463;&#20256;&#20986;&#65292;&#23601;&#28145;&#21463;&#27665;&#20247;&#21916;&#29233;&#65292;&#24182;&#33719;&#24471;&#24456;&#22810;&#35090;&#22870;&#12290;&#22914;1993&#24180;12&#26376;&#65292;&#26446;&#20808;&#29983;&#22312;&#21271;&#20140;&#21442;&#21152;&#19996;&#26041;&#20581;&#24247;&#21338;&#35272;&#20250;&#65292;&#20998;&#21035;&#33719;&#24471;&#21338;&#35272;&#20250;&#26368;&#39640;&#22870;&ldquo;&#36793;&#32536;&#31185;&#23398;&#36827;&#27493;&#22870;&rdquo;&#21644;&#22823;&#20250;&ldquo;&#29305;&#21035;&#37329;&#22870;&rdquo;&#21450;&ldquo;&#21463;&#32676;&#20247;&#27426;&#36814;&#27668;&#21151;&#24072;&rdquo;&#31216;&#21495;&#65292;&#26159;&#33635;&#33719;&#22870;&#21169;&#26368;&#22810;&#30340;&#27668;&#21151;&#24072;&#12290;&#20013;&#22269;&#20844;&#23433;&#37096;&#25152;&#23646;&#20013;&#21326;&#35265;&#20041;&#21191;&#20026;&#22522;&#37329;&#20250;&#36824;&#25480;&#20104;&#26446;&#20808;&#29983;&#33635;&#35465;&#35777;&#20070;&#12290;<br />http://1o60r9w.vf44.ml/down/wIQRYLBsT8CDy/wgK/OIzUy11M/Nh3U0p/UddJnT4B/hefBnD.jpg</p>
<p>&#30001;&#20110;&#28145;&#21463;&#23398;&#21592;&#25964;&#37325;&#65292;&#26446;&#20808;&#29983;&#36208;&#21040;&#21738;&#37117;&#26377;&#25104;&#21315;&#19978;&#19975;&#30340;&#32676;&#20247;&#36861;&#38543;&#65292;&#20026;&#20102;&#19981;&#32473;&#25919;&#24220;&#24102;&#26469;&#40635;&#28902;&#65292;1996&#24180;&#26446;&#20808;&#29983;&#20316;&#20026;&ldquo;&#19990;&#30028;&#26480;&#20986;&#20154;&#25165;&rdquo;&#31227;&#27665;&#32654;&#22269;&#65292;1998&#24180;&#20182;&#21644;&#22971;&#23376;&#22899;&#20799;&#20840;&#23478;&#23450;&#23621;&#32445;&#32422;&#12290;</p>
<p>&#30446;&#21069;&#12298;&#36716;&#27861;&#36718;&#12299;&#24050;&#34987;&#32763;&#35793;&#25104;39&#31181;&#25991;&#23383;&#65292;130&#20010;&#22269;&#23478;&#21644;&#22320;&#21306;&#30340;&#21508;&#26063;&#27665;&#20247;&#20462;&#28860;&#27861;&#36718;&#21151;&#12290;&#20026;&#24863;&#35874;&#27861;&#36718;&#21151;&#24102;&#26469;&#30340;&#20809;&#26126;&#65292;&#21508;&#22269;&#25919;&#24220;&#20808;&#21518;&#39041;&#21457;&#20102;1500&#22810;&#39033;&#35090;&#22870;&#65292;&#26446;&#20808;&#29983;&#20063;&#22810;&#27425;&#33635;&#33719;&ldquo;&#26480;&#20986;&#31934;&#31070;&#39046;&#34966;&#22870;&rdquo;&#12289;&ldquo;&#20840;&#29699;&#30334;&#22823;&#22825;&#25165;&rdquo;&#31561;&#19990;&#30028;&#24615;&#33635;&#35465;&#12290;2000&#24180;&#20197;&#26469;&#65292;&#27599;&#24180;&#30340;5&#26376;13&#26085;&#34987;&#23450;&#20026;&ldquo;&#20840;&#19990;&#30028;&#27861;&#36718;&#22823;&#27861;&#26085;&rdquo;&#12290;</p>
<p>10&#65294;&#26446;&#32769;&#24072;&#20026;&#20160;&#20040;&#19981;&#20146;&#33258;&#22238;&#20013;&#22269;&#35299;&#20915;&#38382;&#39064;&#21602;&#65311;</p>
<p>&#31572;&#65306;&#36830;&#31526;&#21512;&#23466;&#27861;&#35268;&#23450;&#65292;&#21040;&#21508;&#32423;&#20449;&#35775;&#37096;&#38376;&#21644;&#24179;&#19978;&#35775;&#30340;&#34892;&#20026;&#37117;&#35201;&#36973;&#21040;&#27572;&#25171;&#12289;&#25304;&#31105;&#12289;&#21171;&#25945;&#12289;&#21028;&#21009;&#65292;&#24744;&#20197;&#20026;&#26446;&#32769;&#24072;&#22238;&#22269;&#65292;&#20182;&#20204;&#30495;&#30340;&#33021;&#22815;&#20449;&#23432;&#35834;&#35328;&#36827;&#34892;&#21644;&#24179;&#23545;&#35805;&#12289;&#35299;&#20915;&#38382;&#39064;&#21527;&#65311;&#19981;&#20250;&#30340;&#12290;&#37027;&#20040;&#22238;&#22269;&#21448;&#26377;&#20160;&#20040;&#23454;&#38469;&#24847;&#20041;&#21602;&#65311;&#22909;&#20154;&#38750;&#35201;&#21463;&#21040;&#22351;&#20154;&#36843;&#23475;&#25165;&#33021;&#35777;&#26126;&#33258;&#24049;&#26159;&#22909;&#20154;&#21527;&#65311;&#26446;&#32769;&#24072;&#30340;&#28165;&#30333;&#24182;&#19981;&#38656;&#35201;&#20197;&#34987;&#36843;&#23475;&#26469;&#21453;&#34924;&#21644;&#35777;&#26126;&#12290;&#20877;&#35828;&#20462;&#28860;&#26159;&#36229;&#24120;&#30340;&#65292;&#19981;&#20462;&#28860;&#30340;&#20154;&#29702;&#35299;&#19981;&#20102;&#24072;&#29238;&#20026;&#24351;&#23376;&#25152;&#20184;&#20986;&#21644;&#25215;&#21463;&#30340;&#26159;&#20160;&#20040;&#12290;</p>
<p>11&#65294;&#27861;&#36718;&#21151;&#30456;&#20449;&#31070;&#20315;&#65292;&#26159;&#22312;&#25630;&#36855;&#20449;&#21527;&#65311;</p>
<p>&#31572;&#65306;&#23545;&#31070;&#20315;&#30340;&#20449;&#20208;&#26159;&#20154;&#31867;&#33258;&#21476;&#20197;&#26469;&#30340;&#20849;&#21516;&#29305;&#28857;&#65292;&#21363;&#20351;&#22312;&#29616;&#20195;&#35199;&#26041;&#65292;&#32477;&#22823;&#22810;&#25968;&#20154;&#37117;&#36824;&#26159;&#20449;&#31070;&#30340;&#12290;&#25105;&#20204;&#30340;&#31062;&#22269;&#25317;&#26377;&#20116;&#21315;&#24180;&#28799;&#28866;&#30340;&#31070;&#20256;&#25991;&#21270;&#65292;&#29983;&#20859;&#25105;&#20204;&#30340;&#37027;&#22359;&#22303;&#22320;&#33258;&#21476;&#20197;&#26469;&#23601;&#34987;&#31216;&#20026;&#31070;&#24030;&#22823;&#22320;&#12290;&#20849;&#20135;&#20826;&#32479;&#27835;&#20043;&#21069;&#65292;&#20013;&#22269;&#31038;&#20250;&#20174;&#33267;&#22307;&#20808;&#36132;&#21040;&#24179;&#27665;&#30334;&#22995;&#65292;&#26080;&#19981;&#26159;&#20449;&#31070;&#25964;&#22825;&#30340;&#12290;</p>
<p>&#23454;&#35777;&#31185;&#23398;&#33021;&#35777;&#26126;&#31070;&#19981;&#23384;&#22312;&#21527;&#65311;&#19981;&#33021;&#12290;&#29233;&#22240;&#26031;&#22374;&#21644;&#29275;&#39039;&#65292;&#21253;&#25324;&#32477;&#22823;&#22810;&#25968;&#30340;&#35834;&#36125;&#23572;&#22870;&#24471;&#20027;&#65292;&#24456;&#22810;&#39030;&#32423;&#31185;&#23398;&#23478;&#37117;&#26159;&#20449;&#31070;&#30340;&#12290;&#31185;&#23398;&#30340;&#21457;&#23637;&#24182;&#19981;&#33021;&#21542;&#23450;&#31070;&#30340;&#23384;&#22312;&#12290;&#26080;&#31070;&#35770;&#30340;&#22522;&#30707;&ldquo;&#36827;&#21270;&#35770;&rdquo;&#65292;&#21482;&#26159;&#36798;&#23572;&#25991;&#25552;&#20986;&#30340;&#19968;&#31181;&#20551;&#35828;&#65292;&#30446;&#21069;&#31185;&#25216;&#30028;&#24050;&#25552;&#20986;&#24456;&#22810;&#35777;&#25454;&#26469;&#21542;&#23450;&#36827;&#21270;&#35770;&#12290;</p>
<p>&#27611;&#27901;&#19996;&#22312;&#20837;&#20303;&#21271;&#20140;&#21069;&#65292;&#26366;&#25214;&#21040;&#19968;&#20010;&#20462;&#36947;&#20043;&#20154;&#32473;&#20182;&#31639;&#21350;&#65292;&#37027;&#36947;&#20154;&#35828;&#65306;&#20320;&#36935;&#27700;&#21017;&#20852;&#65292;&#36935;&#22303;&#21017;&#34928;&#65292;&#20320;&#30340;&#19968;&#29983;&#19982;&#22235;&#20010;&#25968;&#23383;8341&#26377;&#20851;&#12290;&#27611;&#21548;&#21462;&#20102;&#36947;&#20154;&#30340;&#25351;&#28857;&#65292;&#20303;&#36827;&#20013;&#21335;&#28023;&#32780;&#38750;&#25925;&#23467;&#65292;&#20294;&#20182;&#19981;&#26126;&#30333;&#37027;&#22235;&#20010;&#25968;&#23383;&#20160;&#20040;&#24847;&#24605;&#65292;&#23601;&#25226;&#20182;&#30340;&#35686;&#21355;&#37096;&#38431;&#36215;&#21517;8341&#12290;&#20020;&#32456;&#21069;&#20182;&#25165;&#24653;&#28982;&#22823;&#24735;&#65306;&#21407;&#26469;8341&#25351;&#30340;&#26159;&#33258;&#24049;&#27963;83&#23681;&#65292;&#25191;&#25919;41&#24180;&#12290;</p>
<p>&#29616;&#22312;&#21508;&#22823;&#23546;&#38498;&#26032;&#24180;&#30340;&#31532;&#19968;&#28855;&#39321;&#37117;&#26159;&#30041;&#32473;&#20849;&#20135;&#20826;&#30340;&#39640;&#32423;&#23448;&#21592;&#21435;&#28903;&#30340;&#12290;&#20849;&#20135;&#20826;&#19981;&#35753;&#20154;&#30456;&#20449;&#31070;&#20315;&#21644;&#21892;&#24694;&#26377;&#25253;&#65292;&#32467;&#26524;&#23548;&#33268;&#36947;&#24503;&#20840;&#38754;&#23849;&#28291;&#65292;&#36138;&#23448;&#27745;&#21519;&#12289;&#20551;&#20882;&#20266;&#21155;&#12289;&#40644;&#36172;&#27602;&#27178;&#34892;&#65292;&#36825;&#20123;&#24456;&#22810;&#37117;&#26159;&#27809;&#26377;&#20449;&#20208;&#30340;&#32467;&#26524;&#12290;&#19981;&#36807;&#65292;&#20154;&#20877;&#35828;&#19981;&#20449;&#31070;&#65292;&#29616;&#22312;&#20063;&#27809;&#35265;&#21738;&#20010;&#26377;&#32966;&#37327;&#21040;&#24217;&#37324;&#39554;&#30340;&#65292;&#36824;&#26159;&#24597;&#36973;&#25253;&#12290;&#20154;&#22810;&#23569;&#36824;&#26159;&#20449;&#31070;&#30340;&#65292;&#21482;&#26159;&#34920;&#29616;&#31243;&#24230;&#19981;&#21516;&#32610;&#20102;&#12290;</p>
<p>12&#65292;&#27861;&#36718;&#21151;4.25&#19978;&#35775;&#65292;&#20570;&#21040;&#24525;&#20102;&#21527;&#65311;</p>
<p>&#31572;&#65306;&#24403;&#30475;&#35265;&#22351;&#20154;&#26432;&#20154;&#25918;&#28779;&#12289;&#24378;&#22904;&#22919;&#22899;&#26102;&#65292;&#20320;&#32622;&#20043;&#19981;&#29702;&#65292;&#36825;&#26159;&#21483;&#24525;&#21527;&#65311;&#36825;&#26159;&#21483;&#21161;&#32419;&#20026;&#34384;&#12290;</p>
<p>&#20309;&#20917;&#20849;&#20135;&#20826;&#26159;&#22312;&#35837;&#35876;&#20315;&#27861;&#65292;&#36825;&#26159;&#20154;&#38388;&#26368;&#22823;&#30340;&#24694;&#20107;&#12290;&#27861;&#36718;&#21151;&#23398;&#21592;&#21521;&#24378;&#26435;&#25361;&#25112;&#65292;&#31561;&#24453;&#20182;&#20204;&#30340;&#26159;&#20154;&#31867;&#21382;&#21490;&#19978;&#26368;&#27531;&#37239;&#30340;&#38215;&#21387;&#65292;&#38754;&#23545;&#36825;&#26679;&#30340;&#24040;&#38590;&#65292;&#27861;&#36718;&#21151;&#23398;&#21592;&#21364;&#27589;&#28982;&#20915;&#28982;&#30340;&#21069;&#34892;&#65292;&#36825;&#20854;&#20013;&ldquo;&#30495;&#12289;&#21892;&#12289;&#24525;&rdquo;&#30340;&#28145;&#21051;&#21547;&#20041;&#65292;&#26089;&#24050;&#36229;&#20986;&#19968;&#33324;&#20154;&#30340;&#35748;&#35782;&#20102;&#12290;</p>
<p>&#19981;&#36807;&#24456;&#22810;&#27665;&#20247;&#37117;&#36190;&#21497;&#35828;&#65292;&#27861;&#36718;&#21151;&#19975;&#20154;&#19978;&#35775;&#65292;&#26159;&#20026;&#20105;&#21462;&#20844;&#27665;&#21512;&#27861;&#26435;&#30410;&#30340;&#27491;&#20041;&#34892;&#20026;&#65292;&#24320;&#21019;&#20102;&#27665;&#38388;&#21147;&#37327;&#32500;&#26435;&#30340;&#20808;&#27827;&#65292;&#32473;&#21518;&#19990;&#26641;&#31435;&#20102;&#19968;&#24231;&#36947;&#24503;&#20016;&#30865;&#12290;</p>
<p>13&#65294;&#27861;&#36718;&#21151;&#36825;&#20040;&#22909;&#65292;&#20026;&#20160;&#20040;&#27743;&#27901;&#27665;&#35201;&#38215;&#21387;&#65311;</p>
<p>&#31572;&#65306;&#35831;&#24744;&#24819;&#24819;&#65306;&#22823;&#36291;&#36827;&#12289;&#21453;&#21491;&#12289;&#25991;&#38761;&#37117;&#26159;&#22823;&#38169;&#12289;&#29305;&#38169;&#30340;&#65292;&#20026;&#20160;&#20040;&#36824;&#20250;&#34987;&#21457;&#21160;&#24182;&#25345;&#32493;&#37027;&#20040;&#38271;&#26102;&#38388;&#21602;&#65311;&#32822;&#31267;&#37027;&#20040;&#22909;&#65292;&#20026;&#20160;&#20040;&#36824;&#34987;&#38025;&#22312;&#21313;&#23383;&#26550;&#19978;&#21602;&#65311;</p>
<p>&#27743;&#27901;&#27665;&#36843;&#23475;&#27861;&#36718;&#21151;&#20027;&#35201;&#20986;&#20110;&#20182;&#20010;&#20154;&#30340;&#22930;&#23241;&#12290;&#26446;&#27946;&#24535;&#20808;&#29983;&#20256;&#27861;&#19971;&#24180;&#65292;&#23398;&#21151;&#30340;&#20154;&#19968;&#20159;&#65292;&#22823;&#23478;&#37117;&#20174;&#24515;&#37324;&#24863;&#28608;&#21644;&#23562;&#37325;&#26446;&#32769;&#24072;&#65292;&#27743;&#27901;&#27665;&#21602;&#65311;&#20013;&#22269;&#20826;&#21592;&#37324;&#21448;&#26377;&#20960;&#20010;&#20154;&#24863;&#28608;&#12289;&#23562;&#25964;&#20182;&#21602;&#65311;</p>
<p>&#26446;&#27946;&#24535;&#20808;&#29983;&#35762;&#35838;&#19981;&#29992;&#35762;&#31295;&#65292;&#21482;&#25343;&#19968;&#24352;&#35841;&#20063;&#30475;&#19981;&#25026;&#30340;&#32440;&#12290;&#25945;&#25480;&#65292;&#21338;&#22763;&#37117;&#22312;&#19979;&#38754;&#21548;&#65292;&#35762;&#23436;&#35838;&#65292;&#35762;&#35838;&#24405;&#38899;&#25972;&#29702;&#25972;&#29702;&#23601;&#25104;&#20070;&#65292;&#20986;&#29256;&#31435;&#21363;&#19978;&#30021;&#38144;&#20070;&#27036;&#39318;&#65292;&#27743;&#27901;&#27665;&#21602;&#65292;&#20182;&#30340;&#25991;&#23383;&#23601;&#26159;&#37027;&#19977;&#20010;&#20195;&#34920;&#65292;&#36824;&#26159;&#24481;&#29992;&#25991;&#20154;&#25417;&#20992;&#20195;&#31508;&#30340;&#65292;&#38752;&#34892;&#25919;&#25163;&#27573;&#35753;&#20154;&#20080;&#30340;&#12290;&#21548;&#35828;&#36807;&#30333;&#38634;&#20844;&#20027;&#30340;&#25925;&#20107;&#21543;&#65311;&#21363;&#20351;&#30333;&#38634;&#20844;&#20027;&#36530;&#22312;&#28145;&#23665;&#32769;&#26519;&#19971;&#20010;&#23567;&#30702;&#20154;&#30340;&#23627;&#37324;&#65292;&#24694;&#27602;&#30340;&#29579;&#21518;&#37117;&#24819;&#23613;&#21150;&#27861;&#23475;&#27515;&#22905;&#65292;&#26159;&#30333;&#38634;&#20844;&#20027;&#19981;&#22909;&#21527;&#65311;&#19981;&#26159;&#12290;&#26159;&#22240;&#20026;&#29579;&#21518;&#22930;&#23241;&#12290;</p>
<p>&#27861;&#36718;&#21151;&#35762;&ldquo;&#30495;&#21892;&#24525;&rdquo;&#65292;&#28860;&#27861;&#36718;&#21151;&#30340;&#20154;&#19981;&#25277;&#28895;&#65292;&#19981;&#21917;&#37202;&#65292;&#19981;&#33104;&#36133;&#65292;&#19981;&#25630;&#23130;&#22806;&#24773;&#65292;&#36523;&#20307;&#20581;&#24247;&#65292;&#19982;&#20154;&#20026;&#21892;&#65307;&#20294;&#20849;&#20135;&#20826;&#30340;&#23448;&#21592;&#65292;&#20197;&#27743;&#27901;&#27665;&#20026;&#39318;&#65292;&#20854;&#29983;&#27963;&#30340;&#37325;&#24515;&#65292;&#23601;&#26159;&#26435;&#21147;&#12289;&#37329;&#38065;&#12289;&#32654;&#22899;&#12290;&#22914;&#26524;&#20154;&#20204;&#37117;&#36981;&#20174;&ldquo;&#30495;&#21892;&#24525;&rdquo;&#65292;&#37027;&#19981;&#24840;&#21457;&#26174;&#20986;&#27743;&#27901;&#27665;&#20043;&#27969;&#30340;&#32942;&#33039;&#26080;&#32827;&#21527;&#65311;&#20182;&#33021;&#19981;&#35270;&#20026;&#30524;&#20013;&#38025;&#21527;&#65311;</p>
<p>&ldquo;&#20849;&#20135;&#20826;&#30340;&#21746;&#23398;&#26159;&#26007;&#20105;&#30340;&#21746;&#23398;&#12290;&rdquo;&#36825;&#26159;&#20013;&#20849;&#20826;&#39745;&#27611;&#27901;&#19996;&#30340;&#35805;&#65292;&#20182;&#36824;&#35828;&#36807;&#65306;&ldquo;&#26538;&#26438;&#23376;&#37324;&#38754;&#20986;&#25919;&#26435;&rdquo;&#12290;&#20174;&#26007;&#22320;&#20027;&#12289;&#26007;&#36164;&#26412;&#23478;&#12289;&#26007;&#25991;&#20154;&#65292;&#21040;1989&#24180;6&#26376;4&#26085;&#22312;&#22825;&#23433;&#38376;&#24191;&#22330;&#23545;&#23398;&#29983;&#24320;&#26538;&#65292;&#20877;&#21040;&#29616;&#22312;&#30340;&#26292;&#21147;&#25286;&#36801;&hellip;&hellip;&#20849;&#20135;&#20826;&#23545;&#40654;&#27665;&#30334;&#22995;&#30340;&#26292;&#21147;&#20174;&#26410;&#20572;&#27490;&#36807;&#12290;&#27743;&#26576;&#25226;&#27861;&#36718;&#21151;&#25152;&#20570;&#30340;&#24110;&#21161;&#20154;&#20204;&#24378;&#36523;&#20581;&#20307;&#12289;&#25552;&#21319;&#36947;&#24503;&#65292;&#27745;&#34065;&#20026;&#19982;&#20849;&#20135;&#20826;&ldquo;&#20105;&#22842;&#32676;&#20247;&rdquo;&#65292;&#20174;&#32780;&#29992;&#25972;&#37096;&#22269;&#23478;&#26426;&#22120;&#20043;&#21147;&#26469;&#35787;&#27585;&#27861;&#36718;&#21151;&#65292;&#36843;&#23475;&#21892;&#33391;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#12290;</p>
<p>14&#65294;&#20026;&#20160;&#20040;&#35828;&#27861;&#36718;&#21151;&#19981;&#26159;X&#25945;&#65311;</p>
<p>&#31572;&#65306;&#26446;&#32769;&#24072;&#22312;&#12298;&#25105;&#30340;&#19968;&#28857;&#24863;&#24819;&#12299;&#20013;&#35828;&#65306;&ldquo;&#25152;&#26377;&#28860;&lsquo;&#27861;&#36718;&#21151;&rsquo;&#30340;&#20154;&#37117;&#26159;&#31038;&#20250;&#30340;&#19968;&#21592;&#12290;&#27599;&#20010;&#20154;&#37117;&#26377;&#33258;&#24049;&#30340;&#24037;&#20316;&#21644;&#20107;&#19994;&#12290;&#21482;&#26159;&#20182;&#20204;&#27599;&#22825;&#26089;&#19978;&#21040;&#20844;&#22253;&#37324;&#21435;&#28860;&#21322;&#23567;&#26102;&#25110;&#19968;&#20010;&#23567;&#26102;&#30340;&lsquo;&#27861;&#36718;&#21151;&rsquo;&#65292;&#28982;&#21518;&#19978;&#29677;&#21435;&#24037;&#20316;&#12290;&#27809;&#26377;&#23447;&#25945;&#30340;&#21508;&#31181;&#24517;&#39035;&#36981;&#23432;&#30340;&#35268;&#23450;&#65292;&#27809;&#26377;&#24217;&#12289;&#25945;&#22530;&#65292;&#27809;&#26377;&#23447;&#25945;&#20202;&#24335;&#12290;&#24819;&#23398;&#23601;&#23398;&#65292;&#24819;&#36208;&#23601;&#36208;&#65292;&#27809;&#26377;&#21517;&#20876;&#65292;&#20309;&ldquo;&#25945;&rdquo;&#20043;&#26377;&#21602;&#65311;&rdquo;</p>
<p>&ldquo;&#33267;&#20110;&#35828;&ldquo;&#37034;&rdquo;&#65292;&#26159;&#19981;&#26159;&#25945;&#20154;&#21521;&#21892;&#65292;&#19981;&#25910;&#38065;&#36130;&#65292;&#20026;&#20154;&#31067;&#30149;&#20581;&#36523;&#20063;&#23646;&ldquo;&#37034;&rdquo;&#30340;&#33539;&#22260;&#21602;&#65311;&#25110;&#32773;&#26159;&#65292;&#19981;&#26159;&#20849;&#20135;&#20826;&#29702;&#35770;&#33539;&#30068;&#30340;&#23601;&#26159;&#37034;&#30340;&#21738;&#65311;&#32780;&#19988;&#25105;&#30693;&#36947;&#65292;&#37034;&#25945;&#23601;&#26159;&#37034;&#25945;&#65292;&#19981;&#26159;&#30001;&#25919;&#24220;&#26469;&#20915;&#23450;&#30340;&#12290;&#38590;&#36947;&#37034;&#25945;&#35201;&#26159;&#31526;&#21512;&#20102;&#25919;&#24220;&#20013;&#19968;&#20123;&#20154;&#30340;&#35266;&#24565;&#23601;&#21487;&#20197;&#23450;&#20026;&#27491;&#30340;&#65292;&#32780;&#27491;&#30340;&#19981;&#31526;&#21512;&#33258;&#24049;&#30340;&#35266;&#24565;&#20063;&#21487;&#20197;&#23450;&#20026;&#37034;&#30340;&#21527;&#65311;&rdquo;</p>
<p>15&#65294;&#26377;&#24459;&#24072;&#35828;&#65292;&#25353;&#29031;&#20013;&#22269;&#29616;&#34892;&#27861;&#24459;&#26469;&#30475;&#65292;&#28860;&#27861;&#36718;&#21151;&#20063;&#26159;&#26080;&#32618;&#30340;&#65292;&#26159;&#21527;&#65311;</p>
<p>&#31572;&#65306;&#26159;&#30340;&#65292;&#21407;&#22240;&#26377;&#22235;&#28857;&#65306;</p>
<p>&#19968;&#65292;&#20013;&#22269;&#27861;&#24459;&#20174;&#26469;&#27809;&#26377;&#19979;&#23450;&#20041;&#35828;&#65306;&ldquo;&#27861;&#36718;&#21151;&#26159;&times;&#25945;&rdquo;&#65292;&#21482;&#26159;&#27743;&#27901;&#27665;&#21644;&#12298;&#20154;&#27665;&#26085;&#25253;&#12299;&#35828;&#30340;&#65292;&#36825;&#19981;&#33021;&#25104;&#20026;&#27861;&#24459;&#20381;&#25454;&#12290;&#23454;&#36136;&#19978;&#20219;&#20309;&#25919;&#24220;&#37117;&#27809;&#26377;&#36164;&#26684;&#21435;&#35748;&#23450;&#35841;&#26159;&#27491;&#25945;&#12289;&#35841;&#26159;&#37034;&#25945;&#12290;&#20108;&#65292;&#27861;&#36718;&#21151;&#23646;&#65535;&#20449;&#20208;&#33258;&#30001;&#33539;&#30068;&#65292;&#22269;&#38469;&#27861;&#24459;&#21644;&#20013;&#22269;&#23466;&#27861;&#37117;&#35268;&#23450;&#20102;&#20449;&#20208;&#33258;&#30001;&#65292;&#20063;&#23601;&#26159;&#35828;&#65292;&#20013;&#22269;&#20844;&#27665;&#26159;&#21487;&#20197;&#20449;&#20208;&#27861;&#36718;&#21151;&#30340;&#12290;</p>
<p>&#19977;&#65292;&#20849;&#20135;&#20826;&#24378;&#21152;&#32473;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#32618;&#21517;&#26159;&ldquo;&#21033;&#29992;&times;&#25945;&#30772;&#22351;&#27861;&#24459;&#23454;&#26045;&#32618;&rdquo;&#65292;&#21487;&#26159;&#35841;&#20063;&#35828;&#19981;&#20986;&#26469;&#27861;&#36718;&#21151;&#23398;&#21592;&#31350;&#31455;&#20855;&#20307;&#30772;&#22351;&#20102;&#21738;&#26465;&#27861;&#24459;&#30340;&#23454;&#26045;&#65311;&#36825;&#23436;&#20840;&#26159;&#26080;&#20013;&#29983;&#26377;&#32534;&#36896;&#30340;&#32618;&#21517;&#12290;&#22235;&#65292;&#27861;&#24459;&#31649;&#36758;&#30340;&#21482;&#26159;&#20154;&#20204;&#30340;&#34892;&#20026;&#65292;&#32780;&#19981;&#26159;&#24605;&#24819;&#12290;&#19968;&#20010;&#20154;&#24819;&#21435;&#26432;&#20154;&#65292;&#22914;&#26524;&#20182;&#21482;&#26159;&#24819;&#20102;&#24819;&#32780;&#27809;&#26377;&#20219;&#20309;&#34892;&#21160;&#65292;&#27861;&#24459;&#23601;&#26080;&#27861;&#21046;&#35009;&#20182;&#12290;&#29992;&#24605;&#24819;&#32473;&#20154;&#23450;&#32618;&#65292;&#36825;&#26159;&#26681;&#26412;&#36829;&#32972;&#27861;&#24459;&#31934;&#31070;&#30340;&#12290;</p>
<p>&#29616;&#22312;&#36234;&#26469;&#36234;&#22810;&#30340;&#27491;&#20041;&#24459;&#24072;&#20204;&#31449;&#20986;&#26469;&#20026;&#27861;&#36718;&#21151;&#23398;&#21592;&#20570;&#26080;&#32618;&#36777;&#25252;&#65292;&#32780;&#36843;&#23475;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#20803;&#20982;&#27743;&#27901;&#27665;&#21364;&#22312;&#22269;&#38469;&#19978;&#34987;&#25351;&#25511;&#29359;&#26377;&#32676;&#20307;&#28781;&#32477;&#32618;&#12289;&#37239;&#21009;&#32618;&#12289;&#21453;&#20154;&#31867;&#32618;&#12290;</p>
<p>16&#65294;&#25919;&#24220;&#19981;&#35753;&#32451;&#65292;&#33258;&#24049;&#22312;&#23478;&#24708;&#24708;&#32451;&#23601;&#34892;&#20102;&#65292;&#20026;&#20160;&#20040;&#35201;&#20986;&#26469;&#35762;&#30495;&#30456;&#65311;</p>
<p>&#31572;&#65306;&#27861;&#36718;&#21151;&#23398;&#21592;&#20882;&#30528;&#21361;&#38505;&#20986;&#26469;&#35762;&#30495;&#30456;&#65292;&#19981;&#26159;&#20026;&#20102;&#33258;&#24049;&#65292;&#32780;&#26159;&#20026;&#20102;&#37027;&#20123;&#36824;&#19981;&#20102;&#35299;&#27861;&#36718;&#21151;&#30340;&#20154;&#12290;&#27861;&#36718;&#21151;&#23398;&#21592;&#20174;&#20999;&#36523;&#32463;&#21382;&#20013;&#30693;&#36947;&#27861;&#36718;&#21151;&#33021;&#35753;&#36523;&#20307;&#20581;&#24247;&#12289;&#36947;&#24503;&#22238;&#21319;&#65292;&#20294;&#27809;&#28860;&#21151;&#30340;&#20154;&#19981;&#30693;&#36947;&#12290;&#20551;&#22914;&#27861;&#36718;&#21151;&#23398;&#21592;&#19981;&#31449;&#20986;&#26469;&#35762;&#30495;&#30456;&#65292;&#20154;&#20204;&#20250;&#34987;&#35854;&#35328;&#27450;&#39575;&#65292;&#36319;&#30528;&#20849;&#20135;&#20826;&#23545;&#27861;&#36718;&#21151;&#20135;&#29983;&#25932;&#23545;&#20167;&#35270;&#24515;&#29702;&#12290;&#36825;&#26679;&#20182;&#20204;&#19981;&#20165;&#22833;&#21435;&#20102;&#20687;&#27861;&#36718;&#21151;&#23398;&#21592;&#37027;&#26679;&#30340;&#20462;&#28860;&#26426;&#20250;&#65292;&#32780;&#19988;&#24456;&#21487;&#33021;&#20250;&#22312;&#19981;&#30693;&#36947;&#30495;&#30456;&#30340;&#24773;&#20917;&#19979;&#20316;&#20986;&#21161;&#32419;&#20026;&#34384;&#30340;&#20107;&#24773;&#65292;&#24433;&#21709;&#29983;&#21629;&#21069;&#36884;&#12290;</p>
<p>&#20013;&#22269;&#20154;&#35828;&#65306;&ldquo;&#22836;&#19978;&#19977;&#23610;&#26377;&#31070;&#28789;&#12290;&rdquo;&#31398;&#23077;&#19968;&#20010;&#20154;&#30340;&#20900;&#23624;&#23601;&#20250;&#20351;&#22825;&#22320;&#21160;&#23481;&#65292;&#20845;&#26376;&#39134;&#38634;&#12290;&#24744;&#24819;&#65292;&#20449;&#20208;&ldquo;&#30495;&#21892;&#24525;&rdquo;&#30340;&#20154;&#24456;&#22810;&#21834;&#65292;&#37117;&#26159;&#38750;&#24120;&#21892;&#33391;&#30340;&#20154;&#65292;&#21364;&#34987;&#27602;&#25171;&#12289;&#22904;&#28139;&#12289;&#26432;&#23475;&#65292;&#29978;&#33267;&#27963;&#25688;&#22120;&#23448;&#65292;&#36825;&#26679;&#30340;&#36843;&#23475;&#65292;&#20250;&#32473;&#20013;&#22269;&#31038;&#20250;&#24102;&#26469;&#20160;&#20040;&#26679;&#30340;&#28798;&#38590;&#65281;</p>
<p>1999&#24180;7&#26376;&#27743;&#27663;&#38598;&#22242;&#38215;&#21387;&#27861;&#36718;&#21151;&#20197;&#26469;&#65292;&#20013;&#22269;&#22823;&#38470;&#22825;&#28798;&#20154;&#31096;&#25509;&#36830;&#19981;&#26029;&#65292;&#26085;&#30427;&#19968;&#26085;&#65292;&#36825;&#26159;&#19981;&#26159;&#19978;&#33485;&#22312;&#35686;&#31034;&#20154;&#21602;&#65311;&#20854;&#23454;&#36825;12&#24180;&#20013;&#65292;&#24050;&#26377;&#19981;&#23569;&#20167;&#24680;&#12289;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#20982;&#25163;&#21644;&#21327;&#21516;&#20182;&#20204;&#29359;&#32618;&#30340;&#20154;&#36973;&#21040;&#20102;&#36825;&#26679;&#37027;&#26679;&#30340;&#25253;&#24212;&#12290;&#27491;&#22240;&#20026;&#19981;&#24525;&#24515;&#20877;&#30475;&#21040;&#26356;&#22810;&#30340;&#20154;&#22240;&#19981;&#26126;&#30495;&#30456;&#32780;&#20570;&#38169;&#20107;&#65292;&#34987;&#21382;&#21490;&#28120;&#27760;&#65292;&#27861;&#36718;&#21151;&#23398;&#21592;&#25165;&#35201;&#25402;&#36523;&#32780;&#20986;&#65292;&#21578;&#35785;&#22823;&#23478;&#30495;&#30456;&#65292;&#22312;&#33258;&#24049;&#36973;&#21463;&#36843;&#23475;&#12289;&#21361;&#38505;&#37325;&#37325;&#30340;&#24773;&#20917;&#19979;&#65292;&#24819;&#21040;&#30340;&#26159;&#21035;&#20154;&#65292;&#36825;&#26159;&#21892;&#33391;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#24904;&#24754;&#12290;</p>
<p>17&#65294;&#22909;&#30340;&#23601;&#26159;&#22909;&#30340;&#65292;&#19981;&#20250;&#22240;&#22806;&#30028;&#24577;&#24230;&#26377;&#25152;&#21464;&#21270;&#65292;&#27861;&#36718;&#21151;&#26377;&#24517;&#35201;&#21435;&#35752;&#36824;&#28165;&#30333;&#21527;&#65311;</p>
<p>&#31572;&#65306;&#19968;&#20010;&#27491;&#24120;&#31038;&#20250;&#23545;&#22909;&#19982;&#22351;&#24212;&#35813;&#26377;&#20010;&#27491;&#30830;&#30340;&#35780;&#20215;&#12290;&#22909;&#30340;&#23601;&#24212;&#35813;&#24471;&#21040;&#32943;&#23450;&#25903;&#25345;&#65292;&#22351;&#30340;&#23601;&#24212;&#35813;&#21463;&#21040;&#24809;&#32602;&#35892;&#36131;&#12290;&#21542;&#21017;&#65292;&#20154;&#31867;&#31038;&#20250;&#19981;&#23601;&#25104;&#20026;&#19968;&#20010;&#26159;&#38750;&#19981;&#20998;&#12289;&#40657;&#30333;&#19981;&#26126;&#12289;&#22909;&#22351;&#39072;&#20498;&#30340;&#31038;&#20250;&#21527;&#65311;</p>
<p>&#39532;&#19969;&#8231;&#36335;&#24503;&#37329;&#26366;&#32463;&#35828;&#36807;&#65306;&ldquo;&#19968;&#20010;&#27809;&#26377;&#20844;&#27491;&#30340;&#22320;&#26041;&#26159;&#23545;&#25152;&#26377;&#20844;&#27491;&#22330;&#25152;&#30340;&#23041;&#32961;&#12290;&rdquo;&#30495;&#29702;&#38656;&#35201;&#22362;&#25345;&#12290;&#22362;&#25345;&#30495;&#29702;&#30340;&#20449;&#24515;&#21644;&#21191;&#27668;&#26159;&#20154;&#26368;&#29645;&#36149;&#30340;&#21697;&#24503;&#20043;&#19968;&#12290;</p>
<p>&#24456;&#22810;&#20154;&#35748;&#20026;&#65292;&#21482;&#35201;&#26242;&#26102;&#25110;&#34920;&#38754;&#19978;&#30475;&#20107;&#19981;&#20851;&#24049;&#23601;&#21487;&#20197;&#39640;&#39640;&#25346;&#36215;&#65292;&#36807;&#33258;&#24049;&#30340;&#23433;&#36920;&#26085;&#23376;&#12290;&#20854;&#23454;&ldquo;&#35206;&#24034;&#20043;&#19979;&#65292;&#28937;&#26377;&#23436;&#21365;&#12290;&rdquo;&#22914;&#26524;&#38754;&#23545;&#37034;&#24694;&#65292;&#22823;&#23478;&#37117;&#20687;&#32660;&#32650;&#19968;&#26679;&#20219;&#20854;&#23472;&#21106;&#65292;&#36831;&#26089;&#23648;&#20992;&#20250;&#21040;&#33258;&#24049;&#33046;&#23376;&#19978;&#26469;&#12290;&#37027;&#26102;&#21738;&#36824;&#26377;&#20320;&#25105;&#23433;&#36920;&#24179;&#23433;&#30340;&#26085;&#23376;&#21602;&#12290;</p>
<p>&#29616;&#22312;&#20849;&#20135;&#20826;&#23545;&#20184;&#19979;&#23703;&#24037;&#20154;&#12289;&#22833;&#22320;&#20892;&#27665;&#65292;&#19978;&#35775;&#32676;&#20247;&#65292;&#34987;&#24378;&#25286;&#12289;&#34987;&#25171;&#21387;&#30340;&#20154;&#25152;&#20351;&#29992;&#30340;&#25163;&#27573;&#65292;&#37117;&#19981;&#26159;&#21018;&#21018;&#21457;&#26126;&#20986;&#26469;&#30340;&#65292;&#23427;&#37117;&#26159;&#24403;&#21021;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#26102;&#20505;&#29992;&#30340;&#25163;&#27573;&#65292;&#21407;&#23553;&#19981;&#21160;&#22312;&#24448;&#36825;&#36793;&#25644;&#30340;&#12290;&#32780;&#19988;&#29616;&#22312;&#20960;&#20046;&#22312;&#20013;&#22269;&#22823;&#38470;&#27599;&#20010;&#20154;&#37117;&#27491;&#22312;&#36973;&#21463;&#31038;&#20250;&#36947;&#24503;&#36133;&#22351;&#36896;&#25104;&#30340;&#33510;&#26524;&#65292;&#22914;&#26524;&#20154;&#36830;&#21507;&#30340;&#39135;&#29289;&#12289;&#21917;&#30340;&#27700;&#12289;&#21628;&#21560;&#30340;&#31354;&#27668;&#37117;&#26159;&#26377;&#27602;&#30340;&#65292;&#20182;&#24590;&#20040;&#20250;&#24863;&#21040;&#24184;&#31119;&#23433;&#36920;&#21602;&#65311;&#36825;&#26679;&#19979;&#21435;&#65292;&#26410;&#26469;&#20250;&#24590;&#26679;&#21602;?</p>
<p>&#20026;&#20160;&#20040;&#20250;&#36208;&#21040;&#20170;&#22825;&#36825;&#19968;&#27493;&#65292;&#23601;&#26159;&#22240;&#20026;&#20013;&#22269;&#31038;&#20250;&#33021;&#22815;&#22362;&#25345;&#30495;&#29702;&#65292;&#32500;&#25252;&#36947;&#24503;&#65292;&#24895;&#24847;&#20026;&#25972;&#20010;&#31038;&#20250;&#20184;&#20986;&#30340;&#20154;&#22826;&#23569;&#20102;&#12290;&#32780;&#19988;&#20182;&#20204;&#27809;&#26377;&#24471;&#21040;&#36275;&#22815;&#30340;&#25903;&#25345;&#12290;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#35752;&#36824;&#28165;&#30333;&#65292;&#26159;&#22312;&#32500;&#25252;&#25972;&#20010;&#31038;&#20250;&#30340;&#36947;&#24503;&#21644;&#33391;&#21892;&#30340;&#31038;&#20250;&#39118;&#27668;&#65292;&#26159;&#22312;&#20026;&#25972;&#20010;&#31038;&#20250;&#20184;&#20986;&#12290;</p>
<p>18&#65294;&#27861;&#36718;&#21151;&#35762;&#30495;&#30456;&#65292;&#25581;&#25919;&#24220;&#30340;&#19985;&#65292;&#33011;&#33162;&#33021;&#25319;&#24471;&#36807;&#22823;&#33151;&#21527;&#65311;</p>
<p>&#31572;&#65306;&#35762;&#30495;&#30456;&#65292;&#26159;&#27599;&#20010;&#20844;&#27665;&#30340;&#36131;&#20219;&#12290;&#21476;&#20154;&#35828;&#65306;&ldquo;&#27700;&#33021;&#36733;&#33311;&#65292;&#20134;&#33021;&#35206;&#33311;&#12290;&rdquo;&#36825;&#20010;&#23431;&#23449;&#26377;&#20854;&#36816;&#34892;&#30340;&#35268;&#24459;&#65292;&#20315;&#23478;&#35859;&#20043;&ldquo;&#27861;&rdquo;&#65292;&#36947;&#23478;&#35859;&#20043;&ldquo;&#36947;&rdquo;&#65292;&#20154;&#31867;&#31038;&#20250;&#26080;&#35770;&#21531;&#29579;&#25110;&#35832;&#20399;&#23558;&#30456;&#25110;&#40654;&#27665;&#30334;&#22995;&#65292;&#26080;&#19981;&#21463;&#27492;&#21046;&#32422;&#12290;&ldquo;&#24471;&#36947;&#22810;&#21161;&#65292;&#22833;&#36947;&#23521;&#21161;&rdquo;&#65292;&#25152;&#20197;&#21482;&#35201;&#26159;&#23545;&#30340;&#65292;&#23601;&#35201;&#22362;&#25345;&#12290;&ldquo;&#37034;&#19981;&#21387;&#27491;&rdquo;&ldquo;&#21892;&#24694;&#26377;&#25253;&#32456;&#26377;&#26102;&#65292;&#21482;&#20105;&#26469;&#26089;&#19982;&#26469;&#36831;&#12290;&rdquo;</p>
<p>&#36843;&#23475;&#21021;&#26399;&#65292;&#27743;&#27901;&#27665;&#30340;&#35745;&#21010;&#26159;&ldquo;&#19977;&#20010;&#26376;&#28040;&#28781;&#27861;&#36718;&#21151;&#12290;&rdquo;&#22914;&#20170;12&#24180;&#36807;&#21435;&#20102;&#65292;&#27861;&#36718;&#21151;&#19981;&#20294;&#27809;&#26377;&#20498;&#65292;&#32780;&#19988;&#27946;&#20256;&#21040;&#19990;&#30028;130&#22810;&#20010;&#22269;&#23478;&#65292;&#27743;&#27901;&#27665;&#21644;&#37027;&#20123;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#20803;&#20982;&#65292;&#21364;&#34987;&#22269;&#38469;&#27861;&#24237;&#36215;&#35785;&#65292;&#20182;&#20204;&#19968;&#26086;&#20986;&#22269;&#65292;&#23601;&#38754;&#20020;&#34987;&#36910;&#25429;&#12290;&#27861;&#36718;&#21151;&#25945;&#20154;&ldquo;&#30495;&#21892;&#24525;&rdquo;&#65292;&#26159;&#26368;&#26377;&#29983;&#21629;&#21147;&#30340;&#20154;&#30340;&#26412;&#36136;&#29305;&#24449;&#65292;&#26159;&#36825;&#20010;&#19990;&#30028;&#26368;&#38656;&#35201;&#30340;&#12290;</p>
<p>19&#65294;&#20849;&#20135;&#20826;&#37027;&#20040;&#19981;&#35762;&#29702;&#65292;&#27861;&#36718;&#21151;&#20809;&#35762;&#30495;&#30456;&#26377;&#20160;&#20040;&#29992;&#65311;</p>
<p>&#31572;&#65306;&#33258;&#20174;1999&#24180;720&#36973;&#21463;&#36843;&#23475;&#20197;&#26469;&#65292;&#27861;&#36718;&#21151;&#19968;&#30452;&#20197;&#29702;&#24615;&#12289;&#21644;&#24179;&#12289;&#38750;&#26292;&#21147;&#30340;&#26041;&#24335;&#21453;&#23545;&#36843;&#23475;&#12290;&#21313;&#22810;&#24180;&#26469;&#65292;&#26080;&#35770;&#36973;&#21463;&#22810;&#20040;&#27531;&#37239;&#30340;&#25240;&#30952;&#65292;&#27861;&#36718;&#21151;&#23398;&#21592;&#27809;&#26377;&#19968;&#20363;&#26292;&#21147;&#36824;&#20987;&#30340;&#12290;&#20849;&#20135;&#20826;&#20449;&#22857;&#30340;&#26159;&ldquo;&#20551;&#12289;&#24694;&#12289;&#26292;&rdquo;&#65292;&#32780;&#27861;&#36718;&#21151;&#23815;&#23578;&#30340;&#26159;&ldquo;&#30495;&#12289;&#21892;&#12289;&#24525;&rdquo;&#65292;&#20004;&#32773;&#25130;&#28982;&#30456;&#21453;&#65292;&#25104;&#20026;&#20102;&#20154;&#31867;&#37034;&#24694;&#19982;&#27491;&#20041;&#30340;&#20004;&#20010;&#26497;&#31471;&#12290;&#22312;&#20013;&#22269;&#21382;&#21490;&#19978;&#65292;&#24403;&#20154;&#20204;&#36973;&#36935;&#19981;&#20844;&#26102;&#65292;&#35201;&#20040;&#36870;&#26469;&#39034;&#21463;&#65292;&#35201;&#20040;&#21453;&#25096;&#19968;&#20987;&#65292;&#20687;&#27861;&#36718;&#21151;&#23398;&#21592;&#36825;&#26679;&#20197;&#21644;&#24179;&#38750;&#26292;&#21147;&#24418;&#24335;&#21453;&#23545;&#26292;&#25919;&#30340;&#65292;&#36825;&#36824;&#26159;&#31532;&#19968;&#27425;&#12290;</p>
<p>&#20294;&#22312;&#19990;&#30028;&#21490;&#19978;&#65292;&#38750;&#26292;&#21147;&#25239;&#20105;&#30340;&#20808;&#20363;&#21364;&#19981;&#23569;&#12290;&#21360;&#24230;&#30340;&#22307;&#38596;&#29976;&#22320;&#39046;&#23548;&#30340;&#38750;&#26292;&#21147;&#19981;&#21512;&#20316;&#36816;&#21160;&#65292;&#32654;&#22269;&#30340;&#39532;&#19969;&#8231;&#36335;&#24503;&#37329;&#21457;&#36215;&#30340;&#27665;&#26435;&#36816;&#21160;&#65292;&#21021;&#26399;&#37117;&#24456;&#24369;&#23567;&#65292;&#20294;&#26368;&#32456;&#21462;&#24471;&#32988;&#21033;&#12290;&#20462;&#28860;&#30028;&#20197;&#24904;&#24754;&#30340;&#21147;&#37327;&#25913;&#21464;&#19990;&#30028;&#30340;&#65292;&#27604;&#27604;&#30342;&#26159;&#12290;&#36234;&#26159;&#34892;&#24471;&#27491;&#65292;&#36234;&#26159;&#31526;&#21512;&#23431;&#23449;&#35268;&#24459;&#65292;&#23601;&#36234;&#26377;&#24378;&#22823;&#30340;&#29983;&#21629;&#21147;&#12290;&#20315;&#25945;&#21018;&#21018;&#20256;&#20986;&#26102;&#65292;&#21360;&#24230;&#26377;&#19971;&#31181;&#23447;&#25945;&#21453;&#23545;&#20315;&#25945;&#65292;&#24182;&#31216;&#20315;&#25945;&#20026;&ldquo;&#37034;&#25945;&rdquo;&#65292;&#20294;&#30001;&#20110;&#37322;&#21152;&#20315;&#20256;&#30340;&#26159;&#27491;&#27861;&#65292;&#20315;&#25945;&#26368;&#21518;&#20197;&#21644;&#24179;&#30340;&#26041;&#24335;&#27946;&#20256;&#19990;&#30028;&#65307;&#32822;&#31267;&#34987;&#38025;&#22312;&#21313;&#23383;&#26550;&#21518;&#65292;&#22522;&#30563;&#24466;&#34987;&#32599;&#39532;&#30343;&#24093;&#35820;&#38519;&#20026;&ldquo;&#26432;&#20154;&#25918;&#28779;&rdquo;&#12289;&ldquo;&#27531;&#23475;&#29983;&#21629;&rdquo;&#65292;&#30452;&#21040;300&#24180;&#21518;&#25165;&#34987;&#20154;&#29702;&#35299;&#65292;&#24182;&#25104;&#20026;&#35199;&#26041;&#31038;&#20250;&#30340;&#22269;&#25945;&#65307;&#23380;&#23376;&#21019;&#31435;&#20754;&#23478;&#23398;&#35828;&#26102;&#65292;&#27491;&#20540;&#26149;&#31179;&#25112;&#22269;&#30340;&#20081;&#19990;&#26102;&#26399;&#65292;&#23380;&#23376;&#23398;&#35828;&#36973;&#21040;&#24456;&#22810;&#20154;&#30340;&#21822;&#24323;&#65292;&#20294;&#26368;&#21518;&#21364;&#25104;&#20026;&#20013;&#22269;&#20154;&#30340;&#20027;&#35201;&#31934;&#31070;&#25903;&#26609;&#12290;</p>
<p>&#27861;&#36718;&#21151;&#23398;&#21592;&#22312;&#25215;&#21463;&#26080;&#21517;&#33510;&#38590;&#30340;&#21516;&#26102;&#65292;&#36824;&#22312;&#21628;&#21796;&#19990;&#20154;&#30340;&#33391;&#30693;&#21892;&#24565;&#65292;&#36825;&#31181;&#20808;&#20182;&#21518;&#25105;&#12289;&#26080;&#31169;&#26080;&#25105;&#30340;&#31934;&#31070;&#22659;&#30028;&#65292;&#32473;&#21518;&#20154;&#30041;&#19979;&#20102;&#36947;&#24503;&#20016;&#30865;&#12290;</p>
<p>20&#65294;&#20320;&#20204;&#22312;&#22806;&#22269;&#25581;&#38706;&#20849;&#20135;&#20826;&#65292;&#26159;&#19981;&#26159;&#22312;&#20002;&#20013;&#22269;&#20154;&#30340;&#33080;&#65311;</p>
<p>&#31572;&#65306;&#26379;&#21451;&#65292;&#24744;&#24819;&#19968;&#24819;&#65292;&#20551;&#22914;&#32769;&#30334;&#22995;&#27809;&#26377;&#21463;&#21040;&#36843;&#23475;&#65292;&#20250;&#21435;&#25581;&#38706;&#21527;&#65311;</p>
<p>&#20013;&#20849;&#19981;&#26159;&#20013;&#22269;&#65292;80&#24180;&#20826;&#25991;&#21270;&#19981;&#26159;5000&#24180;&#20013;&#22269;&#20256;&#32479;&#25991;&#21270;&#12290;&#20849;&#20135;&#20027;&#20041;&#26159;&#35199;&#26041;&#30340;&#21746;&#23398;&#65292;&#20854;&#22987;&#31062;&#39532;&#24681;&#21015;&#26031;&#20998;&#21035;&#26159;&#24503;&#22269;&#20154;&#21644;&#20420;&#22269;&#20154;&#65292;&#32780;&#19988;&#22312;&#35199;&#26041;&#24050;&#34987;&#20154;&#20204;&#25243;&#24323;&#12290;&#20849;&#20135;&#20826;&#30772;&#22351;&#20013;&#21326;&#20256;&#32479;&#25991;&#21270;&#65292;&#27585;&#25105;&#31062;&#20808;&#30041;&#19979;&#26469;&#30340;&#25991;&#29289;&#65292;&#26432;&#25105;&#21516;&#32990;&#65292;&#21334;&#25105;&#22269;&#22303;&#65292;&#24178;&#30340;&#37117;&#26159;&#25703;&#27585;&#20013;&#21326;&#27665;&#26063;&#34880;&#33033;&#20256;&#25215;&#30340;&#20107;&#12290;&#25105;&#20204;&#20316;&#20026;&#28814;&#40644;&#23376;&#23385;&#65292;&#20026;&#20160;&#20040;&#35201;&#35748;&#36156;&#20316;&#29238;&#21602;&#65281;</p>
<p>&#35828;&#21040;&#20002;&#20013;&#22269;&#20154;&#30340;&#33080;&#65292;&#20854;&#23454;&#22312;&#20154;&#31867;5000&#22810;&#24180;&#30340;&#21382;&#21490;&#25991;&#26126;&#21490;&#19978;&#65292;&#20013;&#22269;&#20154;&#22312;&#19990;&#30028;&#19978;&#19968;&#30452;&#20139;&#26377;&#26497;&#20854;&#32654;&#22909;&#30340;&#24418;&#35937;&#65292;&#12298;&#39532;&#21487;&#27874;&#32599;&#28216;&#35760;&#12299;&#23601;&#30495;&#23454;&#35760;&#36733;&#20102;&#19990;&#30028;&#20154;&#27665;&#23545;&#20013;&#22269;&#30340;&#28145;&#20999;&#21521;&#24448;&#12290;&#29992;&#35199;&#26041;&#21382;&#21490;&#23398;&#23478;&#30340;&#35805;&#35828;&#65306;&ldquo;&#22312;&#36807;&#21435;&#30340;&#20960;&#21315;&#24180;&#37324;&#65292;&#20013;&#22269;&#19968;&#30452;&#26159;&#19990;&#30028;&#21015;&#36710;&#30340;&#28779;&#36710;&#22836;&#65292;&#24102;&#39046;&#30528;&#22823;&#23478;&#24448;&#21069;&#36208;&#12290;&rdquo;</p>
<p>&#32780;&#20002;&#23613;&#20013;&#22269;&#20154;&#33080;&#30340;&#65292;&#27491;&#26159;&#20849;&#20135;&#20826;&#12290;&#22312;&#35199;&#26041;&#27491;&#24120;&#20154;&#31867;&#31038;&#20250;&#37324;&#65292;&#20154;&#20204;&#25226;&ldquo;&#20849;&#20135;&#20027;&#20041;&rdquo;&#21644;&#24076;&#29305;&#21202;&#30340;&ldquo;&#27861;&#35199;&#26031;&#20027;&#20041;&rdquo;&#24402;&#25104;&#19968;&#31867;&#65306;&#22825;&#20027;&#25945;&#30343;&#20445;&#32599;&#20108;&#19990;&#26366;&#26126;&#30830;&#25351;&#20986;&#65292;&#36825;&#20004;&#32773;&#26159;&#20154;&#31867;21&#19990;&#32426;&#26368;&#22823;&#30340;&#24694;&#39764;&#65292;&#26159;&#20840;&#20154;&#31867;&#20849;&#21516;&#30340;&#25932;&#20154;&#12290;&#22312;&#35199;&#26041;&#20154;&#30524;&#37324;&#65292;&#37027;&#20123;&#19981;&#30031;&#24378;&#26292;&#65292;&#25954;&#20110;&#31449;&#20986;&#26469;&#25581;&#38706;&#20849;&#20135;&#20826;&#30340;&#20154;&#65292;&#25165;&#26159;&#30495;&#27491;&#29233;&#25252;&#20013;&#22269;&#30340;&#20154;&#12290;</p>
<p>21&#65294;&#27861;&#36718;&#21151;&#26159;&#19981;&#26159;&#19981;&#29233;&#22269;&#65311;</p>
<p>&#31572;&#65306;&#20551;&#22914;&#19968;&#20010;&#24503;&#22269;&#20154;&#21453;&#23545;&#24076;&#29305;&#21202;&#65292;&#26174;&#28982;&#20182;&#19981;&#26159;&#21453;&#23545;&#24503;&#22269;&#12290;&#21516;&#26679;&#65292;&#27861;&#36718;&#21151;&#23398;&#21592;&#21453;&#23545;&#22823;&#38470;&#29420;&#35009;&#32773;&#23545;&#27861;&#36718;&#21151;&#30340;&#36843;&#23475;&#65292;&#36825;&#26174;&#28982;&#19981;&#26159;&#21453;&#23545;&#20013;&#22269;&#12290;&#29233;&#22269;&#21644;&#29233;&#20849;&#20135;&#20826;&#26159;&#25130;&#28982;&#19981;&#21516;&#30340;&#20004;&#20214;&#20107;&#65292;&#19981;&#36807;&#20849;&#20135;&#20826;&#20174;&#23567;&#23601;&#32473;&#20154;&#20204;&#28748;&#36755;&#20826;&#25991;&#21270;&#65292;&#25226;&#20154;&#30340;&#24605;&#24819;&#37117;&#25630;&#20081;&#20102;&#12290;</p>
<p>&#30495;&#27491;&#29233;&#22269;&#30340;&#20154;&#65292;&#23601;&#35813;&#20026;&#36825;&#20010;&#22269;&#23478;&#21644;&#27665;&#26063;&#30340;&#21069;&#36884;&#36127;&#36131;&#12290;&#20551;&#22914;&#20449;&#22857;&ldquo;&#30495;&#21892;&#24525;&rdquo;&#30340;&#20154;&#37117;&#34987;&#20849;&#20135;&#20826;&#25171;&#22446;&#20102;&#65292;&#20013;&#22269;&#20154;&#20877;&#20063;&#19981;&#25954;&#35828;&#30495;&#35805;&#12289;&#20570;&#22909;&#20107;&#65292;&#32422;&#26463;&#33258;&#24049;&#30340;&#19981;&#22909;&#24565;&#22836;&#20102;&#65292;&#25972;&#20010;&#31038;&#20250;&#30340;&#36947;&#24503;&#19981;&#23601;&#24443;&#24213;&#23849;&#28291;&#20102;&#21527;&#65311;&#36825;&#20010;&#22269;&#23478;&#19981;&#23601;&#21361;&#38505;&#33267;&#26497;&#21527;&#65311;&#25152;&#20197;&#26377;&#20154;&#35828;&#65292;&#27861;&#36718;&#21151;&#25165;&#26159;&#30495;&#27491;&#30340;&#29233;&#22269;&#32773;&#65292;&#20182;&#20204;&#20026;&#36825;&#20010;&#22269;&#23478;&#21644;&#27665;&#26063;&#30340;&#21069;&#36884;&#65292;&#19981;&#24796;&#29306;&#29298;&#33258;&#24049;&#30340;&#29983;&#21629;&#12290;</p>
<p>22&#65294;&#27861;&#36718;&#21151;&#20250;&#19981;&#20250;&#34987;&#35199;&#26041;&#21453;&#21326;&#21183;&#21147;&#21033;&#29992;&#21602;&#65311;</p>
<p>&#31572;&#65306;&#24744;&#30693;&#36947;&#21527;&#65292;&#25454;&#20013;&#20849;&#20013;&#32452;&#37096;&#35843;&#26597;&#65292;&#20960;&#24180;&#26469;&#20013;&#20849;&#39640;&#24178;&#23478;&#23646;&#12289;&#39640;&#24178;&#23376;&#24351;&#31227;&#27665;&#28023;&#22806;&#65292;&#21253;&#25324;&#39321;&#28207;&#21644;&#28595;&#38376;&#22312;&#20869;&#30340;&#19968;&#20849;&#26377;108&#19975;&#20154;&#12290;&#25454;&#32654;&#22269;&#25919;&#24220;&#32479;&#35745;&#65292;&#20013;&#22269;&#37096;&#32423;&#20197;&#19978;&#30340;&#23448;&#21592;&#65288;&#21253;&#21547;&#24050;&#36864;&#20301;&#65289;&#30340;&#20799;&#23376;&#36744;74.5%&#25317;&#26377;&#32654;&#22269;&#32511;&#21345;&#25110;&#20844;&#27665;&#36523;&#20221;&#65292;&#23385;&#23376;&#36744;&#26377;&#32654;&#22269;&#20844;&#27665;&#36523;&#20221;&#36798;&#21040;91%&#20197;&#19978;&#12290;&#22914;&#26524;&#22269;&#22806;&#30495;&#30340;&#19981;&#22909;&#65292;&#30495;&#30340;&ldquo;&#21453;&#21326;&rdquo;&#65292;&#20182;&#20204;&#33258;&#24049;&#20250;&#25226;&#23376;&#22899;&#36865;&#21435;&#21527;&#65311;&#20250;&#25226;&#38065;&#20063;&#25386;&#36807;&#21435;&#21527;&#65311;</p>
<p>&ldquo;&#35199;&#26041;&#21453;&#21326;&#21183;&#21147;&rdquo;&#36825;&#20010;&#35789;&#26159;&#20849;&#20135;&#20826;&#32534;&#20986;&#26469;&#30340;&#65292;&#20013;&#22269;&#20154;&#29616;&#22312;&#21040;&#22788;&#20570;&#29983;&#24847;&#12289;&#30041;&#23398;&#65292;&#20013;&#20849;&#39640;&#23618;&#20063;&#21040;&#22788;&#35775;&#38382;&#65292;&#35841;&#26159;&#21453;&#21326;&#21183;&#21147;&#21602;&#65311;&#20849;&#20135;&#20826;&#33258;&#24049;&#37117;&#35828;&#19981;&#28165;&#65292;&#20854;&#23454;&#23427;&#26159;&#25226;&#21453;&#21326;&#19982;&#21453;&#20849;&#28151;&#22312;&#19968;&#36215;&#20102;&#12290;</p>
<p>23&#65294;&#20309;&#24517;&#21040;&#22788;&#25955;&#21457;&#36164;&#26009;&#35828;&#20849;&#20135;&#20826;&#22914;&#20309;&#22914;&#20309;&#65292;&#36825;&#19981;&#26159;&#21453;&#20826;&#21453;&#25919;&#24220;&#21527;&#65311;</p>
<p>&#31572;&#65306;&#29616;&#22312;&#32769;&#30334;&#22995;&#37117;&#35828;&#20849;&#20135;&#20826;&#36138;&#27745;&#33104;&#36133;&#12289;&#26435;&#22823;&#20110;&#27861;&#12289;&#20998;&#37197;&#19981;&#22343;&#31561;&#31561;&#65292;&#32769;&#30334;&#22995;&#26159;&#22312;&#21453;&#20826;&#21453;&#25919;&#24220;&#21527;&#65311;&#20854;&#23454;&#30334;&#22995;&#35828;&#36825;&#35805;&#65292;&#20027;&#35201;&#26159;&#24076;&#26395;&#23427;&#33021;&#32416;&#27491;&#38169;&#35823;&#65292;&#35199;&#26041;&#23186;&#20307;&#22825;&#22825;&#25209;&#35780;&#25919;&#24220;&#27809;&#20570;&#22909;&#30340;&#22320;&#26041;&#65292;&#20063;&#27809;&#35265;&#35841;&#32473;&#20182;&#20204;&#25187;&#19968;&#20010;&ldquo;&#21453;&#20826;&#21453;&#25919;&#24220;&rdquo;&#30340;&#22823;&#24125;&#23376;&#12290;&#36825;&#21482;&#26159;&#20849;&#20135;&#20826;&#30340;&#27498;&#29702;&#37034;&#35828;&#12290;</p>
<p>&#35841;&#22312;&#30495;&#27491;&#21453;&#20826;&#21453;&#25919;&#24220;&#21602;&#65311;&#23601;&#26159;&#37027;&#20123;&#24178;&#22351;&#20107;&#30340;&#20154;&#65292;&#20182;&#20204;&#30340;&#24694;&#34892;&#65292;&#35753;&#25919;&#24220;&#26356;&#21152;&#33104;&#36133;&#65292;&#35753;&#20849;&#20135;&#20826;&#33258;&#21462;&#28781;&#20129;&#12290;&#27861;&#36718;&#21151;&#25945;&#20154;&#35828;&#30495;&#35805;&#65292;&#23545;&#20154;&#21892;&#33391;&#65292;&#23398;&#20250;&#24525;&#32784;&#65292;&#36825;&#26377;&#20160;&#20040;&#38169;&#65311;&#20026;&#20160;&#20040;&#20849;&#20135;&#20826;&#38750;&#35201;&#25226;&#27861;&#36718;&#21151;&#25235;&#21435;&#29992;&#37239;&#21009;&#25240;&#30952;&#21602;&#65311;&#20849;&#20135;&#20826;&#25240;&#30952;&#22909;&#20154;&#65292;&#20026;&#20160;&#20040;&#36824;&#19981;&#20801;&#35768;&#20154;&#20204;&#25226;&#36825;&#20123;&#25240;&#30952;&#20107;&#23454;&#35762;&#20986;&#26469;&#21602;&#65311;&#36825;&#21313;&#22810;&#24180;&#26469;&#27861;&#36718;&#21151;&#25152;&#20570;&#30340;&#19968;&#20999;&#65292;&#21482;&#26159;&#20026;&#20102;&#35753;&#36843;&#23475;&#20572;&#27490;&#12290;</p>
<p>24&#65294;&#27861;&#36718;&#21151;&#26377;&#27809;&#26377;&#25509;&#21463;&#22806;&#22269;&#20154;&#30340;&#36164;&#21161;&#65311;&#20182;&#20204;&#21360;&#36164;&#26009;&#12289;&#25630;&#27963;&#21160;&#30340;&#38065;&#20174;&#21738;&#37324;&#26469;&#30340;&#65311;</p>
<p>&#31572;&#65306;&#27861;&#36718;&#21151;&#20174;&#26469;&#27809;&#26377;&#25509;&#21463;&#36807;&#20219;&#20309;&#25919;&#24220;&#30340;&#36164;&#21161;&#12290;&#27861;&#36718;&#21151;&#21360;&#20256;&#21333;&#12289;&#21051;&#20809;&#30424;&#12289;&#25630;&#27963;&#21160;&#30340;&#38065;&#65292;&#37117;&#26159;&#23398;&#21592;&#33258;&#24895;&#25424;&#36192;&#30340;&#12290;&#27861;&#36718;&#21151;&#23398;&#21592;&#24179;&#26102;&#37117;&#26377;&#24037;&#20316;&#65292;&#20182;&#20204;&#30333;&#22825;&#19978;&#29677;&#65292;&#21033;&#29992;&#19994;&#20313;&#26102;&#38388;&#35762;&#30495;&#30456;&#12290;&#32780;&#19988;&#27861;&#36718;&#21151;&#23398;&#21592;&#20013;&#21508;&#20010;&#38454;&#23618;&#30340;&#20154;&#37117;&#26377;&#65292;&#24456;&#22810;&#26159;&#25104;&#21151;&#30340;&#20225;&#19994;&#23478;&#12289;&#21830;&#20154;&#25110;&#25945;&#25480;&#12289;&#30693;&#21517;&#20154;&#22763;&#31561;&#12290;&#25454;&#35843;&#26597;&#65292;&#22312;&#28023;&#22806;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#24456;&#22810;&#37117;&#26159;&#21338;&#22763;&#12289;&#30805;&#22763;&#12289;&#23398;&#22763;&#27605;&#19994;&#65292;&#22823;&#22810;&#37117;&#26377;&#24456;&#22909;&#30340;&#24037;&#20316;&#12290;&#21516;&#26102;&#27861;&#36718;&#21151;&#23398;&#21592;&#37117;&#24456;&#33410;&#32422;&#65292;&#20182;&#20204;&#25226;&#30465;&#21507;&#20461;&#29992;&#30340;&#38065;&#25424;&#20986;&#26469;&#65292;&#20026;&#30340;&#26159;&#35753;&#20154;&#20204;&#26126;&#30333;&#30495;&#30456;&#12290;&#36825;&#39063;&#24515;&#26159;&#29992;&#38065;&#20080;&#19981;&#26469;&#30340;&#12290;</p>
<p>25&#65294;&#27861;&#36718;&#21151;&#23398;&#21592;&#19978;&#35775;&#12289;&#21457;&#20256;&#21333;&#26159;&#19981;&#26159;&#21442;&#19982;&#25919;&#27835;&#65311;</p>
<p>&#31572;&#65306;&#22914;&#26524;&#27743;XX&#19981;&#38215;&#21387;&#21644;&#36843;&#23475;&#27861;&#36718;&#21151;&#65292;&#27861;&#36718;&#21151;&#23398;&#21592;&#33021;&#22815;&#33258;&#30001;&#21512;&#27861;&#30340;&#20462;&#28860;&#65292;&#20182;&#20204;&#26681;&#26412;&#23601;&#19981;&#20250;&#21435;&#19978;&#35775;&#12289;&#21457;&#20256;&#21333;&#12289;&#35831;&#24895;&#21644;&#36215;&#35785;&#12290;</p>
<p>&#20316;&#20026;&#29420;&#35009;&#32773;&#65292;&#27743;XX&#26412;&#20154;&#20174;&#26469;&#37117;&#25226;&#26435;&#21147;&#30475;&#24471;&#39640;&#20110;&#19968;&#20999;&#65292;&#20182;&#20197;&#20026;&#19990;&#19978;&#30340;&#20154;&#37117;&#21644;&#20182;&#19968;&#26679;&#12290;&#20854;&#23454;&#65292;&#33258;&#21476;&#20197;&#26469;&#30340;&#20462;&#28860;&#32773;&#23545;&#25919;&#26435;&#37117;&#19981;&#24863;&#20852;&#36259;&#65292;&#27861;&#36718;&#21151;&#20063;&#19981;&#20363;&#22806;&#12290;&#20316;&#20026;&#19968;&#31181;&#31934;&#31070;&#20449;&#20208;&#65292;&#27861;&#36718;&#21151;&#36861;&#27714;&#30340;&#26159;&#36947;&#24503;&#21319;&#21326;&#65292;&#26681;&#26412;&#27809;&#26377;&#22312;&#20154;&#38388;&#24314;&#31435;&#25919;&#26435;&#30340;&#24895;&#26395;&#65292;&#20063;&#19981;&#20250;&#23545;&#20154;&#19990;&#38388;&#30340;&#25919;&#27835;&#21046;&#24230;&#21644;&#26435;&#21147;&#36739;&#37327;&#24863;&#20852;&#36259;&#12290;&#26089;&#22312;&#27861;&#36718;&#21151;&#21018;&#21018;&#20844;&#24320;&#20256;&#20986;&#19981;&#20037;&#30340;1994&#24180;4&#26376;&#65292;&#26446;&#27946;&#24535;&#20808;&#29983;&#23601;&#26126;&#30830;&#23545;&#24351;&#23376;&#25552;&#20986;&#20102;&ldquo;&#19981;&#24178;&#28041;&#25919;&#27835;&rdquo;&#65292;&#35201;&#27714;&#27861;&#36718;&#21151;&#23398;&#21592;&ldquo;&#38500;&#24178;&#22909;&#26412;&#32844;&#24037;&#20316;&#22806;&#65292;&#19981;&#20250;&#23545;&#25919;&#27835;&#12289;&#25919;&#26435;&#24863;&#20852;&#36259;&#65292;&#21542;&#21017;&#32477;&#19981;&#26159;&#25105;&#30340;&#24351;&#23376;&#12290;&rdquo;</p>
<p>&#36825;&#20123;&#24180;&#26469;&#65292;&#26080;&#35770;&#19978;&#35775;&#12289;&#19978;&#22825;&#23433;&#38376;&#24191;&#22330;&#12289;&#36824;&#26159;&#21457;&#20256;&#21333;&#12289;&#21150;&#32593;&#31449;&#12289;&#25630;&#35831;&#24895;&#65292;&#27861;&#36718;&#21151;&#23398;&#21592;&#25152;&#20570;&#30340;&#19968;&#20999;&#65292;&#37117;&#26159;&#20026;&#20102;&#25581;&#38706;&#36843;&#23475;&#12289;&#21046;&#27490;&#36843;&#23475;&#65292;&#28165;&#38500;&#35854;&#35328;&#65292;&#35753;&#20154;&#20204;&#26126;&#30333;&#30495;&#30456;&#65292;&#24674;&#22797;&#21512;&#27861;&#28860;&#21151;&#30340;&#26435;&#21033;&#65292;&#32780;&#19981;&#26159;&#20026;&#20102;&#22842;&#21462;&#25919;&#26435;&#25110;&#25913;&#21464;&#25919;&#27835;&#21046;&#24230;&#12290;</p>
<p>&#38382;&#39064;&#30340;&#23454;&#36136;&#26159;&#65306;&#33267;&#23569;3436&#21517;&#27861;&#36718;&#21151;&#23398;&#21592;&#34987;&#28023;&#22806;&#35777;&#23454;&#26159;&#34987;&#20849;&#20135;&#20826;&#36843;&#23475;&#27515;&#30340;&#65292;&#36824;&#26377;&#25968;&#19975;&#21517;&#27861;&#36718;&#21151;&#23398;&#21592;&#34987;&#27963;&#25688;&#22120;&#23448;&#12290;&#27861;&#36718;&#21151;&#23398;&#21592;&#31449;&#20986;&#26469;&#26333;&#20809;&#34987;&#20849;&#20135;&#20826;&#25513;&#30422;&#30340;&#20107;&#23454;&#30495;&#30456;&#65292;&#34987;&#27745;&#34065;&#20026;&ldquo;&#25630;&#25919;&#27835;&rdquo;&#65292;&#22312;&#37239;&#21009;&#25240;&#30952;&#19982;&ldquo;&#25630;&#25919;&#27835;&rdquo;&#20043;&#38388;&#65292;&#25105;&#20204;&#21040;&#24213;&#24212;&#35813;&#35892;&#36131;&#21738;&#19968;&#20010;&#21602;&#65311;</p>
<p>26&#65294;&#27861;&#36718;&#21151;&#21149;&#20154;&#36864;&#20986;&#20013;&#20849;&#20826;&#22242;&#38431;&#65292;&#26159;&#19981;&#26159;&#22312;&#25630;&#25919;&#27835;&#65311;</p>
<p>&#31572;&#65306;&#19981;&#26159;&#12290;&#39318;&#20808;&#65292;&#20961;&#26159;&#21152;&#20837;&#20849;&#20135;&#20826;&#30340;&#20826;&#12289;&#22242;&#12289;&#38431;&#32452;&#32455;&#30340;&#20154;&#65292;&#37117;&#21442;&#19982;&#20102;&#25919;&#27835;&#65292;&#22240;&#20026;&#20849;&#20135;&#20826;&#26159;&#20010;&#25919;&#27835;&#32452;&#32455;&#65292;&#21253;&#25324;&#20849;&#38738;&#22242;&#21644;&#23569;&#20808;&#38431;&#12290;&#21152;&#20837;&#26102;&#20154;&#20154;&#37117;&#24471;&#34920;&#24577;&#65306;&ldquo;&#35201;&#25226;&#33258;&#24049;&#30340;&#19968;&#29983;&#65292;&#22857;&#29616;&#32473;&#20849;&#20135;&#20027;&#20041;&#20107;&#19994;&rdquo;&#12290;&#36825;&#21477;&#35805;&#23601;&#22909;&#27604;&#21334;&#36523;&#22865;&#65292;&#25226;&#33258;&#24049;&#30340;&#19968;&#29983;&#21334;&#32473;&#20849;&#20135;&#20826;&#20102;&#12290;</p>
<p>&#26377;&#20154;&#20197;&#20026;&#19968;&#21040;20~30&#26102;&#23681;&#23601;&#33258;&#21160;&ldquo;&#36864;&#38431;&rdquo;&#12289;&ldquo;&#36864;&#22242;&rdquo;&#20102;&#65292;&#20854;&#23454;&#19981;&#26159;&#12290;&#21152;&#20837;&#40657;&#24110;&#30340;&#20154;&#65292;&#19968;&#26086;&#23459;&#35475;&#35201;&#25226;&#33258;&#24049;&#30340;&#19968;&#29983;&#22857;&#29486;&#32473;&#36825;&#20010;&#32452;&#32455;&#65292;&#21738;&#24597;&#20182;&#20960;&#21313;&#24180;&#27809;&#21442;&#21152;&#40657;&#24110;&#27963;&#21160;&#65292;&#20182;&#20063;&#26159;&#40657;&#24110;&#25104;&#21592;&#65292;&#38500;&#38750;&#20182;&#20844;&#24320;&#23459;&#24067;&#36864;&#20986;&#40657;&#24110;&#12290;</p>
<p>&#22312;&#20013;&#22269;&#65292;&#20849;&#20135;&#20826;&#34987;&#23459;&#25196;&#25104;&#19968;&#20010;&ldquo;&#20026;&#20154;&#27665;&#26381;&#21153;&rdquo;&#30340;&#25919;&#20826;&#65292;&#20294;&#20102;&#35299;&#20013;&#22269;&#36817;&#20195;&#21490;&#30340;&#20154;&#37117;&#30693;&#36947;&#65292;&#36825;&#26159;&#21477;&#24443;&#24213;&#30340;&#35854;&#35328;&#12290;&#30001;&#20110;&#20849;&#20135;&#20826;&#25511;&#21046;&#20102;&#25945;&#31185;&#20070;&#30340;&#32534;&#20889;&#65292;&#21482;&#35835;&#36807;&#22823;&#38470;&#23448;&#26041;&#21382;&#21490;&#20070;&#31821;&#30340;&#20154;&#65292;&#19981;&#33021;&#31639;&#20102;&#35299;&#20013;&#22269;&#21382;&#21490;&#65292;&#20182;&#21482;&#26159;&#34987;&#28748;&#36755;&#20102;&#19968;&#38754;&#20043;&#35789;&#12290;&#35201;&#20840;&#38754;&#20102;&#35299;&#30495;&#30456;&#65292;&#19981;&#22952;&#30475;&#30475;&#12298;&#20061;&#35780;&#20849;&#20135;&#20826;&#12299;&#36825;&#37096;&#38663;&#24778;&#20840;&#19990;&#30028;&#30340;&#22855;&#20070;&#12290;</p>
<p>&#22238;&#23478;&#31169;&#19979;&#38382;&#38382;&#23478;&#37324;&#30340;&#38271;&#36744;&#23601;&#30693;&#36947;&#65292;&#20174;1949&#24180;&#20197;&#26469;&#65292;&#20849;&#20135;&#20826;&#36890;&#36807;&#21508;&#31181;&#25919;&#27835;&#36816;&#21160;&#65292;&#33267;&#23569;&#35753;8000&#19975;&#20013;&#22269;&#30334;&#22995;&#27515;&#20110;&#38750;&#21629;&#65292;&#22914;&ldquo;&#19977;&#21453;&#12289;&#20116;&#21453;&rdquo;&#30340;&#26432;&#22320;&#20027;&#12289;&#26432;&#22303;&#35946;&#21155;&#32453;&#65292;&#28165;&#29702;&#36164;&#26412;&#23478;&#12289;&#26087;&#23448;&#20698;&#21644;&#21382;&#21490;&#21453;&#38761;&#21629;&#31561;&#65292;&#22823;&#36291;&#36827;&#21518;&#30340;&#25152;&#35859;&ldquo;&#19977;&#24180;&#33258;&#28982;&#28798;&#23475;&rdquo;&#30340;&#20154;&#31096;&#65292;&#36824;&#26377;&ldquo;&#25991;&#21270;&#22823;&#38761;&#21629;&rdquo;&#12289;&ldquo;&#20845;&#22235;&#22823;&#23648;&#26432;&rdquo;&#31561;&#31561;&#12290;</p>
<p>&#33267;&#23569;&#19968;&#21322;&#20197;&#19978;&#30340;&#20013;&#22269;&#20154;&#65292;&#30452;&#25509;&#25110;&#38388;&#25509;&#30340;&#21463;&#21040;&#20849;&#20135;&#20826;&#30340;&#36843;&#23475;&#12290;&#19981;&#36807;&#20849;&#20135;&#20826;&#23545;&#20154;&#20204;&#24605;&#24819;&#30340;&#25511;&#21046;&#25630;&#24471;&#38750;&#24120;&#25104;&#21151;&#65292;&#19968;&#21322;&#20154;&#21463;&#21040;&#36843;&#23475;&#65292;&#20294;&#36825;&#20123;&#20154;&#20013;&#19981;&#23569;&#36824;&ldquo;&#25226;&#20826;&#26469;&#24403;&#27597;&#20146;&rdquo;&#65292;&#25226;&#26432;&#29238;&#20167;&#20154;&#24403;&#25104;&#24681;&#20154;&#65292;&#29978;&#33267;&#36830;&#30475;&#19968;&#30524;&#30495;&#30456;&#30340;&#21191;&#27668;&#37117;&#34987;&#36825;&#20010;&ldquo;&#29436;&#22806;&#23110;&rdquo;&#32473;&#21523;&#20303;&#20102;&#12290;&#25152;&#20197;&#65292;&#22312;&#35199;&#26041;&#31561;&#27491;&#24120;&#20154;&#31867;&#31038;&#20250;&#37324;&#65292;&#20154;&#20204;&#25226;&ldquo;&#20849;&#20135;&#20027;&#20041;&rdquo;&#21644;&#24076;&#29305;&#21202;&#30340;&ldquo;&#27861;&#35199;&#26031;&#20027;&#20041;&rdquo;&#24402;&#25104;&#19968;&#31867;&#12290;</p>
<p>&#22238;&#36807;&#22836;&#26469;&#35828;&#65292;&#27861;&#36718;&#21151;&#35753;&#20154;&#36864;&#20986;&#20849;&#20135;&#20826;&#36825;&#26679;&#19968;&#20010;&#37034;&#24694;&#25919;&#27835;&#32452;&#32455;&#65292;&#23601;&#26159;&#20026;&#20102;&#35753;&#20154;&#19981;&#21442;&#19982;&#20849;&#20135;&#20826;&#30340;&#27745;&#27978;&#25919;&#27835;&#65292;&#36824;&#33258;&#24049;&#19968;&#20010;&#28165;&#30333;&#24178;&#20928;&#30340;&#20154;&#29983;&#12290;&#36825;&#26159;&#22312;&#24110;&#21161;&#20154;&#65292;&#36825;&#26159;&#22312;&#20570;&#22823;&#22909;&#20107;&#12290;&#27861;&#36718;&#21151;&#23398;&#21592;&#21578;&#35785;&#24744;&#30495;&#30456;&#65292;&#24182;&#19981;&#26159;&#35201;&#25512;&#32763;&#36825;&#20010;&#20826;&#65292;&#21892;&#24694;&#26377;&#25253;&#65292;&#33258;&#20316;&#23421;&#19981;&#21487;&#27963;&#65292;&#36825;&#26159;&#22825;&#24847;&#65292;&#25105;&#20204;&#20160;&#20040;&#37117;&#19981;&#20570;&#65292;&#30475;&#30528;&#23427;&#23601;&#20250;&#20498;&#12290;</p>
<p>&#21578;&#35785;&#24744;&#30495;&#30456;&#65292;&#26159;&#24076;&#26395;&#22312;&#22825;&#28781;&#20013;&#20849;&#30340;&#26102;&#20505;&#65292;&#24744;&#19981;&#35201;&#32473;&#20849;&#20135;&#20826;&#20316;&#22443;&#32972;&#65292;&#19977;&#36864;&#33258;&#25937;&#65292;&#20445;&#20303;&#24744;&#33258;&#24049;&#21644;&#23478;&#20154;&#30340;&#24615;&#21629;&#12290;&#27861;&#36718;&#21151;&#26159;&#20462;&#28860;&#20154;&#65292;&#36523;&#22312;&#23576;&#19990;&#65292;&#24515;&#22312;&#26041;&#22806;&#30340;&#20154;&#65292;&#24590;&#20040;&#20250;&#23545;&#25919;&#27835;&#24863;&#20852;&#36259;&#21602;&#65311;&ldquo;&#25937;&#20154;&#19968;&#21629;&#32988;&#36896;&#19971;&#32423;&#28014;&#22270;&#12290;&rdquo;&#36825;&#25165;&#26159;&#27861;&#36718;&#21151;&#35762;&#30495;&#30456;&#30340;&#30446;&#30340;&#12290;</p>
<p>27&#65294;&#37027;&#20040;&#22810;&#20154;&#28860;&#27861;&#36718;&#21151;&#65292;&#22914;&#26524;&#25105;&#26159;&#27743;&#27901;&#27665;&#65292;&#25105;&#20063;&#20250;&#38215;&#21387;&#12290;</p>
<p>&#31572;&#65306;&#24744;&#26159;&#20010;&#22909;&#20154;&#65292;&#20026;&#20160;&#20040;&#35201;&#23398;&#22351;&#20154;&#38215;&#21387;&#30334;&#22995;&#21602;&#65311;&#20551;&#22914;&#24744;&#36825;&#20040;&#24819;&#65292;&#25439;&#23475;&#30340;&#26159;&#21681;&#20204;&#25163;&#26080;&#23544;&#38081;&#12289;&#21463;&#27450;&#25384;&#21387;&#30340;&#32769;&#30334;&#22995;&#12290;&#21892;&#33391;&#30340;&#20154;&#20026;&#20160;&#20040;&#35201;&#25226;&#33258;&#24049;&#27604;&#20316;&#29420;&#35009;&#32773;&#25110;&#26432;&#20154;&#29359;&#21602;&#65311;</p>
<p>&#39321;&#28207;&#12298;&#21069;&#21736;&#12299;&#26434;&#24535;2011&#24180;2&#26376;&#30340;&#22836;&#26465;&#25991;&#31456;&#20013;&#65292;&#20316;&#32773;&#20005;&#22823;&#26126;&#25581;&#31034;&#20102;&#27743;&#27901;&#27665;&#30340;&#33258;&#30333;&#65292;&#25991;&#31456;&#39064;&#30446;&#26159;&#12298;&#27743;&#27901;&#27665;&#32456;&#29983;&#21518;&#24724;&#30340;&#20004;&#22823;&#20107;&#20214;&#12299;&#12290;&#27743;&#27901;&#27665;&#37117;&#33258;&#35748;&ldquo;&#38215;&#21387;&#27861;&#36718;&#21151;&#26159;&#34850;&#20107;&rdquo;&#12290;&#19981;&#36807;&#24724;&#24050;&#26202;&#30691;&#65292;&#37027;&#20040;&#22810;&#20154;&#30340;&#29983;&#21629;&#23682;&#26159;&#21518;&#24724;&#23601;&#21487;&#20102;&#32467;&#30340;&#65292;&#20309;&#20917;&#36843;&#23475;&#33267;&#20170;&#36824;&#22312;&#32487;&#32493;&#12290;</p>
<p>&#27861;&#36718;&#21151;&#26080;&#20607;&#24110;&#21161;&#20159;&#19975;&#20154;&#36523;&#20307;&#20581;&#24247;&#65292;&#36947;&#24503;&#22238;&#21319;&#65292;&#36825;&#23545;&#32479;&#27835;&#32773;&#32780;&#35328;&#26159;&#26368;&#26377;&#21033;&#30340;&#12290;&#38215;&#21387;&#27861;&#36718;&#21151;&#20043;&#21069;&#65292;&#20154;&#22823;&#24120;&#22996;&#30340;&#35843;&#26597;&#25253;&#21578;&#25351;&#20986;&#65306;&#27861;&#36718;&#21151;&#23545;&#20219;&#20309;&#25919;&#26435;&#12289;&#20219;&#20309;&#20154;&#65292;&#37117;&#26159;&ldquo;&#26377;&#30334;&#21033;&#32780;&#26080;&#19968;&#23475;&#30340;&rdquo;&#12290;&#22909;&#20154;&#36234;&#22810;&#65292;&#25919;&#26435;&#36234;&#31283;&#23450;&#65292;&#24744;&#24212;&#35813;&#25903;&#25345;&#27861;&#36718;&#21151;&#25165;&#23545;&#12290;</p>
<p>28&#65294;&#21548;&#35828;&#27743;&#27901;&#27665;&#34987;&#21578;&#19978;&#22269;&#38469;&#27861;&#24237;&#20102;&#65311;</p>
<p>&#31572;&#65306;&#26159;&#12290;2009&#24180;11&#26376;&#35199;&#29677;&#29273;&#22269;&#23478;&#27861;&#38498;&#24050;&#36215;&#35785;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#39318;&#24694;&#65306;&#27743;&#27901;&#27665;&#12289;&#32599;&#24178;&#12289;&#34180;&#29081;&#26469;&#12289;&#36158;&#24198;&#26519;&#12289;&#21556;&#23448;&#27491;&#12290;&#32039;&#25509;&#30528;&#65292;2009&#24180;12&#26376;17&#26085;&#65292;&#38463;&#26681;&#24311;&#32852;&#37030;&#27861;&#38498;&#27861;&#23448;&#20316;&#20986;&#19968;&#39033;&#20855;&#26377;&#21382;&#21490;&#24847;&#20041;&#30340;&#35009;&#20915;&#65306;&#23459;&#24067;&#27743;&#27901;&#27665;&#21644;&#32599;&#24178;&#22240;&#36843;&#23475;&#27861;&#36718;&#21151;&#32780;&#29359;&#19979;&#21453;&#20154;&#31867;&#32618;&#34892;&#65292;&#19979;&#20196;&#38463;&#26681;&#24311;&#32852;&#37030;&#35686;&#23519;&#23616;&#22269;&#38469;&#21009;&#35686;&#37096;&#36910;&#25429;&#36825;&#20004;&#21517;&#32618;&#29359;&#12290;</p>
<p>&#25152;&#26377;&#31215;&#26497;&#21442;&#19982;&#36843;&#23475;&#27861;&#36718;&#21151;&#32773;&#65292;&#36831;&#26089;&#23558;&#21463;&#21040;&#27861;&#24459;&#21046;&#35009;&#65292;&#22240;&#20026;&#20182;&#20204;&#35302;&#29359;&#20102;&ldquo;&#32676;&#20307;&#28781;&#32477;&#32618;&#65292;&#21453;&#20154;&#31867;&#32618;&rdquo;&#65292;&#36825;&#20010;&#32618;&#30340;&#24615;&#36136;&#31867;&#20284;&#20110;&#20108;&#25112;&#26102;&#32435;&#31929;&#30340;&#32618;&#24694;&#12290;&#35199;&#29677;&#29273;&#22269;&#23478;&#27861;&#24237;&#30340;&#35009;&#23450;&#26159;&#26681;&#25454;1948&#24180;&#32852;&#21512;&#22269;&#39044;&#38450;&#21644;&#22788;&#32602;&#32676;&#20307;&#28781;&#32477;&#32618;&#20250;&#35758;&#19978;&#30340;&#20915;&#35758;&#26465;&#20363;&#65292;&#21363;&ldquo;&#26222;&#36941;&#21496;&#27861;&#31649;&#36758;&#26435;&rdquo;&#21407;&#21017;&#32780;&#35009;&#23450;&#30340;&#65292;&#20219;&#20309;&#20154;&#65292;&#21253;&#25324;&#22269;&#23478;&#20803;&#39318;&#65292;&#22914;&#26524;&#29359;&#19979;&#27531;&#23475;&#20154;&#31867;&#30340;&#32618;&#34892;&#65292;&#37117;&#19981;&#33021;&#36198;&#20813;&#65292;&#22240;&#20026;&#36825;&#26159;&#23545;&#20840;&#20154;&#31867;&#30340;&#29359;&#32618;&#12290;</p>
<p>&#33258;2003&#24180;&#20197;&#26469;&#21253;&#25324;&#27743;&#27901;&#27665;&#22312;&#20869;&#30340;&#28041;&#23244;&#21442;&#19982;&#36843;&#23475;&#30340;&#20013;&#20849;&#23448;&#21592;&#24050;&#26377;30&#22810;&#20154;&#22312;&#22269;&#38469;&#19978;&#34987;&#20197;&ldquo;&#32676;&#20307;&#28781;&#32477;&#32618;&#12289;&#21453;&#20154;&#31867;&#32618;&#21450;&#37239;&#21009;&#32618;&rdquo;&#36215;&#35785;&#12290;&#22914;&#20170;&#36825;&#20123;&#20154;&#20960;&#20046;&#37117;&#26377;&#24040;&#39069;&#36130;&#20135;&#22312;&#22269;&#22806;&#65292;&#20063;&#37117;&#26377;&#23376;&#22899;&#20146;&#23646;&#20837;&#20102;&#22806;&#22269;&#31821;&#65292;&#29616;&#22312;&#25104;&#20102;&#22269;&#38469;&#36890;&#32521;&#30340;&#32618;&#20154;&#65292;&#19981;&#25954;&#36367;&#20986;&#22269;&#38376;&#65292;&#23545;&#20854;&#33021;&#27809;&#26377;&#25171;&#20987;&#21527;&#65281;</p>
<p>&#21382;&#21490;&#19978;&#65292;&#26234;&#21033;&#20891;&#20107;&#39318;&#33041;&#30382;&#35834;&#20999;&#29305;&#12289;&#21335;&#26031;&#25289;&#22827;&#21069;&#24635;&#32479;&#31859;&#27931;&#33293;&#32500;&#22855;&#12289;&#20234;&#25289;&#20811;&#21069;&#24635;&#32479;&#33832;&#36798;&#22982;&#31561;&#29420;&#35009;&#32773;&#65292;&#37117;&#22240;&#20026;&#35302;&#29359;&#32676;&#20307;&#28781;&#32477;&#32618;&#21644;&#21453;&#20154;&#31867;&#32618;&#32780;&#34987;&#22269;&#38469;&#27861;&#24237;&#23457;&#21028;&#35009;&#20915;&#12290;&#32780;&#36825;&#20063;&#26159;&#27743;&#27901;&#27665;&#20043;&#27969;&#25152;&#23558;&#35201;&#38754;&#23545;&#30340;&#12290;</p>
<p>29&#65294;&#20320;&#24178;&#22043;&#35201;&#32473;&#25105;&#35762;&#30495;&#30456;&#21602;&#65311;&#25105;&#26126;&#30333;&#30495;&#30456;&#65292;&#21448;&#20250;&#24590;&#26679;&#65311;</p>
<p>&#31572;&#65306;&#20102;&#35299;&#30495;&#30456;&#26159;&#27599;&#20010;&#20154;&#24212;&#26377;&#30340;&#26435;&#21033;&#65292;&#20026;&#20160;&#20040;&#35201;&#25226;&#33258;&#24049;&#33945;&#22312;&#40723;&#37324;&#12289;&#34987;&#20154;&#27450;&#39575;&#24858;&#24324;&#21602;&#65311;&#33258;&#21476;&#20197;&#26469;&#20013;&#22269;&#20154;&#37117;&#30456;&#20449;&#65292;&#35837;&#35876;&#20462;&#20315;&#12289;&#20462;&#36947;&#30340;&#20462;&#28860;&#20154;&#65292;&#20250;&#36896;&#19979;&#24456;&#22823;&#30340;&#32618;&#19994;&#12290;&#20551;&#22914;&#24744;&#35823;&#35299;&#20102;&#27861;&#36718;&#21151;&#36825;&#32676;&#20462;&#28860;&#20154;&#65292;&#21463;&#20849;&#20135;&#20826;&#35854;&#35328;&#27450;&#39575;&#32780;&#23545;&#27861;&#36718;&#21151;&#20135;&#29983;&#20167;&#24680;&#24515;&#29702;&#65292;&#26080;&#24847;&#20013;&#24744;&#23601;&#24178;&#20102;&#20214;&#38169;&#20107;&#65292;&#36825;&#23601;&#20250;&#20260;&#23475;&#21040;&#24744;&#30340;&#26410;&#26469;&#12290;&#25152;&#20197;&#27599;&#20010;&#20154;&#37117;&#24212;&#35813;&#20102;&#35299;&#27861;&#36718;&#21151;&#30495;&#30456;&#12290;</p>
<p>&#20197;&#21518;&#24744;&#20250;&#26126;&#30333;&#65292;&#27861;&#36718;&#21151;&#30340;&#20107;&#19982;&#27599;&#20010;&#20154;&#37117;&#30456;&#20851;&#12290;&#21476;&#20170;&#20013;&#22806;&#30340;&#39044;&#35328;&#37117;&#39044;&#27979;&#21040;&#27861;&#36718;&#21151;&#30340;&#20986;&#29616;&#12289;&#27946;&#20256;&#21644;&#36973;&#21463;&#36843;&#23475;&#30340;&#20107;&#65292;&#21516;&#26102;&#20063;&#26263;&#31034;&#36825;&#26399;&#38388;&#20250;&#20986;&#29616;&#19968;&#20214;&#22823;&#20107;&#65292;&#27599;&#20010;&#20154;&#37117;&#19982;&#36825;&#20214;&#22823;&#20107;&#30456;&#20851;&#65292;&#28982;&#21518;&#20154;&#31867;&#20250;&#32463;&#36807;&#20928;&#21270;&#65292;&#36827;&#20837;&#19968;&#20010;&#26032;&#26102;&#20195;&#12290;&#25152;&#20197;&#20102;&#35299;&#27861;&#36718;&#21151;&#30495;&#30456;&#65292;&#23545;&#27599;&#20010;&#20154;&#37117;&#24456;&#37325;&#35201;&#12290;</p>
<p>30&#65294;&#20849;&#20135;&#20826;&#21644;&#27861;&#36718;&#21151;&#21508;&#35828;&#19968;&#22871;&#65292;&#35841;&#30693;&#36947;&#21738;&#20010;&#26159;&#30495;&#30340;&#65311;&#25105;&#20445;&#25345;&#20013;&#31435;&#12290;</p>
<p>&#31572;&#65306;&#20849;&#20135;&#20826;&#22914;&#26524;&#35828;&#30340;&#26159;&#30495;&#30340;&#65292;&#20026;&#20160;&#20040;&#33457;&#37027;&#20040;&#22810;&#38065;&#23553;&#32593;&#21602;&#65311;&#19968;&#20010;&#25919;&#24220;&#24807;&#24597;&#30495;&#30456;&#65292;&#36825;&#35828;&#26126;&#20160;&#20040;&#65311;&#27861;&#36718;&#21151;&#19981;&#24597;&#19982;&#20013;&#20849;&#23545;&#23769;&#20107;&#23454;&#65292;&#22312;&#20844;&#24320;&#24179;&#31561;&#30340;&#24179;&#21488;&#19978;&#21508;&#25670;&#36947;&#29702;&#12290;&#20849;&#20135;&#20826;&#25954;&#21527;&#65311;&#26681;&#26412;&#23601;&#19981;&#25954;&#12290;&#19968;&#20010;&#20826;&#23186;&#35760;&#32773;&#26366;&#36825;&#26679;&#33258;&#22066;&#65306;&#25105;&#26159;&#20826;&#30340;&#19968;&#26465;&#29399;&#65292;&#23432;&#22312;&#20826;&#30340;&#22823;&#38376;&#21475;&#65292;&#20826;&#21483;&#21676;&#35841;&#23601;&#21676;&#35841;&#65292;&#35753;&#21676;&#20960;&#21475;&#21676;&#20960;&#21475;&#12290;</p>
<p>&#26377;&#20154;&#35828;&#65292;&#20551;&#22914;&#20114;&#32852;&#32593;&#35299;&#38500;&#38480;&#21046;&#65292;&#20154;&#20204;&#33021;&#33258;&#30001;&#30475;&#21040;&#30495;&#30456;&#65292;&#20849;&#20135;&#20826;&#19977;&#22825;&#23601;&#29609;&#23436;&#12290;&#20170;&#22825;&#24744;&#33021;&#30475;&#21040;&#30495;&#30456;&#65292;&#36825;&#21487;&#26159;&#31361;&#30772;&#37325;&#37325;&#23553;&#38145;&#25165;&#30475;&#21040;&#30340;&#19996;&#35199;&#65292;&#35201;&#29645;&#24796;&#65292;&#35201;&#29992;&#33258;&#24049;&#30340;&#22836;&#33041;&#24605;&#32771;&#12290;&#33258;&#21476;&#27491;&#37034;&#19981;&#20004;&#31435;&#12290;&#20154;&#35201;&ldquo;&#20174;&#21892;&#22914;&#27969;&rdquo;&#12290;&#22312;&#29595;&#38597;&#39044;&#35328;&#20013;&#25152;&#25351;&#20986;&#30340;&#65292;&#36825;&#20010;&#20928;&#21270;&#22320;&#29699;&#30340;&#26399;&#38388;&#65292;&#20154;&#30340;&#36873;&#25321;&#20915;&#23450;&#30528;&#20182;&#30340;&#26410;&#26469;&#12290;</p>
<p>&#24456;&#22810;&#20154;&#20197;&#20445;&#25345;&#20013;&#31435;&#20026;&#20511;&#21475;&#65292;&#26681;&#26412;&#19981;&#25954;&#20102;&#35299;&#30495;&#30456;&#12290;&#37027;&#31181;&#19981;&#25954;&#21548;&#12289;&#19981;&#25954;&#30475;&#30340;&ldquo;&#20013;&#31435;&rdquo;&#65292;&#20854;&#23454;&#26089;&#23601;&#26159;&#23624;&#20174;&#20110;&#24378;&#26435;&#30340;&#31934;&#31070;&#22900;&#38582;&#20102;&#12290;&#27861;&#36718;&#21151;&#32473;&#20154;&#35762;&#30495;&#30456;&#65292;&#24182;&#19981;&#24378;&#27714;&#20154;&#20204;&#24110;&#27861;&#36718;&#21151;&#20570;&#20160;&#20040;&#65292;&#20294;&#26159;&#20154;&#20204;&#22312;&#24605;&#24819;&#19978;&#19968;&#23450;&#20250;&#26377;&#20010;&#36873;&#25321;&#65292;&#26159;&#22362;&#23432;&#33391;&#30693;&#65292;&#25196;&#21892;&#24809;&#24694;&#21602;&#65292;&#36824;&#26159;&#21548;&#20449;&#35854;&#35328;&#12289;&#21161;&#32419;&#20026;&#34384;&#65311;&#36825;&#26159;&#19981;&#21487;&#33021;&#20013;&#31435;&#30340;&#12290;</p>
<p>&#20849;&#20135;&#20826;&#29992;&ldquo;&#26538;&#26438;&#23376;&#21152;&#31508;&#26438;&#23376;&rdquo;&#25511;&#21046;&#20013;&#22269;&#20960;&#21313;&#24180;&#65292;&#25197;&#26354;&#20102;&#20013;&#22269;&#20154;&#30340;&#20215;&#20540;&#35266;&#21644;&#24605;&#32500;&#27169;&#24335;&#65292;&#20351;&#20154;&#21892;&#24694;&#19981;&#20998;&#12289;&#27491;&#37034;&#33707;&#36776;&#12290;&#22312;&#36825;&#26679;&#30340;&#22823;&#26159;&#22823;&#38750;&#38754;&#21069;&#65292;&#22914;&#26524;&#21892;&#33391;&#12289;&#27491;&#20041;&#12289;&#21516;&#24773;&#24515;&#31561;&#36825;&#20123;&#20154;&#20043;&#20026;&#20154;&#30340;&#26412;&#24615;&#37117;&#27809;&#26377;&#20102;&#65292;&#20154;&#31867;&#23558;&#21464;&#25104;&#20160;&#20040;&#26679;&#65311;</p>
<p>&#26368;&#21518;&#65292;&#31069;&#24744;&#26126;&#30333;&#30495;&#30456;&#65292;&#25317;&#26377;&#32654;&#22909;&#30340;&#26410;&#26469;&#12290;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#27861;&#36718;&#21151;" rel="tag">&#27861;&#36718;&#21151;</a>, <a href="/tag/&#30495;&#21892;&#24525;" rel="tag">&#30495;&#21892;&#24525;</a>, <a href="/tag/&#30495;&#30456;" rel="tag">&#30495;&#30456;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-6-14</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#25506;&#23547;&#30495;&#30456; &#20860;&#21548;&#21017;&#26126; &#8212;&#8212;&#27861;&#36718;&#21151;&#23567;&#38382;&#31572;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-10-38">&#22914;&#19968;&#65306;&#20013;&#22269;&#20154;&#30340;&#24694;&#24565;&#20174;&#21738;&#37324;&#26469;</a></li>
<li><a href="/t-24-59">&#12304;&#35270;&#39057;&#12305;&#20911;&#23815;&#20041;&#65306;&#36843;&#23475;&#20449;&#20208;&#19982;&#29616;&#20195;&#31038;&#20250;&#26684;&#26684;&#19981;&#20837;</a></li>
<li><a href="/t-13-62">&#25235;&#27743;&#28781;&#20849;&#21628;&#22768;&#36215; &#22825;&#24847;&#27665;&#24515;&#19981;&#21487;&#36829;&#65281;</a></li>
<li><a href="/t-10-39">&#20174;&#26032;&#21326;&#31038;&#28846;&#21046;&#30340;&#19977;&#36215;&#24694;&#24615;&#35837;&#35876;&#26696;&#20214;&#30475;&#40065;&#28828;&#30340;&#33853;&#39532;</a></li>
<li><a href="/t-24-52">&#26519;&#36745;&#65306;&#20013;&#20849;&#22320;&#36947;&#25112;&#22320;&#38647;&#25112;&#30340;&#30495;&#30456;</a></li>
<li><a href="/t-10-35">&#22823;&#38470;&#27861;&#36718;&#21151;&#23398;&#21592;&#65306;&#20013;&#20849;&#30340;&#20844;&#21153;&#21592;&#20204;&#24555;&#30475;&#30475;&#21543;</a></li>
<li><a href="/t-10-1">&#25243;&#24323;&#20013;&#20849;&#37034;&#20826;&#12288;&#29702;&#30452;&#27668;&#22766;&#22320;&#20570;&#22909;&#20154;</a></li>
<li><a href="/t-4-35">&#32599;&#39532;&#23612;&#20122;&#20154;&#65306;&#25105;&#26159;&#22914;&#20309;&#32536;&#32467;&#22823;&#27861;&#30340;</a></li>
<li><a href="/t-9-27">&#20108;&#21313;&#24180;&#36843;&#23475;&#12288;&#20013;&#20849;&#32618;&#24694;&#32047;&#32047;</a></li>
<li><a href="/t-9-20">&#27743;&#27663;&#38598;&#22242;&#21450;&#20845;&#19968;&#38646;&#32452;&#32455;&#30340;&#32618;&#24694;&#27010;&#36848;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a></h2><ul class="item-block"><li>&#8226; <a href="/t-6-14">&#25506;&#23547;&#30495;&#30456; &#20860;&#21548;&#21017;&#26126; &#8212;&#8212;&#27861;&#36718;&#21151;&#23567;&#38382;&#31572;</a></li><li>&#8226; <a href="/t-6-13">&#20013;&#20849;&#27745;&#34065;&#26446;&#27946;&#24535;&#20808;&#29983;&#8220;&#25947;&#36130;&#8221;&#30495;&#30456;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-6-12">4&#183;25&#32445;&#32422;&#38598;&#20250; &#24352;&#32780;&#24179;&#65306;&#27861;&#36718;&#21151;&#29992;&#20107;&#23454;&#23545;&#25239;&#35854;&#35328;</a></li><li>&#8226; <a href="/t-6-11">&#20889;&#22312;305&#38271;&#26149;&#30005;&#35270;&#25554;&#25773;16&#21608;&#24180;&#20043;&#38469;</a></li><li>&#8226; <a href="/t-6-10">&#22235;&#8226;&#20108;&#20116;&#21644;&#24179;&#19978;&#35775; &#20026;&#20013;&#22269;&#20154;&#25402;&#36215;&#33034;&#26753;</a></li><li>&#8226; <a href="/t-6-9">&#40644;&#22862;&#65306;&#28165;&#21326;&#22823;&#27861;&#24351;&#23376;&#22238;&#24518;&#21313;&#22235;&#24180;&#21069;&#30340;&#8220;720&#8221;</a></li><li>&#8226; <a href="/t-6-8">&#26126;&#24935;&#32593;&#65306;&#8220;1400&#20363;&#8221;&#20013;&#20849;&#36896;&#20551;&#22823;&#26333;&#20809;</a></li><li>&#8226; <a href="/t-6-7">&#8220;1400&#20363;&#8221;&#38393;&#21095;&#20986;&#31548;&#35760; </a></li><li>&#8226; <a href="/t-6-6">&#21578;&#35785;&#20320;&#30495;&#23454;&#30340;&#8220;&#22235;&#8226;&#20108;&#20116;&#8221;</a></li><li>&#8226; <a href="/t-6-5">&#29577;&#28165;&#24515;&#65306;4.25&#20107;&#20214;&#20043;&#21069; &#20013;&#20849;&#40092;&#20026;&#20154;&#30693;&#30340;&#38452;&#35851;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-6-14" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
