<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#20889;&#22312;305&#38271;&#26149;&#30005;&#35270;&#25554;&#25773;16&#21608;&#24180;&#20043;&#38469; - &#28548;&#28165;&#35854;&#35328;  - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#28548;&#28165;&#35854;&#35328;  - &lt;p&gt;&#12304;&#30475;&#20013;&#22269;2017&#24180;3&#26376;2&#26085;&#35759;&#12305;&#27599;&#24180;&#21040;&#20102;&#36825;&#20010;&#26102;&#20505;&#65292;&#20108;&#26376;&#23614;&#19977;&#26376;&#21021;&#65292;&#21271;&#26041;&#30340;&#27668;&#20505;&#37117;&#24179;&#31283;&#24403;&#20013;&#21448;&#24573;&#28982;&#26377;&#25152;&#21464;&#21270;&#12290;&#20108;&#38646;&#19968;&#19971;&#24180;&#20013;&#22269;&#26032;&#24180;&#21018;&#36807;&#65292;&#22312;&#26149;&#22478;&#65292;&#26412;&#26469;&#24050;&#32463;&#26377;&#20102;&#26262;&#24847;&#30340;&#22825;&#27668;&#21448;&#36716;&#20919;&#36215;&#26469;&#65292;&#26368;&#36817;&#20960;&#22825;&#36824;&#24324;&#30340;&#38634;&#33457;&#22235;&#28322;&#65292;&#27877;&#27870;&#19981;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#20889;&#22312;305&#38271;&#26149;&#30005;&#35270;&#25554;&#25773;16&#21608;&#24180;&#20043;&#38469;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2017/03/02 &#8226; &#20849;1266&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#30475;&#20013;&#22269;2017&#24180;3&#26376;2&#26085;&#35759;&#12305;&#27599;&#24180;&#21040;&#20102;&#36825;&#20010;&#26102;&#20505;&#65292;&#20108;&#26376;&#23614;&#19977;&#26376;&#21021;&#65292;&#21271;&#26041;&#30340;&#27668;&#20505;&#37117;&#24179;&#31283;&#24403;&#20013;&#21448;&#24573;&#28982;&#26377;&#25152;&#21464;&#21270;&#12290;&#20108;&#38646;&#19968;&#19971;&#24180;&#20013;&#22269;&#26032;&#24180;&#21018;&#36807;&#65292;&#22312;&#26149;&#22478;&#65292;&#26412;&#26469;&#24050;&#32463;&#26377;&#20102;&#26262;&#24847;&#30340;&#22825;&#27668;&#21448;&#36716;&#20919;&#36215;&#26469;&#65292;&#26368;&#36817;&#20960;&#22825;&#36824;&#24324;&#30340;&#38634;&#33457;&#22235;&#28322;&#65292;&#27877;&#27870;&#19981;&#22570;&#12290;&#20223;&#20315;&#19978;&#22825;&#20173;&#28982;&#22312;&#20197;&#36825;&#31181;&#26041;&#24335;&#34920;&#36798;&#30528;&#20160;&#20040;&#12290;</p>
<p>&#33258;&#19968;&#20061;&#20061;&#20061;&#24180;&ldquo;&#19971;&middot;&#20108;&#38646;&rdquo;&#27743;&#27901;&#27665;&#38598;&#22242;&#24320;&#22987;&#36843;&#23475;&#27861;&#36718;&#21151;&#65292;&#33267;&#20170;&#24050;&#23558;&#36817;&#20108;&#21313;&#24180;&#12290;&#20013;&#20849;&#21033;&#29992;&#25972;&#37096;&#22269;&#23478;&#26426;&#22120;&#65292;&#24320;&#36275;&#39532;&#21147;&#36896;&#35875;&#12289;&#27745;&#34065;&#12289;&#25273;&#40657;&#27861;&#36718;&#21151;&#65292;&#23588;&#20854;&#24320;&#22987;&#30340;&#20960;&#24180;&#65292;&#26080;&#20241;&#27490;&#30340;&#33286;&#35770;&#23459;&#20256;&#27450;&#39575;&#20102;&#24456;&#22810;&#19990;&#20154;&#12290;&#21363;&#20351;&#37027;&#20123;&#36824;&#27604;&#36739;&#29702;&#24615;&#65292;&#19981;&#37027;&#20040;&#23481;&#26131;&#34987;&#35854;&#35328;&#27927;&#33041;&#30340;&#20154;&#20204;&#65292;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#24310;&#65292;&#20063;&#21464;&#30340;&#36234;&#26469;&#36234;&#40635;&#26408;&#65292;&#35273;&#30340;&#20107;&#19981;&#20851;&#24049;&#65292;&#36824;&#26159;&#36530;&#30340;&#36828;&#19968;&#28857;&#65292;&#20813;&#24471;&#24825;&#19978;&#20160;&#20040;&#40635;&#28902;&#12290;</p>
<p>&#21313;&#20845;&#24180;&#21069;&#30340;&#20108;&#38646;&#38646;&#20108;&#24180;&#65292;&#19977;&#26376;&#20116;&#26085;&#26202;&#19978;&#20843;&#26102;&#65292;&#21513;&#26519;&#30465;&#38271;&#26149;&#24066;&#21457;&#29983;&#20102;&#38663;&#24778;&#19990;&#30028;&#30340;&#27861;&#36718;&#21151;&#30495;&#30456;&#30005;&#35270;&#25554;&#25773;&#20107;&#20214;&#12290;&#38271;&#26149;&#26377;&#32447;&#30005;&#35270;&#32593;&#32476;&#20843;&#20010;&#39057;&#36947;&#21516;&#26102;&#25773;&#20986;&#27861;&#36718;&#21151;&#30495;&#30456;&#30005;&#35270;&#29255;&#12298;&#26159;&#33258;&#28954;&#36824;&#26159;&#39575;&#23616;&#12299;&#12289;&#12298;&#27861;&#36718;&#22823;&#27861;&#27946;&#20256;&#19990;&#30028;&#12299;&#65292;&#26102;&#38388;&#38271;&#36798;&#22235;&#12289;&#20116;&#21313;&#20998;&#38047;&#12290;&#38271;&#26149;&#24066;&#21313;&#19975;&#35266;&#20247;&#25910;&#30475;&#20102;&#30005;&#35270;&#29255;&#65292;&#24456;&#22810;&#27665;&#20247;&#30001;&#27492;&#20102;&#35299;&#21040;&#27861;&#36718;&#21151;&#34987;&#20013;&#20849;&#36896;&#35875;&#36843;&#23475;&#30340;&#30495;&#30456;&#12290;</p>
<p>&#23545;&#27861;&#36718;&#21151;&#30340;&#36843;&#23475;&#21457;&#36215;&#32773;&#27743;&#27901;&#27665;&#20026;&#27492;&#21313;&#20998;&#24656;&#24807;&#65292;&#31192;&#23494;&#19979;&#20196;&#23545;&#21442;&#19982;&#25554;&#25773;&#30340;&#23398;&#21592;&ldquo;&#26432;&#26080;&#36198;&rdquo;&#12290;&#22312;&#25554;&#25773;&#21457;&#29983;&#21518;&#19981;&#21040;&#19968;&#23567;&#26102;&#30340;&#26102;&#38388;&#37324;&#65292;&#21253;&#25324;&#24403;&#22320;&#20891;&#38431;&#12289;&#35686;&#23519;&#19982;&#25919;&#24220;&#23448;&#21592;&#31561;&#32439;&#32439;&#34987;&#21160;&#29992;&#65292;&#30127;&#29378;&#32465;&#26550;&#27861;&#36718;&#21151;&#23398;&#21592;&#12290;&#20116;&#21315;&#22810;&#21517;&#38271;&#26149;&#27861;&#36718;&#21151;&#23398;&#21592;&#34987;&#38750;&#27861;&#25235;&#25429;&#21518;&#25237;&#20837;&#21508;&#22823;&#30417;&#29425;&#12289;&#38598;&#20013;&#33829;&#31192;&#23494;&#37239;&#21009;&#36843;&#23475;&#12290;&#22312;&#36825;&#27425;&#22823;&#25235;&#25429;&#20013;&#65292;&#33267;&#23569;&#26377;&#20845;&#21517;&#27861;&#36718;&#21151;&#23398;&#21592;&#34987;&#25171;&#27515;&#65292;&#24050;&#30693;&#22995;&#21517;&#30340;&#26377;&#26446;&#28113;&#33465;&#12289;&#26446;&#23481;&#12289;&#20399;&#26126;&#20975;&#12289;&#21016;&#20041;&#12290;&#21313;&#20116;&#21517;&#27861;&#36718;&#21151;&#23398;&#21592;&#34987;&#38750;&#27861;&#21028;&#21009;&#22235;&#33267;&#20108;&#21313;&#24180;&#12290;</p>
<p>&#27861;&#36718;&#21151;&#23398;&#21592;&#21016;&#28023;&#27874;&#65292;&#34987;&#35686;&#23519;&#29992;&#26408;&#26041;&#27602;&#25171;&#65292;&#26408;&#26041;&#34987;&#25171;&#26029;&#12290;&#35686;&#23519;&#23558;&#30005;&#26829;&#25554;&#20837;&#21016;&#28023;&#27874;&#30340;&#32923;&#38376;&#30005;&#20987;&#20869;&#33039;&#65292;&#33268;&#20351;&#20182;&#22312;&#26497;&#24230;&#30171;&#33510;&#20013;&#27515;&#21435;&#12290;&#27861;&#36718;&#21151;&#23398;&#21592;&#21016;&#25104;&#20891;&#65292;&#34987;&#35686;&#23519;&#29992;&#26538;&#23558;&#33151;&#25171;&#27531;&#65292;&#34987;&#37239;&#21009;&#36924;&#20379;&#21518;&#36865;&#20837;&#21513;&#26519;&#30417;&#29425;&#65292;&#32463;&#21382;&#25275;&#24202;&#12289;&#27602;&#25171;&#12289;&#28748;&#39135;&#31561;&#25240;&#30952;&#21518;&#22312;&#30171;&#33510;&#20013;&#31163;&#19990;&#12290;&#27861;&#36718;&#21151;&#23398;&#21592;&#38647;&#26126;&#65292;&#22312;&#38271;&#26149;&#24066;&#20844;&#23433;&#23616;&#12289;&#21513;&#26519;&#30417;&#29425;&#31561;&#22788;&#32463;&#21463;&#32769;&#34382;&#20979;&#12289;&#32972;&#38096;&#12289;&#27602;&#25171;&#12289;&#30005;&#26829;&#12289;&#22609;&#26009;&#34955;&#22871;&#22836;&#12289;&#38081;&#26742;&#22871;&#22836;&#20987;&#25171;&#12289;&#30005;&#26829;&#30005;&#32923;&#38376;&#12289;&#25275;&#24202;&#12289;&#22352;&#26495;&#12289;&#25423;&#30590;&#20024;&#31561;&#31561;&#27627;&#26080;&#20154;&#24615;&#30340;&#37239;&#21009;&#65292;&#33268;&#20351;&#32954;&#37096;&#20986;&#29616;&#32467;&#26680;&#31354;&#27934;&#65292;&#20165;&#21097;&#19979;&#32422;&#20102;&#21313;&#20998;&#20043;&#20108;&#65292;&#32908;&#32905;&#33806;&#32553;&#65292;&#20307;&#37325;&#21482;&#26377;&#20960;&#21313;&#26020;&#65292;&#29983;&#27963;&#26080;&#27861;&#33258;&#29702;&#12290;&#22852;&#22852;&#19968;&#24687;&#26102;&#34987;&#25152;&#35859;&ldquo;&#20445;&#22806;&rdquo;&#65292;&#20043;&#21518;&#21547;&#20900;&#31163;&#19990;&#12290;&#34987;&#21513;&#26519;&#30417;&#29425;&#37239;&#21009;&#33268;&#27515;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#36824;&#26377;&#24352;&#24314;&#21326;&#12289;&#23828;&#20255;&#19996;&#12289;&#20309;&#20803;&#24935;&#31561;&#12290;</p>
<p>&#25554;&#25773;&#30495;&#30456;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#20026;&#32500;&#25252;&#20844;&#27665;&#26368;&#22522;&#26412;&#30340;&#30693;&#24773;&#26435;&#65292;&#21578;&#35785;&#20154;&#20204;&#27861;&#36718;&#22823;&#27861;&#30340;&#32654;&#22909;&#65292;&#20882;&#30528;&#29983;&#21629;&#21361;&#38505;&#25581;&#38706;&#27743;&#27663;&#27969;&#27667;&#38598;&#22242;&#30340;&#35854;&#35328;&#21644;&#36843;&#23475;&#20107;&#23454;&#12290;&#20182;&#20204;&#19981;&#39038;&#33258;&#24049;&#30340;&#23433;&#21361;&#65292;&#21578;&#35819;&#20154;&#20204;&#19981;&#35201;&#20026;&#20013;&#20849;&#30340;&#29359;&#32618;&#34892;&#20026;&#25512;&#27874;&#36880;&#27969;&#12290;</p>
<p>&#26366;&#32463;&#30340;&#19977;&#26376;&#20116;&#26085;&#65292;&#38271;&#26149;&#27861;&#36718;&#21151;&#23398;&#21592;&#20184;&#20986;&#20102;&#29983;&#21629;&#30340;&#20195;&#20215;&#25554;&#25773;&#27861;&#36718;&#21151;&#30495;&#30456;&#65292;&#21796;&#37266;&#19990;&#20154;&#12290;&#21313;&#20960;&#24180;&#36807;&#21435;&#20102;&#65292;&#26366;&#32463;&#24320;&#36275;&#39532;&#21147;&#25903;&#25345;&#36843;&#23475;&#30340;&#20013;&#20849;&#39640;&#23448;&#32439;&#32439;&#36973;&#25253;&#20837;&#29425;&#65292;&#32780;&#36843;&#23475;&#20803;&#20982;&#27743;&#27901;&#27665;&#20063;&#24050;&#34987;&#20840;&#19990;&#30028;&#27491;&#20041;&#20154;&#22763;&#21578;&#19978;&#27861;&#24237;&#65292;&#31561;&#24453;&#20607;&#36824;&#22240;&#21457;&#21160;&#36843;&#23475;&#27861;&#36718;&#21151;&#32780;&#36896;&#19979;&#30340;&#26080;&#25968;&#32618;&#19994;&#12290;</p>
<p>&#20889;&#19979;&#27492;&#25991;&#65292;&#19981;&#20165;&#20026;&#23492;&#25176;&#23545;&#37027;&#20123;&#22240;&#25554;&#25773;&#30495;&#30456;&#34987;&#36843;&#23475;&#33268;&#27515;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#21696;&#24605;&#65292;&#24863;&#35874;&#20182;&#20204;&#30340;&#20255;&#22823;&#20184;&#20986;&#20026;&#23478;&#20065;&#29238;&#32769;&#24102;&#26469;&#30340;&#21487;&#36149;&#30495;&#30456;&#65292;&#36824;&#24076;&#26395;&#21796;&#36215;&#26356;&#22810;&#19990;&#20154;&#30340;&#29702;&#24615;&#24605;&#32771;&#21644;&#26126;&#26234;&#36873;&#25321;&#65281;&#24895;&#25105;&#20204;&#29645;&#24796;&#38271;&#26149;&#27861;&#36718;&#21151;&#23398;&#21592;&#24403;&#24180;&#25554;&#25773;&#30340;&#22766;&#20030;&#65292;&#36214;&#24555;&#20102;&#35299;&#30495;&#30456;&#65292;&#36214;&#24555;&#36864;&#20986;&#20013;&#20849;&#65292;&#30495;&#27491;&#23646;&#20110;&#33258;&#24049;&#30340;&#32654;&#22909;&#26410;&#26469;&#23601;&#22312;&#30524;&#21069;&#65281;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#30495;&#30456;" rel="tag">&#30495;&#30456;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-6-11</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#20889;&#22312;305&#38271;&#26149;&#30005;&#35270;&#25554;&#25773;16&#21608;&#24180;&#20043;&#38469;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-14-41">&#39321;&#28207;&#23398;&#21592;&#21453;&#36843;&#23475;&#38598;&#20250;&#28216;&#34892;&#12288;&#38663;&#25788;&#20154;&#24515;</a></li>
<li><a href="/t-21-35">&#21516;&#20107;&#30340;&#21892;&#34892;&#24471;&#21892;&#25253;&#12289;&#24694;&#34892;&#32467;&#24694;&#26524;</a></li>
<li><a href="/t-21-36">&#20449;&#19981;&#20449;&#30495;&#30456;&#12288;&#29983;&#27515;&#20004;&#37325;&#22825;</a></li>
<li><a href="/t-8-26">&#29790;&#22763;&#36164;&#28145;&#25919;&#27835;&#23478;&#25903;&#25345;&#27861;&#36718;&#21151;&#65306;&#19990;&#30028;&#24320;&#22987;&#33487;&#37266;</a></li>
<li><a href="/t-13-22">&#38382;&#65306;&#8220;&#19977;&#36864;&#8221;&#26159;&#19981;&#26159;&#22312;&#25630;&#25919;&#27835;&#65311;</a></li>
<li><a href="/t-24-52">&#26519;&#36745;&#65306;&#20013;&#20849;&#22320;&#36947;&#25112;&#22320;&#38647;&#25112;&#30340;&#30495;&#30456;</a></li>
<li><a href="/t-15-42">&#30707;&#38125;&#65306;&#26126;&#30333;&#30495;&#30456;&#26159;&#29983;&#21629;&#24471;&#25937;&#30340;&#21807;&#19968;&#24076;&#26395;</a></li>
<li><a href="/t-10-35">&#22823;&#38470;&#27861;&#36718;&#21151;&#23398;&#21592;&#65306;&#20013;&#20849;&#30340;&#20844;&#21153;&#21592;&#20204;&#24555;&#30475;&#30475;&#21543;</a></li>
<li><a href="/t-4-39">&#19968;&#20301;&#22823;&#38470;&#23398;&#29983;&#30340;&#24605;&#32771;</a></li>
<li><a href="/t-21-55">&#29992;&#20102;&#22235;&#24180;&#30340;&#25296;&#26454;&#12288;&#26126;&#30495;&#30456;&#21518;&#22235;&#22825;&#23601;&#25172;&#20102;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a></h2><ul class="item-block"><li>&#8226; <a href="/t-6-14">&#25506;&#23547;&#30495;&#30456; &#20860;&#21548;&#21017;&#26126; &#8212;&#8212;&#27861;&#36718;&#21151;&#23567;&#38382;&#31572;</a></li><li>&#8226; <a href="/t-6-13">&#20013;&#20849;&#27745;&#34065;&#26446;&#27946;&#24535;&#20808;&#29983;&#8220;&#25947;&#36130;&#8221;&#30495;&#30456;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-6-12">4&#183;25&#32445;&#32422;&#38598;&#20250; &#24352;&#32780;&#24179;&#65306;&#27861;&#36718;&#21151;&#29992;&#20107;&#23454;&#23545;&#25239;&#35854;&#35328;</a></li><li>&#8226; <a href="/t-6-11">&#20889;&#22312;305&#38271;&#26149;&#30005;&#35270;&#25554;&#25773;16&#21608;&#24180;&#20043;&#38469;</a></li><li>&#8226; <a href="/t-6-10">&#22235;&#8226;&#20108;&#20116;&#21644;&#24179;&#19978;&#35775; &#20026;&#20013;&#22269;&#20154;&#25402;&#36215;&#33034;&#26753;</a></li><li>&#8226; <a href="/t-6-9">&#40644;&#22862;&#65306;&#28165;&#21326;&#22823;&#27861;&#24351;&#23376;&#22238;&#24518;&#21313;&#22235;&#24180;&#21069;&#30340;&#8220;720&#8221;</a></li><li>&#8226; <a href="/t-6-8">&#26126;&#24935;&#32593;&#65306;&#8220;1400&#20363;&#8221;&#20013;&#20849;&#36896;&#20551;&#22823;&#26333;&#20809;</a></li><li>&#8226; <a href="/t-6-7">&#8220;1400&#20363;&#8221;&#38393;&#21095;&#20986;&#31548;&#35760; </a></li><li>&#8226; <a href="/t-6-6">&#21578;&#35785;&#20320;&#30495;&#23454;&#30340;&#8220;&#22235;&#8226;&#20108;&#20116;&#8221;</a></li><li>&#8226; <a href="/t-6-5">&#29577;&#28165;&#24515;&#65306;4.25&#20107;&#20214;&#20043;&#21069; &#20013;&#20849;&#40092;&#20026;&#20154;&#30693;&#30340;&#38452;&#35851;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-6-11" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
