<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>4&#183;25&#32445;&#32422;&#38598;&#20250; &#24352;&#32780;&#24179;&#65306;&#27861;&#36718;&#21151;&#29992;&#20107;&#23454;&#23545;&#25239;&#35854;&#35328; - &#28548;&#28165;&#35854;&#35328;  - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#28548;&#28165;&#35854;&#35328;  - &lt;p style=&quot;text-align: center;&quot;&gt;&amp;nbsp;&lt;/p&gt;
&lt;p style=&quot;text-align: center;&quot;&gt;&lt;span style=&quot;color: #ff000" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>4&#183;25&#32445;&#32422;&#38598;&#20250; &#24352;&#32780;&#24179;&#65306;&#27861;&#36718;&#21151;&#29992;&#20107;&#23454;&#23545;&#25239;&#35854;&#35328;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2017/04/24 &#8226; &#20849;1205&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p style="text-align: center;">&nbsp;</p>
<p style="text-align: center;"><span style="color: #ff0000;">2017&#24180;4&#26376;23&#26085;&#32445;&#32422;&#37096;&#20998;&#27861;<img src="https://raw.githubusercontent.com/hao369/a/master/4ae.jpg" alt="" width="600" height="400" />&#36718;&#21151;&#23398;&#21592;&#22312;&#27861;&#25289;&#30427;&#20030;&#34892;&#32426;&#24565;&#22235;&#20108;&#20116;&#21644;&#24179;&#19978;&#35775;18&#21608;&#24180;&#22823;&#38598;&#20250;&#12290;&#27861;&#36718;&#22823;&#27861;&#20449;&#24687;&#20013;&#24515;&#21457;&#35328;&#20154;&#24352;&#32780;&#24179;&#20808;&#29983;&#35762;&#28436;&#12290;&#65288;&#25140;&#20853;&#65295;&#22823;&#32426;&#20803;&#65289;</span></p>
<p>&#12304;&#22823;&#32426;&#20803;2017&#24180;04&#26376;24&#26085;&#35759;&#12305;&#25105;&#29616;&#22312;&#27426;&#36814;&#22823;&#23478;&#26469;&#21442;&#21152;&#36825;&#20010;&#32858;&#20250;&#65292;&#24456;&#39640;&#20852;&#33021;&#36319;&#22823;&#23478;&#22312;&#19968;&#36215;&#12290;&#22312;1992&#24180;&#65292;&#26446;&#27946;&#24535;&#20808;&#29983;&#25226;&#27861;&#36718;&#22823;&#27861;&#65292;&#20063;&#21483;&#27861;&#36718;&#21151;&#65292;&#21521;&#19990;&#20154;&#20844;&#24067;&#12290;&#33258;&#20174;&#27861;&#36718;&#21151;&#22312;1992&#24180;&#20844;&#24067;&#20197;&#26469;&#65292;&#22312;&#20013;&#22269;&#31038;&#20250;&#21462;&#24471;&#20102;&#24456;&#22909;&#30340;&#25928;&#26524;&#12290;&#24456;&#22810;&#20154;&#22312;&#20462;&#28860;&#20013;&#36523;&#20307;&#19981;&#26029;&#22320;&#24471;&#21040;&#20102;&#20581;&#24247;&#65292;&#32780;&#19988;&#20063;&#30693;&#36947;&#20102;&#29983;&#27963;&#30340;&#24847;&#20041;&#12290;</p>
<p>&#27861;&#36718;&#21151;&#30001;&#20004;&#37096;&#20998;&#32452;&#25104;&#12290;&#19968;&#20010;&#26159;&#20116;&#22871;&#21151;&#27861;&#65292;&#31616;&#21333;&#26131;&#23398;&#65307;&#36824;&#26377;&#19968;&#20010;&#23601;&#26159;&#31934;&#31070;&#20215;&#20540;&#65292;&#23601;&#26159;&#25351;&#23548;&#20462;&#28860;&#30340;&#21407;&#21017;&#65292;&#30495;&#12289;&#21892;&#12289;&#24525;&#12290;</p>
<p>&#36825;&#20010;&#21151;&#27861;&#22312;&#20013;&#22269;&#20256;&#25773;&#20043;&#21518;&#65292;&#22312;1999&#24180;&#38215;&#21387;&#20043;&#21069;&#65292;&#20013;&#22269;&#25919;&#24220;&#20063;&#19968;&#30452;&#22312;&#25903;&#25345;&#27861;&#36718;&#22823;&#27861;&#65292;&#36824;&#32473;&#27861;&#36718;&#21151;&#21457;&#20102;&#24456;&#22810;&#22870;&#29366;&#12290;&#25105;&#20204;&#30693;&#36947;&#30340;&#32445;&#32422;&#39046;&#20107;&#39302;&#65292;&#23601;&#26366;&#32463;&#21150;&#36807;&#27861;&#36718;&#21151;&#23398;&#20064;&#29677;&#65292;&#25105;&#36824;&#21442;&#21152;&#36807;&#22312;&#32445;&#32422;&#39046;&#20107;&#39302;&#30340;&#29677;&#12290;&#20294;&#20182;&#20204;&#20170;&#22825;&#23545;&#27861;&#36718;&#21151;&#24320;&#22987;&#36827;&#34892;&#27531;&#37239;&#30340;&#36843;&#23475;&#12290;</p>
<p>&#22312;1999&#24180;4&#26376;25&#26085;&#36825;&#20010;&#22823;&#35268;&#27169;&#36843;&#23475;&#21457;&#29983;&#20043;&#21069;&#65292;&#27743;&#27901;&#27665;&#21457;&#29616;&#27861;&#36718;&#21151;&#20462;&#28860;&#20154;&#25968;&#24050;&#32463;&#36229;&#36807;&#19968;&#20159;&#20154;&#65292;&#36825;&#26159;&#19978;&#28023;&#30005;&#35270;&#21488;&#25253;&#23548;&#30340;&#65292;&#37027;&#40637;&#24403;&#36825;&#20010;&#25968;&#23383;&#36828;&#36828;&#36229;&#36807;&#20013;&#22269;&#20849;&#20135;&#20826;&#20826;&#21592;&#30340;&#25968;&#23383;&#26102;&#65292;&#20182;&#20204;&#24456;&#32039;&#24352;&#65292;&#23601;&#24320;&#22987;&#23545;&#27861;&#36718;&#21151;&#36827;&#34892;&#36843;&#23475;&#12290;</p>
<p>&#22823;&#23478;&#30693;&#36947;&#65292;&#22312;&#20013;&#20849;&#26497;&#26435;&#31038;&#20250;&#20307;&#21046;&#19979;&#20182;&#26159;&#19981;&#20801;&#35768;&#27665;&#38388;&#22242;&#20307;&#33258;&#30001;&#30340;&#21457;&#23637;&#12290;&#23613;&#31649;&#20013;&#22269;&#30340;&#23466;&#27861;&#35268;&#23450;&#20154;&#26377;&#20449;&#20208;&#12289;&#35328;&#35770;&#12289;&#34920;&#36798;&#33258;&#30001;&#12290;</p>
<p>&#26368;&#21021;&#20182;&#20204;&#22312;&#22825;&#27941;&#24320;&#22987;&#23545;&#27861;&#36718;&#21151;&#23398;&#21592;&#36827;&#34892;&#20844;&#24320;&#30340;&#39578;&#25200;&#65292;&#25152;&#20197;&#36825;&#20123;&#27861;&#36718;&#21151;&#23398;&#21592;&#22312;1999&#24180;4&#26376;25&#26085;&#19978;&#19975;&#20154;&#22312;&#22269;&#21153;&#38498;&#20449;&#35775;&#21150;&#21150;&#20844;&#23460;&#38376;&#21069;&#24320;&#22987;&#35785;&#27714;&#20462;&#28860;&#27861;&#36718;&#21151;&#30340;&#26435;&#21033;&#12290;</p>
<p>&#36825;&#20010;&#22269;&#21153;&#38498;&#20449;&#35775;&#21150;&#21150;&#20844;&#23460;&#31163;&#20013;&#21335;&#28023;&#27604;&#36739;&#36817;&#65292;&#25454;&#35828;&#24403;&#26102;&#30340;&#24635;&#29702;&#26417;&#38229;&#22522;&#20986;&#26469;&#25509;&#35265;&#20102;&#36825;&#20123;&#27861;&#36718;&#21151;&#23398;&#21592;&#65292;&#32780;&#19988;&#20182;&#20204;&#36798;&#25104;&#21327;&#35758;&#21487;&#20197;&#21644;&#24179;&#33258;&#30001;&#30340;&#20462;&#28860;&#12290;</p>
<p>&#24403;&#26102;&#24456;&#22810;&#35760;&#32773;&#21457;&#29616;&#65292;&#29616;&#22330;&#22320;&#19978;&#27809;&#26377;&#19968;&#24352;&#32440;&#23633;&#65292;&#27809;&#26377;&#25919;&#27835;&#26631;&#35821;&#12290;&#36825;&#36319;6.4&#36824;&#19981;&#19968;&#26679;&#65292;&#27861;&#36718;&#21151;&#27809;&#26377;&#25919;&#27835;&#35785;&#27714;&#65292;&#21482;&#26159;&#35201;&#27714;&#23466;&#27861;&#32473;&#20182;&#20204;&#20462;&#28860;&#27861;&#36718;&#21151;&#30340;&#26435;&#21033;&#12290;&#21487;&#26159;&#22312;&#36825;&#27425;&#20844;&#24320;&#35831;&#24895;&#20043;&#21518;&#65292;&#22312;7&#26376;20&#26085;&#65292;&#20013;&#20849;&#24320;&#22987;&#20102;&#22823;&#35268;&#27169;&#30340;&#23545;&#27861;&#36718;&#21151;&#30340;&#36843;&#23475;&#12290;</p>
<p>&#21442;&#19982;&#27861;&#36718;&#21151;&#20462;&#28860;&#30340;&#20154;&#65292;&#26377;&#30340;&#26159;&#23478;&#30772;&#20154;&#20129;&#65292;&#26377;&#30340;&#34987;&#36865;&#21040;&#20102;&#21171;&#25913;&#21644;&#30417;&#29425;&#65292;&#26368;&#39640;&#30340;&#32473;&#21028;&#20102;18&#24180;&#12290;&#25454;&#20154;&#26435;&#32452;&#32455;&#32479;&#35745;&#65292;&#26377;5000&#22810;&#20154;&#22312;&#34987;&#20851;&#25276;&#26399;&#38388;&#36843;&#23475;&#33268;&#27515;&#12290;</p>
<p>&#26368;&#20196;&#20154;&#24808;&#19981;&#24525;&#30585;&#30340;&#26159;&#65292;&#22312;&#20013;&#20849;&#36843;&#23475;&#27861;&#36718;&#21151;&#36807;&#31243;&#20013;&#65292;&#20986;&#29616;&#20102;&#22823;&#35268;&#27169;&#30340;&#23545;&#27861;&#36718;&#21151;&#23398;&#21592;&#27963;&#20307;&#25688;&#38500;&#22120;&#23448;&#30340;&#21453;&#20154;&#31867;&#32618;&#12290;</p>
<p>&#22312;&#32654;&#22269;&#22269;&#21153;&#38498;&#12289;&#32654;&#22269;&#22269;&#20250;&#12289;&#27431;&#30431;&#35758;&#20250;&#36827;&#34892;&#22823;&#37327;&#35843;&#26597;&#20043;&#21518;&#65292;&#20182;&#20204;&#36890;&#36807;&#20102;&#20915;&#35758;&#26696;&#65292;&#35892;&#36131;&#36825;&#31181;&#21453;&#20154;&#31867;&#32618;&#30340;&#32618;&#34892;&#12290;</p>
<p>&#24403;&#28982;&#24456;&#22810;&#20303;&#22312;&#27861;&#25289;&#30427;&#30340;&#21326;&#20154;&#37117;&#28165;&#26970;&#36825;&#20214;&#20107;&#24773;&#65292;&#19981;&#31649;&#20320;&#26159;&#20160;&#20040;&#20449;&#20208;&#65292;&#19981;&#31649;&#20320;&#26377;&#27809;&#26377;&#20449;&#20208;&#65292;&#22312;&#36807;&#21435;&#30340;18&#24180;&#20013;&#65292;&#22823;&#23478;&#37117;&#30475;&#21040;&#20102;&#27861;&#36718;&#21151;&#23398;&#21592;&#26159;&#29992;&#38750;&#26292;&#21147;&#23545;&#25239;&#26292;&#21147;&#65292;&#29992;&#35762;&#30495;&#30456;&#12289;&#29992;&#20107;&#23454;&#23545;&#25239;&#35854;&#35328;&#65292;&#30495;&#27491;&#30340;&#21576;&#29616;&#20986;&#30495;&#21892;&#24525;&#30340;&#36825;&#31181;&#31934;&#31070;&#12290;</p>
<p>&#25105;&#21018;&#25165;&#35762;&#30340;&#19981;&#31649;&#20320;&#26159;&#20160;&#20040;&#29702;&#24565;&#65292;&#19981;&#31649;&#20320;&#20449;&#20160;&#20040;&#65292;&#19981;&#20449;&#20160;&#20040;&#65292;&#21482;&#35201;&#26377;&#33391;&#24515;&#65292;&#20320;&#30475;&#30475;&#36825;&#20123;&#27861;&#36718;&#21151;&#23398;&#21592;&#65292;&#22312;&#36807;&#21435;&#30340;18&#24180;&#37324;&#65292;&#20182;&#20204;&#27809;&#26377;&#20219;&#20309;&#25919;&#27835;&#35785;&#27714;&#65292;&#20182;&#20204;&#35201;&#27714;&#30340;&#23601;&#26159;&#24179;&#21644;&#30340;&#20462;&#28860;&#20182;&#20204;&#33258;&#24049;&#12290;&#20154;&#20204;&#24212;&#35813;&#31177;&#30528;&#33258;&#24049;&#30340;&#33391;&#24515;&#65292;&#22312;&#20013;&#22269;&#36825;&#20010;&#21382;&#21490;&#26102;&#21051;&#65292;&#31449;&#22312;&#21382;&#21490;&#30340;&#36825;&#36793;&#65292;&#31449;&#22312;&#27491;&#20041;&#36825;&#36793;&#12290;&#35874;&#35874;&#22823;&#23478;&#12290;</p>
<p>&#36131;&#20219;&#32534;&#36753;&#65306;&#26472;&#20134;&#24935;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#22270;&#29255;&#26032;&#38395;" rel="tag">&#22270;&#29255;&#26032;&#38395;</a>, <a href="/tag/425" rel="tag">425</a>, <a href="/tag/&#30495;&#21892;&#24525;" rel="tag">&#30495;&#21892;&#24525;</a>, <a href="/tag/&#27861;&#36718;&#21151;" rel="tag">&#27861;&#36718;&#21151;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-6-12</div>
    <h5>&#20998;&#20139;&#65306;&#12298;4&#183;25&#32445;&#32422;&#38598;&#20250; &#24352;&#32780;&#24179;&#65306;&#27861;&#36718;&#21151;&#29992;&#20107;&#23454;&#23545;&#25239;&#35854;&#35328;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-24-59">&#12304;&#35270;&#39057;&#12305;&#20911;&#23815;&#20041;&#65306;&#36843;&#23475;&#20449;&#20208;&#19982;&#29616;&#20195;&#31038;&#20250;&#26684;&#26684;&#19981;&#20837;</a></li>
<li><a href="/t-13-67">&#36973;&#36935;&#20849;&#20135;&#20826;&#26159;&#20013;&#22269;&#20154;&#30340;&#26368;&#22823;&#19981;&#24184;</a></li>
<li><a href="/t-13-62">&#25235;&#27743;&#28781;&#20849;&#21628;&#22768;&#36215; &#22825;&#24847;&#27665;&#24515;&#19981;&#21487;&#36829;&#65281;</a></li>
<li><a href="/t-13-5">&#12298;&#20061;&#35780;&#12299;&#21457;&#34920;&#33267;&#20170;&#65292;&#19968;&#20010;&#26368;&#22855;&#29305;&#19988;&#29420;&#19968;&#26080;&#20108;&#30340;&#29616;&#35937;</a></li>
<li><a href="/t-10-39">&#20174;&#26032;&#21326;&#31038;&#28846;&#21046;&#30340;&#19977;&#36215;&#24694;&#24615;&#35837;&#35876;&#26696;&#20214;&#30475;&#40065;&#28828;&#30340;&#33853;&#39532;</a></li>
<li><a href="/t-10-31">&#20013;&#23459;&#37096;&#22836;&#23376;&#21016;&#20113;&#23665;&#30340;&#32618;&#24694;</a></li>
<li><a href="/t-25-22">&#20848;&#24030;&#21103;&#24066;&#38271;&#24908;&#20102; &#36339;&#20837;&#40644;&#27827;33&#22825;&#21518;&#34987;&#25214;&#21040;</a></li>
<li><a href="/t-25-21">&#38450;&#33104;&#36133;&#21150;&#20844;&#23460;&#20027;&#20219; &#29992;&#32440;&#31665;&#35013;&#28385;&#29616;&#37329;&#36865;&#31036;</a></li>
<li><a href="/t-16-37">&#30475;&#35265;&#19981;&#19968;&#26679;&#30340;&#20013;&#22269; &#31070;&#38901;&#32445;&#32422;&#28436;&#20986;&#25299;&#23637;&#30524;&#30028;</a></li>
<li><a href="/t-4-35">&#32599;&#39532;&#23612;&#20122;&#20154;&#65306;&#25105;&#26159;&#22914;&#20309;&#32536;&#32467;&#22823;&#27861;&#30340;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a></h2><ul class="item-block"><li>&#8226; <a href="/t-6-14">&#25506;&#23547;&#30495;&#30456; &#20860;&#21548;&#21017;&#26126; &#8212;&#8212;&#27861;&#36718;&#21151;&#23567;&#38382;&#31572;</a></li><li>&#8226; <a href="/t-6-13">&#20013;&#20849;&#27745;&#34065;&#26446;&#27946;&#24535;&#20808;&#29983;&#8220;&#25947;&#36130;&#8221;&#30495;&#30456;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-6-12">4&#183;25&#32445;&#32422;&#38598;&#20250; &#24352;&#32780;&#24179;&#65306;&#27861;&#36718;&#21151;&#29992;&#20107;&#23454;&#23545;&#25239;&#35854;&#35328;</a></li><li>&#8226; <a href="/t-6-11">&#20889;&#22312;305&#38271;&#26149;&#30005;&#35270;&#25554;&#25773;16&#21608;&#24180;&#20043;&#38469;</a></li><li>&#8226; <a href="/t-6-10">&#22235;&#8226;&#20108;&#20116;&#21644;&#24179;&#19978;&#35775; &#20026;&#20013;&#22269;&#20154;&#25402;&#36215;&#33034;&#26753;</a></li><li>&#8226; <a href="/t-6-9">&#40644;&#22862;&#65306;&#28165;&#21326;&#22823;&#27861;&#24351;&#23376;&#22238;&#24518;&#21313;&#22235;&#24180;&#21069;&#30340;&#8220;720&#8221;</a></li><li>&#8226; <a href="/t-6-8">&#26126;&#24935;&#32593;&#65306;&#8220;1400&#20363;&#8221;&#20013;&#20849;&#36896;&#20551;&#22823;&#26333;&#20809;</a></li><li>&#8226; <a href="/t-6-7">&#8220;1400&#20363;&#8221;&#38393;&#21095;&#20986;&#31548;&#35760; </a></li><li>&#8226; <a href="/t-6-6">&#21578;&#35785;&#20320;&#30495;&#23454;&#30340;&#8220;&#22235;&#8226;&#20108;&#20116;&#8221;</a></li><li>&#8226; <a href="/t-6-5">&#29577;&#28165;&#24515;&#65306;4.25&#20107;&#20214;&#20043;&#21069; &#20013;&#20849;&#40092;&#20026;&#20154;&#30693;&#30340;&#38452;&#35851;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-6-12" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
