<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#20013;&#20849;&#27498;&#26354;&#22235;&#20108;&#20116;&#12288;&#25377;&#19981;&#20303;&#27861;&#36718;&#21151;&#24344;&#25196;&#28023;&#22806; - &#28548;&#28165;&#35854;&#35328;  - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#28548;&#28165;&#35854;&#35328;  - &lt;p&gt;&lt;span style=&quot;color: #ff0000;&quot;&gt;&lt;img src=&quot;http://pic.music.my03.com/df/425-4.jpg&quot; alt=&quot;&quot; width=&quot;450" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#20013;&#20849;&#27498;&#26354;&#22235;&#20108;&#20116;&#12288;&#25377;&#19981;&#20303;&#27861;&#36718;&#21151;&#24344;&#25196;&#28023;&#22806;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2013/08/14 &#8226; &#20849;10315&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p><span style="color: #ff0000;"><img src="http://pic.music.my03.com/df/425-4.jpg" alt="" width="450" height="309" /></span></p>
<p><span style="color: #ff0000;">&#19968;&#20061;&#20061;&#20061;&#24180;&#22235;&#26376;&#20108;&#21313;&#20116;&#26085;&#65292;&#36926;&#19975;&#21517;&#27861;&#36718;&#21151;&#23398;&#21592;&#21644;&#24179;&#19978;&#35775;&#65292;&#23398;&#21592;&#20204;&#38745;&#38745;&#30340;&#22312;&#36335;&#36793;&#30475;&#20070;&#12289;&#31561;&#24453;</span></p>
<p>&#19968;&#20061;&#20061;&#20061;&#24180;&#22235;&#26376;&#20108;&#21313;&#20116;&#26085;&#65292;&#19978;&#19975;&#21517;&#27861;&#36718;&#21151;&#23398;&#21592;&#33258;&#21457;&#21040;&#20013;&#21335;&#28023;&#38468;&#36817;&#30340;&#22269;&#21153;&#38498;&#20449;&#35775;&#21150;&#20844;&#23460;&#19978;&#35775;&#65292;&#25972;&#20010;&#36807;&#31243;&#21644;&#24179;&#29702;&#24615;&#65292;&#31209;&#24207;&#20117;&#28982;&#12290;&#36825;&#26412;&#26159;&#19968;&#27425;&#20844;&#27665;&#34892;&#20351;&#23466;&#27861;&#36171;&#20104;&#30340;&#19978;&#35775;&#26435;&#21033;&#30340;&#21512;&#27861;&#34892;&#20026;&#65292;&#34987;&#31216;&#20316;&ldquo;&#20013;&#22269;&#19978;&#35775;&#21490;&#19978;&#35268;&#27169;&#26368;&#22823;&#12289;&#26368;&#29702;&#24615;&#24179;&#21644;&#12289;&#26368;&#22278;&#28385;&#30340;&#19978;&#35775;&rdquo;&#65292;&#21364;&#34987;&#20013;&#20849;&#27743;&#27901;&#27665;&#38598;&#22242;&#27498;&#26354;&#29992;&#26469;&#36843;&#23475;&#27861;&#36718;&#21151;&#65292;&#23427;&#30340;&#35820;&#38519;&#23459;&#20256;&#26080;&#27861;&#38459;&#25377;&#26356;&#22810;&#28023;&#22806;&#27665;&#20247;&#22240;&#20026;&ldquo;&#22235;&#20108;&#20116;&rdquo;&#21644;&#24179;&#19978;&#35775;&#32780;&#35748;&#35782;&#27861;&#36718;&#21151;&#24182;&#36208;&#20837;&#20462;&#28860;&#12290;</p>
<p><strong>&#22235;&#20108;&#20116;&#30340;&#21382;&#21490;&#30495;&#30456;</strong></p>
<p>&ldquo;&#22235;&#20108;&#20116;&rdquo;&#19978;&#35775;&#30340;&#36215;&#22240;&#26159;&#65292;&#20013;&#20849;&#22836;&#30446;&#32599;&#24178;&#30340;&#36830;&#35167;&#20309;&#31066;&#24229;&#22312;&#22825;&#27941;&#25945;&#32946;&#23398;&#38498;&#12298;&#38738;&#23569;&#24180;&#31185;&#25216;&#21338;&#35272;&#12299;&#26434;&#24535;&#19978;&#21457;&#34920;&#25991;&#31456;&#65292;&#25423;&#36896;&#20107;&#23454;&#35837;&#35876;&#27861;&#36718;&#21151;&#12290;&#22825;&#27941;&#37096;&#20221;&#27861;&#36718;&#21151;&#23398;&#21592;&#21521;&#26377;&#20851;&#37096;&#38376;&#21453;&#26144;&#24773;&#20917;&#65292;&#24076;&#26395;&#28548;&#28165;&#20107;&#23454;&#65292;&#22825;&#27941;&#20844;&#23433;&#23616;&#21364;&#20197;&#21453;&#24120;&#30340;&#24577;&#24230;&#21160;&#29992;&#38450;&#26292;&#35686;&#23519;&#65292;&#27572;&#25171;&#27861;&#36718;&#21151;&#23398;&#21592;&#65292;&#24182;&#38750;&#27861;&#25235;&#25429;&#22235;&#21313;&#22810;&#21517;&#27861;&#36718;&#21151;&#23398;&#21592;&#12290;&#36824;&#35828;&#65306;&#20320;&#20204;&#21435;&#21271;&#20140;&#21543;&#65292;&#21435;&#21271;&#20140;&#25165;&#33021;&#35299;&#20915;&#38382;&#39064;&#12290;&#20110;&#26159;&#65292;&#27861;&#36718;&#21151;&#23398;&#21592;&#20204;&#24576;&#30528;&#23545;&#25919;&#24220;&#30340;&#20449;&#20219;&#65292;&#33258;&#21457;&#26469;&#21040;&#21271;&#20140;&#20449;&#35775;&#21150;&#65292;&#23547;&#27714;&ldquo;&#22825;&#27941;&#20107;&#20214;&rdquo;&#30340;&#20844;&#27491;&#35299;&#20915;&#12290;&#22235;&#26376;&#20108;&#21313;&#20116;&#26085;&#65292;&#19975;&#21517;&#27861;&#36718;&#21151;&#23398;&#21592;&#20174;&#21508;&#22320;&#36214;&#21040;&#21271;&#20140;&#65292;&#20013;&#21320;&#26102;&#20998;&#65292;&#26102;&#20219;&#22269;&#21153;&#38498;&#24635;&#29702;&#20146;&#33258;&#25509;&#35265;&#20102;&#27861;&#36718;&#21151;&#23398;&#21592;&#20195;&#34920;&#65292;&#19979;&#20196;&#35753;&#22825;&#27941;&#20844;&#23433;&#23616;&#25918;&#20154;&#65292;&#24182;&#37325;&#30003;&#20102;&#22269;&#23478;&#19981;&#20250;&#24178;&#28041;&#32676;&#20247;&#28860;&#21151;&#30340;&#25919;&#31574;&#12290;</p>
<p>&#33267;&#27492;&#65292;&#20107;&#24773;&#24471;&#21040;&#20102;&#35299;&#20915;&#65292;&#19975;&#21517;&#27861;&#36718;&#21151;&#23398;&#21592;&#20110;&#24403;&#26202;&#21508;&#33258;&#31163;&#21435;&#65292;&#25972;&#20010;&#36807;&#31243;&#31209;&#24207;&#20117;&#28982;&#65292;&#23433;&#38745;&#31077;&#21644;&#65292;&#27809;&#26377;&#21475;&#21495;&#12289;&#26631;&#35821;&#65292;&#27809;&#26377;&#22823;&#22768;&#21927;&#21719;&#65292;&#29978;&#33267;&#22320;&#19978;&#27809;&#26377;&#30041;&#19979;&#20219;&#20309;&#22403;&#22334;&#21644;&#32440;&#23633;&#65292;&#36830;&#35686;&#23519;&#25172;&#22312;&#22320;&#19978;&#30340;&#28895;&#22836;&#37117;&#34987;&#27861;&#36718;&#21151;&#23398;&#21592;&#25441;&#36215;&#26469;&#25172;&#36827;&#22403;&#22334;&#31665;&#37324;&#20102;&#12290;&#22269;&#38469;&#23186;&#20307;&#32473;&#20104;&#36825;&#27425;&#19978;&#35775;&#20197;&#39640;&#24230;&#35780;&#20215;&#65292;&#35748;&#20026;&#36825;&#26159;&#24320;&#21019;&#20102;&#19968;&#20010;&#24179;&#27665;&#19982;&#20013;&#20849;&#23448;&#26041;&#21644;&#24179;&#23545;&#35805;&#35299;&#20915;&#38382;&#39064;&#30340;&#20808;&#20363;&#12290;</p>
<p><strong>&#20013;&#20849;&#27743;&#27901;&#27665;&#38598;&#22242;&#25273;&#40657;&#27861;&#36718;&#21151;&#12288;&#26080;&#27861;&#38459;&#25377;&#20840;&#19990;&#30028;&#26356;&#22810;&#20154;&#26126;&#30495;&#30456;</strong></p>
<p>&#28982;&#32780;&#27743;&#27901;&#27665;&#38598;&#22242;&#20026;&#36843;&#23475;&#27861;&#36718;&#21151;&#65292;&#33988;&#24847;&#25226;&ldquo;&#22235;&#20108;&#20116;&rdquo;&#21644;&#24179;&#29702;&#24615;&#30340;&#20381;&#27861;&#19978;&#35775;&#27498;&#26354;&#25104;&ldquo;&#22260;&#25915;&#20013;&#21335;&#28023;&rdquo;&#65292;&#22312;&#22269;&#20869;&#22806;&#22823;&#32902;&#35820;&#38519;&#23459;&#20256;&#65292;&#28151;&#28102;&#35270;&#21548;&#36855;&#24785;&#27665;&#20247;&#12290;&#20294;&#26159;&#30001;&#20110;&#20849;&#20135;&#20826;&#30340;&#19987;&#25919;&#21382;&#26469;&#34987;&#22269;&#38469;&#31038;&#20250;&#25152;&#21822;&#24323;&#65292;&#25152;&#20197;&#23427;&#30340;&#35820;&#38519;&#23459;&#20256;&#26080;&#27861;&#38459;&#25377;&#26356;&#22810;&#28023;&#22806;&#27665;&#20247;&#20102;&#35299;&#20102;&#30495;&#23454;&#30340;&#27861;&#36718;&#21151;&#12290;</p>
<p><img src="http://pic.music.my03.com/df/425-3.jpg" alt="" /></p>
<p>&#20165;&#20197;&#21488;&#28286;&#20026;&#20363;&#65292;&#20061;&#20116;&#24180;&#27861;&#36718;&#21151;&#20256;&#20837;&#21488;&#28286;&#65292;&#21482;&#26377;&#23569;&#25968;&#20154;&#30693;&#36947;&#65292;&#28860;&#21151;&#20154;&#19981;&#36275;&#19968;&#19975;&#65292;&#20061;&#20061;&#24180;&#20013;&#20849;&#21897;&#33292;&#22823;&#37327;&#35820;&#34065;&#26685;&#36163;&#27861;&#36718;&#21151;&#20197;&#21518;&#65292;&#22240;&#22909;&#22855;&#25110;&#20026;&#20102;&#31067;&#30149;&#20581;&#36523;&#36208;&#20837;&#27861;&#36718;&#21151;&#20462;&#28860;&#30340;&#21488;&#28286;&#20154;&#32763;&#30058;&#19978;&#21319;&#65292;&#30446;&#21069;&#21488;&#28286;&#33267;&#23569;&#26377;&#20845;&#12289;&#19971;&#21313;&#19975;&#20154;&#28860;&#21151;&#65292;&#27604;&#20061;&#20061;&#24180;&#20197;&#21069;&#22686;&#21152;&#20102;&#20960;&#21313;&#20493;&#65292;&#32780;&#19988;&#20154;&#25968;&#36824;&#22312;&#19981;&#26029;&#25345;&#32493;&#22686;&#38271;&#20013;&#12290;</p>
<p>&#21488;&#28286;&#20013;&#21326;&#30005;&#20449;&#20219;&#32844;&#30340;&#21016;&#25991;&#26684;&#20808;&#29983;&#22238;&#24518;&#35828;&#65292;&#35760;&#24471;&#22312;&#19968;&#20061;&#20061;&#20061;&#24180;&#65292;&#26377;&#19968;&#22825;&#30475;&#26032;&#38395;&#25253;&#23548;&#26102;&#65292;&#30475;&#21040;&#20013;&#20849;&#25226;&#22269;&#20869;&#19968;&#20010;&#20462;&#28860;&#22242;&#20307;&#31105;&#27490;&#12290;&#22352;&#22312;&#30005;&#35270;&#21069;&#30340;&#25105;&#65292;&#24863;&#21040;&#21313;&#20998;&#22909;&#22855;&#65292;&#20415;&#32858;&#31934;&#20250;&#31070;&#27880;&#35270;&#30528;&#21040;&#24213;&#26159;&#20160;&#20040;&#26679;&#30340;&#20462;&#28860;&#65292;&#20250;&#35753;&#20013;&#20849;&#22823;&#36153;&#21608;&#31456;&#21033;&#29992;&#23186;&#20307;&#65292;&#21521;&#20840;&#19990;&#30028;&#22823;&#32902;&#20256;&#25773;&#36127;&#38754;&#30340;&#26032;&#38395;&#12290;</p>
<p>&#20182;&#35828;&#65306;&ldquo;&#20013;&#20849;&#30340;&#20154;&#26435;&#22312;&#20840;&#19990;&#30028;&#26159;&#24694;&#21517;&#26157;&#24432;&#20986;&#20102;&#21517;&#65292;&#25191;&#25919;&#20197;&#26469;&#25171;&#21387;&#20154;&#27665;&#20174;&#26410;&#24515;&#36719;&#65292;&#36825;&#26679;&#19968;&#20010;&#19981;&#33391;&#30340;&#25919;&#26435;&#65292;&#26377;&#20160;&#20040;&#26679;&#30340;&#36164;&#26684;&#33021;&#25226;&#20462;&#28860;&#22242;&#20307;&#21015;&#20026;&times;&#25945;&#65311;&#24403;&#26102;&#25105;&#33041;&#20013;&#28014;&#29616;&#65292;&#20013;&#20849;&#26412;&#36523;&#23601;&#19981;&#33391;&#65292;&#34987;&#23427;&#21015;&#20026;&#19981;&#22909;&#65292;&#25630;&#19981;&#22909;&#26159;&#38750;&#24120;&#22909;&#12290;&rdquo;&#30456;&#38548;&#22823;&#32422;&#19968;&#20010;&#26376;&#65292;&#19968;&#20301;&#26379;&#21451;&#36319;&#20182;&#20171;&#32461;&#27861;&#36718;&#21151;&#65292;&#35828;&#36825;&#26159;&#19968;&#20010;&#38750;&#24120;&#22909;&#30340;&#19978;&#20056;&#20462;&#28860;&#21151;&#27861;&#12290;&#20182;&#24819;&#36215;&#21069;&#27573;&#26102;&#38388;&#30475;&#21040;&#30340;&#26032;&#38395;&#25253;&#23548;&#65292;&#20415;&#20135;&#29983;&#20102;&#26497;&#22823;&#20852;&#36259;&#65292;&#24819;&#20102;&#35299;&#27861;&#36718;&#21151;&#26159;&#20160;&#20040;&#12290;&#23601;&#36825;&#26679;&#65292;&#20182;&#25226;&#12298;&#36716;&#27861;&#36718;&#12299;&#30475;&#20102;&#19968;&#36941;&#65292;&#24182;&#20174;&#27492;&#36208;&#20837;&#20102;&#27861;&#36718;&#21151;&#30340;&#20462;&#28860;&#12290;</p>
<p>&#21488;&#28286;&#21488;&#20013;&#24066;&#27861;&#36718;&#21151;&#23398;&#21592;&#28504;&#20029;&#29031;&#20063;&#34920;&#31034;&#65292;&#22312;&#19968;&#20061;&#20061;&#20061;&#24180;&ldquo;&#22235;&#20108;&#20116;&rdquo;&#20107;&#20214;&#20043;&#21069;&#65292;&#22905;&#19981;&#26366;&#21548;&#35828;&#36807;&#27861;&#36718;&#21151;&#65292;&#20063;&#23436;&#20840;&#19981;&#30693;&#36947;&#27861;&#36718;&#21151;&#26159;&#20160;&#20040;&#12290;&#20061;&#20061;&#24180;&#22235;&#26376;&#24213;&#26576;&#22825;&#65292;&#22905;&#22312;&#30005;&#35270;&#19978;&#30475;&#21040;&#20013;&#20849;&#25171;&#21387;&#27861;&#36718;&#21151;&#30340;&#26032;&#38395;&#25253;&#23548;&#65292;&ldquo;&#27861;&#36718;&#21151;&rdquo;&#19977;&#20010;&#23383;&#23601;&#22312;&#37027;&#26102;&#28145;&#21051;&#30340;&#25171;&#36827;&#22905;&#30340;&#33041;&#28023;&#37324;&#65292;&#31181;&#19979;&#20102;&#26085;&#21518;&#36208;&#36827;&#27861;&#36718;&#21151;&#20013;&#22362;&#23450;&#20462;&#28860;&#30340;&#26426;&#32536;&#12290;</p>
<p>&#27861;&#24459;&#20174;&#19994;&#32773;&#26417;&#22899;&#22763;&#35828;&#65292;&#22905;&#26159;&#30475;&#20102;&#25253;&#32440;&#25253;&#23548;&#19968;&#19975;&#22810;&#21517;&#27861;&#36718;&#21151;&#23398;&#21592;&#21040;&#20013;&#21335;&#28023;&#65292;&#31163;&#21435;&#26102;&#27809;&#30041;&#19979;&#19968;&#24352;&#32440;&#23633;&#32780;&#30041;&#19979;&#28145;&#21051;&#30340;&#21360;&#35937;&#65292;&#22905;&#35748;&#20026;&#21487;&#20197;&#25226;&#20013;&#22269;&#20154;&#25945;&#32946;&#30340;&#22914;&#27492;&#26377;&#20844;&#24503;&#24515;&#65292;&#19968;&#23450;&#26159;&#19968;&#20010;&#19981;&#23547;&#24120;&#30340;&#21151;&#27861;&#65292;&#25152;&#20197;&#23601;&#33258;&#24049;&#25171;&#30005;&#35805;&#21040;&#27861;&#36718;&#21151;&#25945;&#21151;&#29677;&#35810;&#38382;&#12290;</p>
<p>&#20061;&#20061;&#24180;&ldquo;&#22235;&#20108;&#20116;&rdquo;&#20043;&#21518;&#65292;&#21488;&#28286;&#21508;&#23186;&#20307;&#19982;&#26434;&#24535;&#20063;&#37117;&#20105;&#30456;&#25253;&#23548;&#27861;&#36718;&#21151;&#30340;&#27010;&#20917;&#19982;&#20171;&#32461;&#27861;&#36718;&#21151;&#65292;&#19968;&#26102;&#20043;&#38388;&#21508;&#22320;&#30340;&#20061;&#22825;&#27861;&#36718;&#21151;&#23398;&#20064;&#29677;&#22330;&#22330;&#29190;&#28385;&#65292;&#27861;&#36718;&#21151;&#20462;&#28860;&#20154;&#25968;&#22312;&#36825;&#27573;&#26102;&#38388;&#24613;&#39588;&#26292;&#22686;&#12290;&#21488;&#28286;&#40644;&#22899;&#22763;&#35828;&#65292;&#27861;&#36718;&#21151;&#30340;&#20061;&#22825;&#23398;&#27861;&#28860;&#21151;&#29677;&#19968;&#33324;&#37117;&#26159;&#23398;&#21592;&#23478;&#30340;&#23458;&#21381;&#65292;&#25226;&#26700;&#26885;&#25386;&#19968;&#25386;&#23601;&#25918;&#24072;&#29238;&#35762;&#27861;&#24405;&#20687;&#24102;&#12290;&#22312;&ldquo;&#22235;&#20108;&#20116;&rdquo;&#20043;&#21069;&#65292;&#25105;&#23478;&#30340;&#20061;&#22825;&#29677;&#27599;&#27425;&#22823;&#32422;&#21482;&#26377;&#21313;&#20960;&#20010;&#26032;&#23398;&#21592;&#65292;&#21487;&#26159;&#22312;&#36825;&#20043;&#21518;&#65292;&#27599;&#27425;&#33267;&#23569;&#37117;&#26159;&#22235;&#21313;&#20960;&#20154;&#65292;&#25226;&#23458;&#21381;&#25380;&#30340;&#28385;&#28385;&#30340;&#12290;</p>
<p>&#22312;&#26032;&#29983;&#22269;&#23567;&#20219;&#32844;&#30340;&#34081;&#32769;&#24072;&#35828;&#65292;&#20182;&#20204;&#23398;&#26657;&#19979;&#21320;&#26377;&#19968;&#20010;&#28860;&#21151;&#28857;&#65292;&ldquo;&#22235;&#20108;&#20116;&rdquo;&#20043;&#21518;&#21488;&#28286;&#30005;&#35270;&#23186;&#20307;&#21435;&#37319;&#35775;&#20182;&#20204;&#30340;&#28860;&#21151;&#28857;&#65292;&#24182;&#22312;&#30005;&#35270;&#19978;&#25773;&#25918;&#20102;&#26446;&#27946;&#24535;&#24072;&#29238;&#30340;&#25945;&#21151;&#24102;&#12290;&#22240;&#20026;&#36825;&#26679;&#22823;&#38754;&#31215;&#30340;&#20256;&#25773;&#65292;&#28860;&#21151;&#28857;&#19968;&#19979;&#26469;&#20102;&#20108;&#21313;&#22810;&#21517;&#26032;&#23398;&#21592;&#65292;&#32780;&#21508;&#22320;&#20061;&#22825;&#29677;&#30340;&#20154;&#25968;&#20063;&#19968;&#19979;&#29190;&#22686;&#65292;&#19968;&#33324;&#22235;&#12289;&#20116;&#21313;&#20154;&#26159;&#24456;&#27491;&#24120;&#30340;&#65292;&#26377;&#30340;&#29978;&#33267;&#36798;&#21040;&#19968;&#30334;&#22810;&#20154;&#12290;</p>
<p>&#36825;&#26679;&#30340;&#20363;&#23376;&#22312;&#21488;&#28286;&#25968;&#19981;&#32988;&#25968;&#65292;&#22312;&#19990;&#30028;&#21508;&#22320;&#37117;&#23649;&#35265;&#19981;&#40092;&#65292;&#30001;&#27492;&#21487;&#35265;&#65292;&#20013;&#20849;&#37326;&#34542;&#30340;&#36843;&#23475;&#21644;&#35837;&#35876;&#65292;&#26681;&#26412;&#26080;&#27861;&#38459;&#25377;&#27861;&#36718;&#21151;&#22312;&#20840;&#19990;&#30028;&#30340;&#24344;&#25196;&#65292;&#36804;&#20170;&#21313;&#20108;&#24180;&#26469;&#65292;&#27861;&#36718;&#21151;&#20256;&#36941;&#19990;&#30028;&#19968;&#30334;&#22810;&#20010;&#22269;&#23478;&#21644;&#22320;&#21306;&#65292;&#21463;&#21040;&#19981;&#21516;&#26063;&#35028;&#21508;&#38454;&#23618;&#27665;&#20247;&#30340;&#21916;&#29233;&#65292;&#27861;&#36718;&#21151;&#30340;&#20027;&#35201;&#33879;&#20316;&#12298;&#36716;&#27861;&#36718;&#12299;&#34987;&#35793;&#25104;&#19977;&#21313;&#22810;&#31181;&#25991;&#23383;&#22312;&#20840;&#19990;&#30028;&#21457;&#34892;&#12290;&#20013;&#20849;&#30340;&#27531;&#37239;&#36843;&#23475;&#24182;&#27809;&#26377;&#25171;&#20498;&#27861;&#36718;&#21151;&#23398;&#21592;&#65292;&#27861;&#36718;&#21151;&#26356;&#22312;&#21453;&#36843;&#23475;&#20013;&#23673;&#31435;&#19981;&#25671;&#65292;&#24182;&#34028;&#21187;&#21457;&#23637;&#12290;</p>
<p>&#21892;&#32536;&#36716;&#36733;&#33258;&#26126;&#24935;&#32593;&#65306;2011&#24180;10&#26376;22&#26085;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#22235;&#20108;&#20116;" rel="tag">&#22235;&#20108;&#20116;</a>, <a href="/tag/&#22270;&#29255;&#26032;&#38395;" rel="tag">&#22270;&#29255;&#26032;&#38395;</a>, <a href="/tag/&#27861;&#36718;&#21151;" rel="tag">&#27861;&#36718;&#21151;</a>, <a href="/tag/&#36843;&#23475;" rel="tag">&#36843;&#23475;</a>, <a href="/tag/&#27531;&#37239;" rel="tag">&#27531;&#37239;</a>, <a href="/tag/4.25" rel="tag">4.25</a>, <a href="/tag/&#36716;&#27861;&#36718;" rel="tag">&#36716;&#27861;&#36718;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-6-3</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#20013;&#20849;&#27498;&#26354;&#22235;&#20108;&#20116;&#12288;&#25377;&#19981;&#20303;&#27861;&#36718;&#21151;&#24344;&#25196;&#28023;&#22806;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-10-38">&#22914;&#19968;&#65306;&#20013;&#22269;&#20154;&#30340;&#24694;&#24565;&#20174;&#21738;&#37324;&#26469;</a></li>
<li><a href="/t-24-59">&#12304;&#35270;&#39057;&#12305;&#20911;&#23815;&#20041;&#65306;&#36843;&#23475;&#20449;&#20208;&#19982;&#29616;&#20195;&#31038;&#20250;&#26684;&#26684;&#19981;&#20837;</a></li>
<li><a href="/t-13-62">&#25235;&#27743;&#28781;&#20849;&#21628;&#22768;&#36215; &#22825;&#24847;&#27665;&#24515;&#19981;&#21487;&#36829;&#65281;</a></li>
<li><a href="/t-13-5">&#12298;&#20061;&#35780;&#12299;&#21457;&#34920;&#33267;&#20170;&#65292;&#19968;&#20010;&#26368;&#22855;&#29305;&#19988;&#29420;&#19968;&#26080;&#20108;&#30340;&#29616;&#35937;</a></li>
<li><a href="/t-10-39">&#20174;&#26032;&#21326;&#31038;&#28846;&#21046;&#30340;&#19977;&#36215;&#24694;&#24615;&#35837;&#35876;&#26696;&#20214;&#30475;&#40065;&#28828;&#30340;&#33853;&#39532;</a></li>
<li><a href="/t-10-31">&#20013;&#23459;&#37096;&#22836;&#23376;&#21016;&#20113;&#23665;&#30340;&#32618;&#24694;</a></li>
<li><a href="/t-12-2">&#21152;&#25343;&#22823;&#27861;&#36718;&#22823;&#27861;&#23398;&#20250;&#20851;&#20110;&#22120;&#23448;&#25688;&#38500;&#20107;&#20214;&#25253;&#21578;&#30340;&#20844;&#21578;</a></li>
<li><a href="/t-10-33">&#20013;&#22269;&#20309;&#20197;&#25104;&#20026;&#23447;&#25945;&#33258;&#30001;&#38382;&#39064;&#30340;&#8220;&#29305;&#21035;&#20851;&#27880;&#22269;&#8221;&#65311;</a></li>
<li><a href="/t-25-22">&#20848;&#24030;&#21103;&#24066;&#38271;&#24908;&#20102; &#36339;&#20837;&#40644;&#27827;33&#22825;&#21518;&#34987;&#25214;&#21040;</a></li>
<li><a href="/t-25-21">&#38450;&#33104;&#36133;&#21150;&#20844;&#23460;&#20027;&#20219; &#29992;&#32440;&#31665;&#35013;&#28385;&#29616;&#37329;&#36865;&#31036;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a></h2><ul class="item-block"><li>&#8226; <a href="/t-6-14">&#25506;&#23547;&#30495;&#30456; &#20860;&#21548;&#21017;&#26126; &#8212;&#8212;&#27861;&#36718;&#21151;&#23567;&#38382;&#31572;</a></li><li>&#8226; <a href="/t-6-13">&#20013;&#20849;&#27745;&#34065;&#26446;&#27946;&#24535;&#20808;&#29983;&#8220;&#25947;&#36130;&#8221;&#30495;&#30456;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-6-12">4&#183;25&#32445;&#32422;&#38598;&#20250; &#24352;&#32780;&#24179;&#65306;&#27861;&#36718;&#21151;&#29992;&#20107;&#23454;&#23545;&#25239;&#35854;&#35328;</a></li><li>&#8226; <a href="/t-6-11">&#20889;&#22312;305&#38271;&#26149;&#30005;&#35270;&#25554;&#25773;16&#21608;&#24180;&#20043;&#38469;</a></li><li>&#8226; <a href="/t-6-10">&#22235;&#8226;&#20108;&#20116;&#21644;&#24179;&#19978;&#35775; &#20026;&#20013;&#22269;&#20154;&#25402;&#36215;&#33034;&#26753;</a></li><li>&#8226; <a href="/t-6-9">&#40644;&#22862;&#65306;&#28165;&#21326;&#22823;&#27861;&#24351;&#23376;&#22238;&#24518;&#21313;&#22235;&#24180;&#21069;&#30340;&#8220;720&#8221;</a></li><li>&#8226; <a href="/t-6-8">&#26126;&#24935;&#32593;&#65306;&#8220;1400&#20363;&#8221;&#20013;&#20849;&#36896;&#20551;&#22823;&#26333;&#20809;</a></li><li>&#8226; <a href="/t-6-7">&#8220;1400&#20363;&#8221;&#38393;&#21095;&#20986;&#31548;&#35760; </a></li><li>&#8226; <a href="/t-6-6">&#21578;&#35785;&#20320;&#30495;&#23454;&#30340;&#8220;&#22235;&#8226;&#20108;&#20116;&#8221;</a></li><li>&#8226; <a href="/t-6-5">&#29577;&#28165;&#24515;&#65306;4.25&#20107;&#20214;&#20043;&#21069; &#20013;&#20849;&#40092;&#20026;&#20154;&#30693;&#30340;&#38452;&#35851;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-6-3" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
