<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#29577;&#28165;&#24515;&#65306;4.25&#20107;&#20214;&#20043;&#21069; &#20013;&#20849;&#40092;&#20026;&#20154;&#30693;&#30340;&#38452;&#35851; - &#28548;&#28165;&#35854;&#35328;  - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#28548;&#28165;&#35854;&#35328;  - &lt;p&gt;&#12304;&#22823;&#32426;&#20803;2013&#24180;04&#26376;25&#26085;&#35759;&#12305;14&#24180;&#21069;&#30340;4&#26376;25&#26085;&#65292;&#30001;&#20110;&#22825;&#27941;&#35686;&#23519;&#30340;&#26292;&#34892;&#65292;&#19978;&#19975;&#21517;&#27861;&#36718;&#21151;&#23398;&#21592;&#21040;&#21271;&#20140;&#20013;&#21335;&#28023;&#19968;&#20391;&#30340;&#22269;&#21153;&#38498;&#20449;&#35775;&#21150;&#21644;&#24179;&#19978;&#35775;&#65292;&#35785;&#27714;&#20182;&#20204;&#30340;&#21512;&#27861;&#26435;&#30410;&#65292;&#23653;&#34892;&#23466;&#27861;&#25152;&#36171;&#20104;&#20182;&#20204;&#20462;&#28860;&#27861;&#36718;&#21151;&#30340;&#26435;&#21033;&#65292;&#36825;&#23601;&#26159;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#29577;&#28165;&#24515;&#65306;4.25&#20107;&#20214;&#20043;&#21069; &#20013;&#20849;&#40092;&#20026;&#20154;&#30693;&#30340;&#38452;&#35851;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2013/08/14 &#8226; &#20849;11587&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#22823;&#32426;&#20803;2013&#24180;04&#26376;25&#26085;&#35759;&#12305;14&#24180;&#21069;&#30340;4&#26376;25&#26085;&#65292;&#30001;&#20110;&#22825;&#27941;&#35686;&#23519;&#30340;&#26292;&#34892;&#65292;&#19978;&#19975;&#21517;&#27861;&#36718;&#21151;&#23398;&#21592;&#21040;&#21271;&#20140;&#20013;&#21335;&#28023;&#19968;&#20391;&#30340;&#22269;&#21153;&#38498;&#20449;&#35775;&#21150;&#21644;&#24179;&#19978;&#35775;&#65292;&#35785;&#27714;&#20182;&#20204;&#30340;&#21512;&#27861;&#26435;&#30410;&#65292;&#23653;&#34892;&#23466;&#27861;&#25152;&#36171;&#20104;&#20182;&#20204;&#20462;&#28860;&#27861;&#36718;&#21151;&#30340;&#26435;&#21033;&#65292;&#36825;&#23601;&#26159;&#34987;&#31216;&#20316;&#20013;&#22269;&#19978;&#35775;&#21490;&#19978;&ldquo;&#35268;&#27169;&#26368;&#22823;&#12289;&#26368;&#29702;&#24615;&#24179;&#21644;&#12289;&#26368;&#22278;&#28385;&rdquo;&#30340;4&bull;25&#19975;&#20154;&#21644;&#24179;&#19978;&#35775;&#12290;&#28982;&#32780;&#20004;&#20010;&#22810;&#26376;&#21518;&#65292;&#27743;&#27901;&#27665;&#20197;&ldquo;4&bull;25&#22260;&#25915;&#20013;&#21335;&#28023;&rdquo;&#20026;&#34249;&#21475;&#65292;&#23545;&#27861;&#36718;&#21151;&#21457;&#21160;&#20102;7&bull;20&#38215;&#21387;&#65292;&#24320;&#22987;&#20102;14&#24180;&#30340;&#27531;&#37239;&#36843;&#23475;<br />&#12290; <br />&#20854;&#23454;&#65292;&#22312;&#27743;&#19979;&#36798;&#38215;&#21387;&#21629;&#20196;&#20043;&#21069;&#65292;&#20013;&#20849;&#23545;&#27861;&#36718;&#21151;&#30340;&#35752;&#20240;&#12289;&#30417;&#35270;&#12289;&#35843;&#26597;&#21644;&#32599;&#32455;&#32618;&#21517;&#26089;&#24050;&#24320;&#22987;&#12290;&#30001;&#20110;&#20013;&#20849;&#30340;&#37034;&#24694;&#26412;&#36136;&#25152;&#20915;&#23450;&#65292;&#23427;&#26159;&#19981;&#33021;&#23481;&#24525;&#22914;&#27492;&#24222;&#22823;&#32780;&#19988;&#20173;&#22312;&#24555;&#36895;&#22686;&#38271;&#30340;&#19968;&#20010;&#20449;&#20208;&#32676;&#20307;&#23384;&#22312;&#12290;&#20174;1994&#24180;&#36215;&#65292;&#20013;&#20849;&#20844;&#23433;&#20154;&#21592;&#23601;&#22312;&#27861;&#36718;&#21151;&#20013;&#21351;&#24213;&#65292;&#20294;&#26410;&#21457;&#29616;&#20219;&#20309;&#38382;&#39064;&#65292;&#29978;&#33267;&#35768;&#22810;&#21351;&#24213;&#30340;&#20154;&#20063;&#28860;&#36215;&#20102;&#27861;&#36718;&#21151;&#12290;</p>
<p>1996&#24180;6&#26376;17&#26085;&#65292;&#12298;&#20809;&#26126;&#26085;&#25253;&#12299;&#21457;&#34920;&#35780;&#35770;&#25991;&#31456;&#65292;&#35787;&#27585;&#27861;&#36718;&#21151;&#65292;&#36829;&#32972;&#23545;&#27668;&#21151;&#30340;&ldquo;&#19981;&#23459;&#20256;&#12289;&#19981;&#24178;&#28041;&#12289;&#19981;&#25171;&#26829;&#23376;&rdquo;&#30340;&ldquo;&#19977;&#19981;&rdquo;&#25919;&#31574;&#65292;&#22312;&#24605;&#24819;&#39046;&#22495;&#26080;&#31471;&#25209;&#21028;&#27861;&#36718;&#21151;&#12290;&#19968;&#20010;&#26376;&#21518;&#65292;&#26032;&#38395;&#20986;&#29256;&#32626;&#20869;&#37096;&#21457;&#25991;&#31105;&#27490;&#20986;&#29256;&#21457;&#34892;&#12298;&#36716;&#27861;&#36718;&#12299;&#12290;&#32780;&#22312;&#36825;&#19968;&#24180;&#65292;&#27861;&#36718;&#21151;&#30340;&#20070;&#31821;&#12298;&#36716;&#27861;&#36718;&#12299;&#65292;&#34987;&#12298;&#20809;&#26126;&#26085;&#25253;&#12299;&#21644;&#12298;&#20013;&#22269;&#38738;&#24180;&#25253;&#12299;&#35780;&#20026;&#20840;&#22269;&#21313;&#22823;&#30021;&#38144;&#20070;&#12290;</p>
<p>1998&#24180;&#23494;&#35851;&#21462;&#32532;&#27861;&#36718;&#21151;</p>
<p>1997&#24180;&#21021;&#65292;&#20013;&#22830;&#25919;&#27861;&#22996;&#20070;&#35760;&#32599;&#24178;&#25480;&#24847;&#20844;&#23433;&#37096;&#38376;&#22312;&#20840;&#22269;&#33539;&#22260;&#23545;&#27861;&#36718;&#21151;&#36827;&#34892;&#20102;&#19968;&#22330;&#35843;&#26597;&#65292;&#24847;&#22312;&#32599;&#32455;&#32618;&#21517;&#21462;&#32532;&#27861;&#36718;&#21151;&#12290;&#22312;&#21508;&#22320;&#20570;&#20986;&ldquo;&#23578;&#26410;&#21457;&#29616;&#20219;&#20309;&#38382;&#39064;&rdquo;&#30340;&#32467;&#35770;&#21518;&#65292;&#32599;&#24178;&#20110;1998&#24180;7&#26376;&#21448;&#36890;&#36807;&#20013;&#22269;&#20844;&#23433;&#37096;&#19968;&#23616;&#65288;&#20063;&#31216;&#25919;&#27835;&#20445;&#21355;&#23616;&#65289;&#21457;&#20986;&#20844;&#25919;[1998]&#31532;555&#21495;&#12298;&#20851;&#20110;&#23545;&#27861;&#36718;&#21151;&#24320;&#23637;&#35843;&#26597;&#30340;&#36890;&#30693;&#12299;&#65292;&#20808;&#25226;&#27861;&#36718;&#21151;&#23450;&#32618;&#20026;&ldquo;&#37034;&#25945;&rdquo;&#65292;&#28982;&#21518;&#20877;&#35753;&#20840;&#22269;&#21508;&#22320;&#20844;&#23433;&#37096;&#38376;&#36827;&#34892;&#31995;&#32479;&#24615;&ldquo;&#21351;&#24213;&#35843;&#26597;&rdquo;&#12289;&#25628;&#38598;&#35777;&#25454;&#12290;&#35843;&#26597;&#32467;&#26524;&#20381;&#28982;&#19968;&#26080;&#25152;&#33719;&#12290;</p>
<p>1998&#24180;5&#26376;&#21271;&#20140;&#30005;&#35270;&#21488;&#12298;&#21271;&#20140;&#29305;&#24555;&#12299;&#26639;&#30446;&#25773;&#25918;&#20309;&#31066;&#24229;&#23545;&#27861;&#36718;&#21151;&#30340;&#35837;&#35876;&#35328;&#35770;&#12290;&#33410;&#30446;&#19968;&#25773;&#20986;&#65292;&#31435;&#26102;&#21463;&#21040;&#23398;&#21592;&#25269;&#21046;&#12290;&#24456;&#22810;&#20154;&#37117;&#30693;&#36947;&#20309;&#31066;&#24229;&#30340;&#24213;&#32454;&#65292;&#22240;&#19982;&#32599;&#24178;&#30340;&#36830;&#35167;&#20851;&#31995;&#65292;&#24403;&#19978;&#20102;&#20013;&#31185;&#38498;&#38498;&#22763;&#65292;&#32780;&#22312;&#23398;&#26415;&#19978;&#27627;&#26080;&#24314;&#26641;&#12290;&#20309;&#31066;&#24229;&#23545;&#27861;&#36718;&#21151;&#30340;&#25915;&#20987;&#65292;&#25152;&#29992;&#30340;&#20363;&#23376;&#21644;&#27861;&#36718;&#21151;&#27809;&#26377;&#20851;&#31995;&#65292;&#26159;&#25351;&#40575;&#20026;&#39532;&#65292;&#26685;&#36163;&#38519;&#23475;&#12290;6&#26376;2&#26085;&#65292;&#21271;&#20140;&#30005;&#35270;&#21488;&#25773;&#25918;&#20102;&#19968;&#20010;&#27491;&#38754;&#34920;&#29616;&#27861;&#36718;&#21151;&#23398;&#21592;&#22312;&#20844;&#22253;&#28860;&#21151;&#30340;&#22330;&#38754;&#65292;&#34920;&#31034;&#35748;&#38169;&#12290;</p>
<p>&#24341;&#23548;&#21435;&#21271;&#20140;&#19978;&#35775;</p>
<p>1999&#24180;4&#26376;11&#26085;&#65292;&#22312;&#32599;&#24178;&#25480;&#24847;&#19979;&#65292;&#20309;&#31066;&#24229;&#22312;&#22825;&#27941;&#25945;&#32946;&#23398;&#38498;&#12298;&#38738;&#23569;&#24180;&#31185;&#25216;&#21338;&#35272;&#12299;&#26434;&#24535;&#19978;&#21457;&#25991;&#65292;&#20877;&#27425;&#24341;&#36848;1998&#24180;&#22312;&#21271;&#20140;&#30005;&#35270;&#21488;&#29992;&#36807;&#30340;&#19981;&#23454;&#30340;&#20363;&#23376;&#35837;&#35876;&#27861;&#36718;&#21151;&#12290;&#19981;&#20294;&#22825;&#27941;&#27861;&#36718;&#21151;&#23398;&#21592;&#20110;4&#26376;18&#65374;24&#26085;&#21069;&#24448;&#22825;&#27941;&#25945;&#32946;&#23398;&#38498;&#21450;&#30456;&#20851;&#37096;&#38376;&#21453;&#26144;&#24773;&#20917;&#65292;&#24403;&#26102;&#20309;&#31066;&#24229;&#25152;&#22312;&#30340;&#31185;&#23398;&#38498;&#29702;&#35770;&#29289;&#29702;&#25152;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#37117;&#35748;&#20026;&#37027;&#31687;&#25991;&#31456;&#33988;&#24847;&#27498;&#26354;&#20107;&#23454;&#65292;&#33618;&#35884;&#20043;&#26497;&#65292;&#35823;&#23548;&#35835;&#32773;&#65292;&#26377;&#23548;&#24072;&#21644;&#21338;&#22763;&#20849;&#20960;&#21313;&#20154;&#32852;&#21517;&#32473;&#32534;&#36753;&#37096;&#20889;&#20449;&#38472;&#36848;&#23454;&#24773;&#12290;</p>
<p>&#24403;&#20986;&#29256;&#31038;&#26041;&#38754;&#20102;&#35299;&#20107;&#23454;&#21518;&#65292;&#27491;&#20934;&#22791;&#21457;&#22768;&#26126;&#26356;&#27491;&#20043;&#38469;&#65292;4&#26376;23&#26085;&#22825;&#27941;&#24066;&#31361;&#28982;&#20986;&#21160;&#38450;&#26292;&#35686;&#23519;300&#22810;&#21517;&#65292;&#22312;&#39537;&#25955;&#33258;&#21457;&#21069;&#24448;&#32534;&#36753;&#37096;&#28548;&#28165;&#20107;&#23454;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#26102;&#22823;&#25171;&#20986;&#25163;&#65292;&#23548;&#33268;&#22810;&#20154;&#27969;&#34880;&#21463;&#20260;&#65292;&#24182;&#25235;&#25429;&#20102;45&#20154;&#12290;</p>
<p>&#27861;&#36718;&#21151;&#23398;&#21592;&#35201;&#27714;&#25918;&#20154;&#65292;&#22825;&#27941;&#24066;&#25919;&#24220;&#35828;&#20844;&#23433;&#37096;&#20171;&#20837;&#20102;&#65292;&#22914;&#26524;&#27809;&#26377;&#21271;&#20140;&#30340;&#25480;&#26435;&#65292;&#20182;&#20204;&#19981;&#33021;&#25918;&#20154;&#12290;&#22825;&#27941;&#24066;&#25919;&#24220;&#32479;&#19968;&#21475;&#24452;&#65306;&ldquo;&#20320;&#20204;&#21435;&#21271;&#20140;&#21453;&#26144;&#21543;&#65292;&#21435;&#21271;&#20140;&#25165;&#33021;&#35299;&#20915;&#38382;&#39064;&#12290;&rdquo;&#24403;&#26102;&#22312;&#27966;&#20986;&#25152;&#37324;&#35686;&#23519;&#23545;&#25235;&#36827;&#21435;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#20570;&#31508;&#24405;&#35759;&#38382;&#65306;&ldquo;&#20320;&#20204;&#24590;&#20040;&#19981;&#21435;&#20013;&#21335;&#28023;&#65311;&rdquo;&#23398;&#21592;&#65306;&ldquo;&#21435;&#20013;&#21335;&#28023;&#24178;&#20160;&#20040;&#65311;&rdquo;&#35686;&#23519;&#35828;&#65306;&ldquo;&#20320;&#20204;&#25954;&#21435;&#21527;&#65311;&rdquo;&#25454;&#24403;&#26102;&#34987;&#25235;&#36827;&#27966;&#20986;&#25152;&#30340;&#23398;&#21592;&#35828;&#65292;&#20182;&#20204;&#37117;&#34987;&#21453;&#22797;&#38382;&#65306;&ldquo;&#20320;&#20204;&#24590;&#20040;&#19981;&#21435;&#20013;&#21335;&#28023;&#65311;&rdquo;</p>
<p>&ldquo;&#22825;&#27941;&#25235;&#30340;&#20154;&#65292;&#24471;&#21435;&#21271;&#20140;&#35201;&rdquo;&#65292;&#36825;&#26159;&#22825;&#27941;&#24403;&#23616;&#32473;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&ldquo;&#24314;&#35758;&rdquo;&#12290;&#25918;&#19981;&#25918;&#20154;&#65292;&#30001;&#21271;&#20140;&#35828;&#20102;&#31639;&#65292;&#22825;&#27941;&#35299;&#20915;&#19981;&#20102;&#38382;&#39064;&#12290;&#20107;&#21518;&#24456;&#24555;&#21457;&#29616;&#65292;&#36825;&#27491;&#26159;&#27743;&#27901;&#27665;&#12289;&#32599;&#24178;&#19968;&#20249;&#35774;&#19979;&#30340;&#22280;&#22871;&#12290;&#20182;&#20204;&#26377;&#24847;&#25226;&#27861;&#36718;&#21151;&#23398;&#21592;&#24448;&#21271;&#20140;&#24341;&#65292;&#21435;&#21271;&#20140;&#35201;&#20154;&#65292;&#25552;&#35785;&#27714;&#12290;&#21271;&#20140;&#33021;&#25509;&#24453;&#21463;&#29702;&#27861;&#36718;&#21151;&#23398;&#21592;&#25237;&#35785;&#30340;&#37096;&#38376;&#21482;&#26377;&#22269;&#21153;&#38498;&#20449;&#35775;&#21150;&#65292;&#20301;&#20110;&#21271;&#20140;&#24220;&#21491;&#34903;&#30340;&#22269;&#23478;&#20449;&#35775;&#23616;&#65292;&#37027;&#37324;&#32039;&#37051;&#20013;&#21335;&#28023;&#12290;&#26469;&#33258;&#21271;&#20140;&#30340;&#25480;&#24847;&#65292;&#19981;&#20294;&#25226;&#27861;&#36718;&#21151;&#23398;&#21592;&#24341;&#21435;&#21271;&#20140;&#65292;&#36824;&#24341;&#21521;&#20013;&#21335;&#28023;&#65292;&#21040;&#37027;&#37324;&#21435;&#35299;&#20915;&#38382;&#39064;&#65292;&#36825;&#20026;&#26085;&#21518;&ldquo;&#22260;&#25915;&#20013;&#21335;&#28023;&rdquo;&#35774;&#19979;&#22280;&#22871;&#12290;</p>
<p>4&bull;25&#21457;&#29983;&#30340;&#21069;&#20960;&#24180;&#65292;&#27861;&#36718;&#21151;&#22240;&#31067;&#30149;&#20581;&#36523;&#21151;&#25928;&#26174;&#33879;&#65292;&#21448;&#23545;&#31038;&#20250;&#31934;&#31070;&#25991;&#26126;&#24314;&#35774;&#26377;&#31215;&#26497;&#20316;&#29992;&#65292;&#22312;&#24403;&#26102;&#30340;&#27668;&#21151;&#28909;&#20013;&#33073;&#39062;&#32780;&#20986;&#65292;&#36805;&#36895;&#36194;&#24471;&#20840;&#31038;&#20250;&#21508;&#38454;&#23618;&#27665;&#20247;&#35748;&#21487;&#65292;&#36830;&#20013;&#21335;&#28023;&#37324;&#24456;&#22810;&#20154;&#37117;&#22312;&#32451;&#27861;&#36718;&#21151;&#12290;&#22312;&#20013;&#20849;&#22810;&#27425;&#22823;&#35268;&#27169;&#31192;&#23494;&#35843;&#26597;&#65292;&#20063;&#27809;&#26377;&#25214;&#21040;&#20219;&#20309;&#26174;&#31034;&#27861;&#36718;&#21151;&#26377;&#21361;&#23475;&#24615;&#35777;&#25454;&#30340;&#24773;&#20917;&#19979;&#65292;&#32599;&#24178;&#20027;&#25345;&#30340;&#25919;&#27861;&#22996;&#65292;&#19968;&#30452;&#22312;&#23547;&#25214;&#21508;&#31181;&#34249;&#21475;&#24819;&#21462;&#32532;&#27861;&#36718;&#21151;&#12290;</p>
<p>4&bull;25&#21457;&#29983;&#30340;&#21069;&#20960;&#22825;&#65292;&#31185;&#30174;&#20309;&#31066;&#24229;&#22312;&#22825;&#27941;&#21448;&#21457;&#34920;&#25915;&#20987;&#27861;&#36718;&#21151;&#30340;&#25991;&#31456;&#65292;&#33988;&#24847;&#25361;&#36215;&#20154;&#20204;&#23545;&#27861;&#36718;&#21151;&#30340;&#25932;&#24847;&#65307;&#22825;&#27941;&#20844;&#23433;&#31361;&#28982;&#27627;&#26080;&#39038;&#24524;&#22320;&#25171;&#20154;&#25235;&#20154;&#65307;&#25480;&#24847;&#30340;&#22825;&#27941;&#24066;&#25919;&#24220;&#21578;&#35785;&#23398;&#21592;&#21435;&#21271;&#20140;&#19978;&#35775;&#65292;&#26377;&#24847;&#35825;&#23548;&#21435;&#21271;&#20140;&#21578;&#29366;&#12290;&#36825;&#19968;&#20999;&#23548;&#33268;&#20102;&#19975;&#21517;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;4&bull;25&#21644;&#24179;&#19978;&#35775;&#12290;4&bull;25&#21457;&#29983;&#20043;&#21069;&#65292;&#35753;&#20309;&#31066;&#24229;&#25361;&#36215;&#30340;&#22825;&#27941;&#20107;&#31471;&#65292;&#26159;&#27743;&#27901;&#27665;&#12289;&#32599;&#24178;&#27969;&#27667;&#38598;&#22242;&#20026;&#38215;&#21387;&#27861;&#36718;&#21151;&#21046;&#36896;&#30340;&#34249;&#21475;&#65292;&#20043;&#21518;&#20182;&#20204;&#38452;&#35851;&#25193;&#22823;&#20107;&#24577;&#65292;&#25226;&#28779;&#30001;&#22825;&#27941;&#24341;&#21521;&#21271;&#20140;&#20013;&#21335;&#28023;&#12290;&#21518;&#26469;&#26524;&#30495;&#20197;&#27492;&#20026;&ldquo;&#20129;&#20826;&#20129;&#22269;&rdquo;&#30340;&#21475;&#23454;&#65292;&#35201;&#25375;&#20013;&#20849;&#25919;&#27835;&#23616;&#20854;&#20182;&#24120;&#22996;&#23601;&#33539;&#65292;&#21516;&#24847;&#27743;&#25512;&#34892;&#38215;&#21387;&#27861;&#36718;&#21151;&#30340;&#37034;&#24694;&#25919;&#31574;&#12290;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#22235;&#20108;&#20116;" rel="tag">&#22235;&#20108;&#20116;</a>, <a href="/tag/&#19978;&#35775;" rel="tag">&#19978;&#35775;</a>, <a href="/tag/&#27861;&#36718;&#21151;" rel="tag">&#27861;&#36718;&#21151;</a>, <a href="/tag/&#36843;&#23475;" rel="tag">&#36843;&#23475;</a>, <a href="/tag/&#27743;&#27901;&#27665;" rel="tag">&#27743;&#27901;&#27665;</a>, <a href="/tag/&#21462;&#32532;" rel="tag">&#21462;&#32532;</a>, <a href="/tag/&#32599;&#24178;" rel="tag">&#32599;&#24178;</a>, <a href="/tag/&#29577;&#28165;&#24515;" rel="tag">&#29577;&#28165;&#24515;</a>, <a href="/tag/&#38215;&#21387;" rel="tag">&#38215;&#21387;</a>, <a href="/tag/&#36716;&#27861;&#36718;" rel="tag">&#36716;&#27861;&#36718;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-6-5</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#29577;&#28165;&#24515;&#65306;4.25&#20107;&#20214;&#20043;&#21069; &#20013;&#20849;&#40092;&#20026;&#20154;&#30693;&#30340;&#38452;&#35851;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-10-38">&#22914;&#19968;&#65306;&#20013;&#22269;&#20154;&#30340;&#24694;&#24565;&#20174;&#21738;&#37324;&#26469;</a></li>
<li><a href="/t-24-59">&#12304;&#35270;&#39057;&#12305;&#20911;&#23815;&#20041;&#65306;&#36843;&#23475;&#20449;&#20208;&#19982;&#29616;&#20195;&#31038;&#20250;&#26684;&#26684;&#19981;&#20837;</a></li>
<li><a href="/t-14-247">&#19968;&#21548;&#12317;&#27743;&#27901;&#27665;&#12318; &#22823;&#38470;&#27861;&#38498;&#21523;&#24471;&#25346;&#30005;&#35805;</a></li>
<li><a href="/t-13-62">&#25235;&#27743;&#28781;&#20849;&#21628;&#22768;&#36215; &#22825;&#24847;&#27665;&#24515;&#19981;&#21487;&#36829;&#65281;</a></li>
<li><a href="/t-23-16">&#22235;&#24029;&#38463;&#22365;19&#23681;&#22899;&#23401;&#33258;&#28954;&#25239;&#35758;&#36523;&#20129;&#65288;&#24910;&#20837;&#65289;</a></li>
<li><a href="/t-10-39">&#20174;&#26032;&#21326;&#31038;&#28846;&#21046;&#30340;&#19977;&#36215;&#24694;&#24615;&#35837;&#35876;&#26696;&#20214;&#30475;&#40065;&#28828;&#30340;&#33853;&#39532;</a></li>
<li><a href="/t-25-27">&#32993;&#38182;&#28059;&#31361;&#36973;&#25919;&#21464;&#38505;&#34987;&#24102;&#36208; &#20247;&#39640;&#23448;&#33080;&#37117;&#21523;&#30333;</a></li>
<li><a href="/t-10-31">&#20013;&#23459;&#37096;&#22836;&#23376;&#21016;&#20113;&#23665;&#30340;&#32618;&#24694;</a></li>
<li><a href="/t-12-2">&#21152;&#25343;&#22823;&#27861;&#36718;&#22823;&#27861;&#23398;&#20250;&#20851;&#20110;&#22120;&#23448;&#25688;&#38500;&#20107;&#20214;&#25253;&#21578;&#30340;&#20844;&#21578;</a></li>
<li><a href="/t-10-33">&#20013;&#22269;&#20309;&#20197;&#25104;&#20026;&#23447;&#25945;&#33258;&#30001;&#38382;&#39064;&#30340;&#8220;&#29305;&#21035;&#20851;&#27880;&#22269;&#8221;&#65311;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a></h2><ul class="item-block"><li>&#8226; <a href="/t-6-14">&#25506;&#23547;&#30495;&#30456; &#20860;&#21548;&#21017;&#26126; &#8212;&#8212;&#27861;&#36718;&#21151;&#23567;&#38382;&#31572;</a></li><li>&#8226; <a href="/t-6-13">&#20013;&#20849;&#27745;&#34065;&#26446;&#27946;&#24535;&#20808;&#29983;&#8220;&#25947;&#36130;&#8221;&#30495;&#30456;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-6-12">4&#183;25&#32445;&#32422;&#38598;&#20250; &#24352;&#32780;&#24179;&#65306;&#27861;&#36718;&#21151;&#29992;&#20107;&#23454;&#23545;&#25239;&#35854;&#35328;</a></li><li>&#8226; <a href="/t-6-11">&#20889;&#22312;305&#38271;&#26149;&#30005;&#35270;&#25554;&#25773;16&#21608;&#24180;&#20043;&#38469;</a></li><li>&#8226; <a href="/t-6-10">&#22235;&#8226;&#20108;&#20116;&#21644;&#24179;&#19978;&#35775; &#20026;&#20013;&#22269;&#20154;&#25402;&#36215;&#33034;&#26753;</a></li><li>&#8226; <a href="/t-6-9">&#40644;&#22862;&#65306;&#28165;&#21326;&#22823;&#27861;&#24351;&#23376;&#22238;&#24518;&#21313;&#22235;&#24180;&#21069;&#30340;&#8220;720&#8221;</a></li><li>&#8226; <a href="/t-6-8">&#26126;&#24935;&#32593;&#65306;&#8220;1400&#20363;&#8221;&#20013;&#20849;&#36896;&#20551;&#22823;&#26333;&#20809;</a></li><li>&#8226; <a href="/t-6-7">&#8220;1400&#20363;&#8221;&#38393;&#21095;&#20986;&#31548;&#35760; </a></li><li>&#8226; <a href="/t-6-6">&#21578;&#35785;&#20320;&#30495;&#23454;&#30340;&#8220;&#22235;&#8226;&#20108;&#20116;&#8221;</a></li><li>&#8226; <a href="/t-6-5">&#29577;&#28165;&#24515;&#65306;4.25&#20107;&#20214;&#20043;&#21069; &#20013;&#20849;&#40092;&#20026;&#20154;&#30693;&#30340;&#38452;&#35851;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-6-5" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
