<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#39321;&#28207;&#27665;&#20247;&#20877;&#32858;&#26106;&#35282; &#25421;&#21355;&#33258;&#30001;&#33391;&#30693; - &#31038;&#20250;&#25903;&#25345; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#31038;&#20250;&#25903;&#25345; - &lt;p&gt;&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#19977;&#24180;&#20843;&#26376;&#20845;&#26085;&#12305;&#65288;&#26126;&#24935;&#35760;&#32773;&#33655;&#38632;&#32508;&#21512;&#25253;&#36947;&#65289;&#32487;&#20108;&#38646;&#19968;&#19977;&#24180;&#20843;&#26376;&#22235;&#26085;&#19978;&#21320;&#65292;&#39321;&#28207;&#20108;&#21313;&#20116;&#20010;&#20844;&#27665;&#22242;&#20307;&#12289;&#25919;&#20826;&#35758;&#21592;&#21450;&#21508;&#30028;&#20154;&#22763;&#22312;&#28207;&#24220;&#24635;&#37096;&#21484;&#24320;&#35760;&#32773;&#20250;&#24182;&#31614;&#32626;&#35831;&#24895;&#20449;&#65292;&#25104;&#21315;&#19978;&#19975;&#30340;&#27665;&#20247;&#26356;&#22312;&#19979;&#21320;&#20877;&#32858;&#26106;&#35282;&#34892;&#20154;&#21306;&#65292;&#22768;&#25588;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#39321;&#28207;&#27665;&#20247;&#20877;&#32858;&#26106;&#35282; &#25421;&#21355;&#33258;&#30001;&#33391;&#30693;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2013/08/14 &#8226; &#20849;7251&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#19977;&#24180;&#20843;&#26376;&#20845;&#26085;&#12305;&#65288;&#26126;&#24935;&#35760;&#32773;&#33655;&#38632;&#32508;&#21512;&#25253;&#36947;&#65289;&#32487;&#20108;&#38646;&#19968;&#19977;&#24180;&#20843;&#26376;&#22235;&#26085;&#19978;&#21320;&#65292;&#39321;&#28207;&#20108;&#21313;&#20116;&#20010;&#20844;&#27665;&#22242;&#20307;&#12289;&#25919;&#20826;&#35758;&#21592;&#21450;&#21508;&#30028;&#20154;&#22763;&#22312;&#28207;&#24220;&#24635;&#37096;&#21484;&#24320;&#35760;&#32773;&#20250;&#24182;&#31614;&#32626;&#35831;&#24895;&#20449;&#65292;&#25104;&#21315;&#19978;&#19975;&#30340;&#27665;&#20247;&#26356;&#22312;&#19979;&#21320;&#20877;&#32858;&#26106;&#35282;&#34892;&#20154;&#21306;&#65292;&#22768;&#25588;&#20026;&#27861;&#36718;&#21151;&#20183;&#20041;&#25191;&#35328;&#30340;&#23567;&#23398;&#22899;&#25945;&#24072;&#26519;&#24935;&#24605;&#65292;&#25421;&#21355;&#39321;&#28207;&#30340;&#33258;&#30001;&#19982;&#33391;&#30693;&#12290;</p>
<p><img src="https://commondatastorage.googleapis.com/9987/hk1.jpg" alt="" /><br /><span style="color: #3366ff;">&#22270;1&#65306;&#25104;&#21315;&#19978;&#19975;&#30340;&#39321;&#28207;&#27665;&#20247;&#32858;&#38598;&#26106;&#35282;&#65292;&#24594;&#21564;&#25171;&#20498;&#20013;&#20849;&#65292;&#25903;&#25345;&#27861;&#36718;&#21151;&#65292;&#22768;&#25588;&#33391;&#24515;&#32769;&#24072;</span></p>
<p>&nbsp;</p>
<p>&#33258;&#21435;&#24180;&#20845;&#26376;&#20197;&#26469;&#65292;&#20013;&#20849;&#21450;&#20854;&#22312;&#28207;&#20195;&#35328;&#20154;&#29305;&#39318;&#25805;&#25511;&ldquo;&#39321;&#28207;&#38738;&#24180;&#20851;&#29233;&#21327;&#20250;&rdquo;&#65288;&#31616;&#31216;&ldquo;&#38738;&#20851;&#20250;&rdquo;&#65289;&#22260;&#25915;&#20914;&#20987;&#27861;&#36718;&#21151;&#30495;&#30456;&#28857;&#65292;&#20197;&#25968;&#21315;&#26465;&#35820;&#34065;&#27861;&#36718;&#21151;&#30340;&#23459;&#20256;&#29289;&#20805;&#26021;&#39321;&#28207;&#65292;&#25472;&#36215;&#25991;&#38761;&#24335;&#20167;&#24680;&#39118;&#26292;&#65292;&#19981;&#26029;&#26377;&#24066;&#27665;&#21644;&#23186;&#20307;&#22240;&#25581;&#38706;&#12289;&#21046;&#27490;&ldquo;&#38738;&#20851;&#20250;&rdquo;&#24694;&#34892;&#36973;&#21040;&#25171;&#21387;&#25253;&#22797;&#12290;&#20170;&#24180;&#19971;&#26376;&#21313;&#22235;&#26085;&#65292;&ldquo;&#38738;&#20851;&#20250;&rdquo; &#22312;&#28207;&#35686;&#32437;&#23481;&#19979;&#20877;&#27425;&#26292;&#21147;&#20405;&#34989;&#27861;&#36718;&#21151;&#26106;&#35282;&#30495;&#30456;&#28857;&#65292;&#26519;&#24935;&#24605;&#32769;&#24072;&#22240;&#31449;&#20986;&#26469;&#27491;&#20041;&#21457;&#22768;&#32780;&#36973;&#25273;&#40657;&#25171;&#21387;&#12290;&#20843;&#26376;&#22235;&#26085;&#19979;&#21320;&#65292;&#20013;&#20849;&#22312;&#28207;&#22806;&#22260;&#32452;&#32455;&#22312;&#26106;&#35282;&#20030;&#34892;&ldquo;&#22768;&#35752;&rdquo;&#35770;&#22363;&#65292;&#24341;&#21457;&#25968;&#21315;&#21517;&#24066;&#27665;&#20041;&#24868;&#19978;&#34903;&#25269;&#21046;&#36843;&#23475;&#26519;&#32769;&#24072;&#65292;&#22768;&#25588;&#27861;&#36718;&#21151;&#12290;</p>
<p><strong>&#20108;&#21313;&#20116;&#22242;&#20307;&#32852;&#32626;&#12288;&#22768;&#25588;&#20026;&#27861;&#36718;&#21151;&#20183;&#20041;&#25191;&#35328;&#30340;&#22899;&#25945;&#24072;</strong></p>
<p><br /><img src="https://commondatastorage.googleapis.com/9987/hk2.jpg" alt="" /><br /><span style="color: #3366ff;">&#22270;2&#65306;&#20445;&#21355;&#39321;&#28207;&#33258;&#30001;&#32852;&#30431;&#20195;&#34920;&#23558;&#31614;&#21517;&#32852;&#32626;&#36865;&#33267;&#28207;&#24220;&#24635;&#37096;</span></p>
<p>&nbsp;</p>
<p>&#20843;&#26376;&#22235;&#26085;&#19978;&#21320;&#65292;&#20445;&#21355;&#39321;&#28207;&#33258;&#30001;&#32852;&#30431;&#12289;&#31038;&#27665;&#36830;&#12289;&#24037;&#20826;&#12289;&#26032;&#27665;&#20027;&#21516;&#30431;&#12289;&#27665;&#38453;&#12289;&#34903;&#24037;&#12289;&#20154;&#26435;&#30417;&#23519;&#21644;&#21326;&#20154;&#27665;&#20027;&#20070;&#38498;&#31561;&#20108;&#21313;&#20116;&#20010;&#27665;&#20247;&#22242;&#20307;&#65292;&#20197;&#21450;&#21313;&#22810;&#20301;&#25945;&#32946;&#30028;&#12289;&#25991;&#21270;&#30028;&#12289;&#21307;&#25252;&#30028;&#20154;&#22763;&#21644;&#27867;&#27665;&#20027;&#20826;&#21306;&#35758;&#21592;&#19968;&#36215;&#22312;&#28207;&#24220;&#24635;&#37096;&#21484;&#24320;&#35760;&#32773;&#20250;&#65292;&#24182;&#32852;&#32626;&#20102;&#32473;&#28207;&#24220;&#30340;&#35831;&#24895;&#20449;&#12290;</p>
<p>&#20449;&#20013;&#37325;&#30003;&#25903;&#25345;&#26519;&#32769;&#24072;&#20183;&#20041;&#25191;&#35328;&#21644;&#20105;&#21462;&#20844;&#27665;&#26435;&#21033;&#30340;&#31435;&#22330;&#65292;&#25351;&#20986;&#26106;&#35282;&#20107;&#20214;&#20877;&#27425;&#23545;&#29305;&#21306;&#25919;&#24220;&#25970;&#21709;&#20102;&#28781;&#20129;&#30340;&#35686;&#38047;&#65292;&#35201;&#27714;&#31435;&#21363;&#35843;&#26597;&#35686;&#26041;&#30340;&#28174;&#32844;&#34892;&#20026;&#20197;&#21450;&#36873;&#25321;&#24615;&#25191;&#27861;&#65292;&#35201;&#27714;&#26460;&#32477;&#32437;&#23481;&ldquo;&#38738;&#20851;&#20250;&rdquo;&#21450;&ldquo;&#29233;&#23383;&#22836;&rdquo;&#22242;&#20307;&#30340;&#26292;&#21147;&#34892;&#20026;&#65292;&#23558;&#28207;&#35686;&#25191;&#27861;&#36716;&#22238;&#20026;&#27665;&#26381;&#21153;&#21644;&#20844;&#27491;&#30340;&#36712;&#36947;&#12290;</p>
<p>&#34903;&#24037;&#31435;&#27861;&#20250;&#35758;&#21592;&#26753;&#32768;&#24544;&#35828;&#65306;&ldquo;&#26377;&#35686;&#21592;&#23478;&#23646;&#36879;&#38706;&#65306;&#19978;&#22836;&#32473;&#20182;&#20204;&#25351;&#24341;&#65288;&#31034;&#65289;&#65292;&#20961;&#35265;&#26377;&#20851;&lsquo;&#38738;&#20851;&#20250;&rsquo;&#21644;&#27861;&#36718;&#21151;&#30340;&#38382;&#39064;&#26102;&#65292;&#20986;&#24033;&#26102;&#23601;&#22352;&#35270;&#19981;&#29702;&#12290;&rdquo;&#20182;&#20005;&#27491;&#35201;&#27714;&#35686;&#26041;&#23545;&#27492;&#20104;&#20197;&#20844;&#24320;&#28548;&#28165;&#65292;&#20316;&#20986;&#20132;&#24453;&#12290;</p>
<p>&#24037;&#20826;&#31435;&#27861;&#20250;&#35758;&#21592;&#20309;&#31168;&#20848;&#25351;&#20986;&#65306;&#25991;&#38761;&#26102;&#65292;&#25105;&#20204;&#35265;&#21040;&#25191;&#27861;&#37096;&#38376;&#22352;&#35270;&#26292;&#27665;&#21435;&#20940;&#36785;&#25919;&#25932;&#65292;&#25165;&#37247;&#25104;&#24754;&#21095;&#65292;&#36825;&#31181;&#39118;&#27668;&#21644;&#29616;&#35937;&#21448;&#27491;&#22312;&#39321;&#28207;&#37325;&#29616;&#12290;&#22905;&#24076;&#26395;&#30417;&#35686;&#20250;&#35843;&#26597;&#35686;&#38431;&#26159;&#21542;&#22312;&#32437;&#23481;&#24694;&#21183;&#21147;&#12290;</p>
<p>&#39321;&#28207;&#39135;&#29289;&#29615;&#22659;&#21355;&#29983;&#32626;&#24037;&#20250;&#20063;&#23545;&#27492;&#21457;&#34920;&#22768;&#26126;&#65292;&#25351;&#20986;&#65306;&#19968;&#20301;&#36335;&#35265;&#19981;&#24179;&#30340;&#24179;&#27665;&#23545;&#25191;&#27861;&#20844;&#20166;&#25209;&#35780;&#20102;&#20960;&#21477;&#65292;&#31455;&#34987;&#36215;&#24213;&#12289;&#22768;&#35752;&#12289;&#39578;&#25200;&#12289;&#24320;&#20844;&#23457;&#22823;&#20250;&#32676;&#36215;&#25915;&#20043;&#65292;&#25163;&#27861;&#29369;&#22914;&#25991;&#38761;&#25209;&#26007;&#65292;&#20196;&#20154;&#24515;&#23506;&#12290;&#22768;&#26126;&#21516;&#26102;&#36824;&#36136;&#30097;&#35686;&#26041;&#30340;&#29616;&#22330;&#22788;&#29702;&#26041;&#27861;&#26377;&#36829;&#24120;&#35268;&#12290;&#23545;&#36825;&#31181;&#26377;&#36829;&#20844;&#20041;&#30340;&#27450;&#20940;&#34892;&#20026;&#65292;&#26377;&#24517;&#35201;&#21457;&#22768;&#35892;&#36131;&#12290;</p>
<p>&#22768;&#26126;&#36824;&#25259;&#38706;&#65306;&#39135;&#29615;&#32626;&#20869;&#26368;&#36817;&#20986;&#29616;&#20102;&#19968;&#20010;&#32972;&#22659;&#21644;&#36130;&#21147;&#19981;&#26126;&#30340;&#26032;&#24037;&#20250;&#65292;&#20197;&#20302;&#24265;&#20250;&#36153;&#21644;&#22238;&#36192;&#21033;&#35825;&#20154;&#20837;&#20250;&#65292;&#20225;&#22270;&#24433;&#21709;&#28183;&#36879;&#20844;&#21153;&#21592;&#12290;</p>
<p><strong>&#20026;&#32500;&#25252;&#26680;&#24515;&#20215;&#20540;&#32780;&#19978;&#34903;</strong></p>
<p>&#26143;&#26399;&#26085;&#19979;&#21320;&#65292;&#20013;&#20849;&#22312;&#28207;&#22806;&#22260;&#32452;&#32455;&#39321;&#28207;&#23478;&#38271;&#32852;&#20250;&#21644;&#39321;&#28207;&#34892;&#21160;&#25104;&#21592;&#20542;&#24034;&#32780;&#20986;&#65292;&#22312;&#26106;&#35282;&#34892;&#20154;&#21306;&#20030;&#34892;&ldquo;&#22768;&#35752;&rdquo;&#26519;&#24935;&#24605;&#32769;&#24072;&#35770;&#22363;&#65292;&#32780;&#25104;&#21315;&#19978;&#19975;&#29305;&#26469;&#22768;&#25588;&#26519;&#32769;&#24072;&#30340;&#24066;&#27665;&#22823;&#22810;&#34987;&#35686;&#26041;&#25377;&#22312;&#38081;&#26639;&#22806;&#12290;&#32676;&#24773;&#27769;&#28044;&#30340;&#27665;&#20247;&#21521;&ldquo;&#22768;&#35752;&rdquo;&#35770;&#22363;&#39640;&#21917;&#20498;&#24425;&#65292;&ldquo;&#25171;&#20498;&#20849;&#20135;&#20826;&#65281;&#25171;&#20498;&lsquo;&#38738;&#20851;&#20250;&rsquo;&#65281;&#25171;&#20498;&#28207;&#20849;&#25919;&#26435;&#65281;&#20849;&#20135;&#20826;&#25910;&#30382;&#65281;&rdquo;&#31561;&#21475;&#21495;&#19968;&#28010;&#25509;&#19968;&#28010;&#12290;&#22312;&#27665;&#20247;&#30340;&#24378;&#22823;&#20041;&#24868;&#19979;&#65292;&ldquo;&#22768;&#35752;&rdquo;&#35770;&#22363;&#21644;&#24449;&#31614;&#21482;&#36827;&#34892;&#20102;&#21322;&#20010;&#23567;&#26102;&#65292;&#25552;&#21069;&#20004;&#20010;&#23567;&#26102;&#23601;&#33609;&#33609;&#32467;&#26463;&#12290;&#30452;&#33267;&#26202;&#20843;&#26102;&#65292;&#22768;&#25588;&#26519;&#32769;&#24072;&#30340;&#24066;&#27665;&#20173;&#19981;&#24895;&#31163;&#24320;&#12290;</p>
<p>&#20154;&#27665;&#21147;&#37327;&#31435;&#27861;&#20250;&#35758;&#21592;&#38472;&#20255;&#19994;&#35828;&#65292;&#19968;&#24180;&#22810;&#26469;&#65292;&#21463;&#21040;&#35686;&#26041;&#32437;&#23481;&#30340;&#20013;&#20849;&#32500;&#31283;&#21147;&#37327;&ldquo;&#38738;&#20851;&#20250;&rdquo;&#12289;&ldquo;&#29233;&#23383;&#22836;&rdquo;&#65292;&#21040;&#22788;&#28363;&#25200;&#27861;&#36718;&#21151;&#22242;&#20307;&#30340;&#21644;&#24179;&#35785;&#27714;&#65292;&#36825;&#20196;&#39321;&#28207;&#30340;&#26680;&#24515;&#20215;&#20540;&#19981;&#26029;&#21463;&#21040;&#30772;&#22351;&#12290;&#25105;&#20204;&#35201;&#20986;&#26469;&#28781;&lsquo;&#29233;&#23383;&#22836;&rsquo;&#24694;&#21183;&#21147;&#65292;&#19981;&#21487;&#20219;&#20854;&#32487;&#32493;&#19979;&#21435;&#12290;&ldquo;&#29616;&#22312;&#25972;&#20010;&#20849;&#20135;&#20826;&#31995;&#32479;&#32452;&#32455;&#36215;&#26469;&#38024;&#23545;&#19968;&#20010;&#25163;&#26080;&#23544;&#38081;&#30340;&#22899;&#23376;&#65292;&#21482;&#22240;&#22905;&#24456;&#27491;&#20041;&#22320;&#31449;&#20986;&#26469;&#35892;&#36131;&#35686;&#26041;&#25191;&#27861;&#30340;&#19981;&#20844;&mdash;&mdash;&#36825;&#20063;&#26159;&#24456;&#22810;&#24066;&#27665;&#36807;&#21435;&#19968;&#24180;&#22810;&#26469;&#30340;&#24515;&#20013;&#30340;&#22768;&#38899;&#12290;&rdquo;</p>
<p>&#20182;&#25351;&#20986;&#65306;&#39321;&#28207;&#20154;&#19968;&#23450;&#35201;&#35273;&#37266;&#65292;&#20849;&#20135;&#20826;&#36234;&#35201;&#28040;&#28781;&#21453;&#23545;&#30340;&#22768;&#38899;&#65292;&#20026;&#25421;&#21355;&#39321;&#28207;&#30340;&#26680;&#24515;&#20215;&#20540;&#65292;&#39321;&#28207;&#20154;&#23601;&#19968;&#23450;&#36234;&#35201;&#31449;&#20986;&#26469;&#12290;&#21542;&#21017;&#65292;&#19979;&#19968;&#27493;&#39321;&#28207;&#20063;&#23558;&#21464;&#25104;&#20869;&#22320;&#30340;&#19968;&#20010;&#22478;&#24066;&#65292;&#22823;&#38470;&#21270;&#12290;&#25105;&#24819;&#39321;&#28207;&#20154;&#37117;&#19981;&#24895;&#36825;&#20010;&#24773;&#20917;&#20986;&#29616;&#12290;</p>
<p>&#31435;&#27861;&#20250;&#35758;&#21592;&#40644;&#27603;&#27665;&#20063;&#26469;&#21040;&#29616;&#22330;&#65292;&#35892;&#36131;&#20013;&#20849;&#21450;&#20854;&#22900;&#25165;&#24471;&#23544;&#36827;&#23610;&#65292;&#29992;&#33286;&#35770;&#26426;&#22120;&#23545;&#20184;&#24066;&#27665;&#12290;&#20182;&#26021;&#36131;&ldquo;&#38738;&#20851;&#20250;&rdquo;&#26292;&#21147;&#20998;&#23376;&#65292;&#20043;&#21069;&#23601;&#22312;&#26106;&#35282;&#34903;&#22836;&#26292;&#25171;&#22768;&#25588;&#27861;&#36718;&#21151;&#21644;&#26446;&#26106;&#38451;&#30340;&#24066;&#27665;&#65292;&#32780;&#35686;&#26041;&#21364;&#19981;&#25191;&#27861;&#12290;&#22914;&#26524;&#22823;&#23478;&#20877;&#19981;&#20986;&#22768;&#65292;&#39321;&#28207;&#23601;&#23436;&#20102;&#12290;&#20182;&#24102;&#39046;&#24066;&#27665;&#39640;&#21628;&#21475;&#21495;&#65306;&ldquo;&#25171;&#20498;&#28207;&#20849;&#25919;&#26435;&#65292;&#19981;&#35201;&#20849;&#20135;&#20826;&#27835;&#28207;&#65292;&#39321;&#28207;&#20154;&#20445;&#21355;&#39321;&#28207;&#21033;&#30410;&#65292;&#27665;&#20027;&#21453;&#20849;&#65292;&#36386;&#36208;&#28207;&#20849;&#25919;&#26435;&#12290;&rdquo;</p>
<p><strong>&#20013;&#20849;&#25171;&#21387;&#21453;&#21161;&#27861;&#36718;&#21151;&#20256;&#25196;</strong></p>
<p>&#36825;&#22330;&#20914;&#31361;&#20063;&#20196;&#26356;&#22810;&#24066;&#27665;&#20102;&#35299;&#21040;&#27861;&#36718;&#21151;&#34987;&#36843;&#23475;&#30340;&#30495;&#30456;&#12290;&#20154;&#20204;&#36362;&#36291;&#25509;&#21463;&#30495;&#30456;&#36164;&#26009;&#65292;&#35266;&#30475;&#30495;&#30456;&#23637;&#26495;&#21644;&#23545;&#20013;&#20849;&#27963;&#25688;&#27861;&#36718;&#21151;&#23398;&#21592;&#22120;&#23448;&#30340;&#27169;&#25311;&#28436;&#31034;&#12290;&#23613;&#31649;&#22823;&#37096;&#20221;&#27665;&#20247;&#34987;&#35686;&#26041;&#29992;&#38081;&#39532;&#20998;&#38548;&#65292;&#22312;&#30701;&#30701;&#19968;&#20010;&#22810;&#23567;&#26102;&#65292;&#23601;&#26377;&#20116;&#30334;&#22810;&#20154;&#24403;&#22330;&#22312;&#21453;&#23545;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#30340;&#21628;&#21505;&#20070;&#19978;&#31614;&#23383;&#12290;&#36824;&#26377;&#24066;&#27665;&#40723;&#21169;&#27861;&#36718;&#21151;&#23398;&#21592;&#65306;&ldquo;&#19981;&#35201;&#24597;&#65292;&#26377;&#25105;&#20204;&#25903;&#25345;&#20320;&#20204;&#65281;&rdquo;</p>
<p>&#26366;&#22312;&#26106;&#35282;&#22810;&#27425;&#35265;&ldquo;&#38738;&#20851;&#20250;&rdquo;&#26292;&#24466;&#22260;&#25915;&#27861;&#36718;&#21151;&#30340;&#22823;&#23398;&#29983;&#21556;&#20808;&#29983;&#24863;&#21040;&#38750;&#24120;&#24868;&#24594;&#65306;&ldquo;&#65288;&#20013;&#20849;&#65289;&#29992;&#36825;&#20040;&#21329;&#37145;&#30340;&#25163;&#27573;&#65292;&#27963;&#25688;&#22120;&#23448;&#21435;&#21334;&#65292;&#31616;&#30452;&#26159;&#26080;&#32827;&#65281;&#19968;&#23450;&#35201;&#31449;&#20986;&#26469;&#25903;&#25345;&#26519;&#32769;&#24072;&#65292;&#25421;&#21355;&#39321;&#28207;&#20154;&#30340;&#20449;&#20208;&#19982;&#34920;&#36798;&#33258;&#30001;&#12290;&rdquo;</p>
<p>&#30333;&#21457;&#33485;&#33485;&#30340;&#38047;&#22826;&#22826;&#20063;&#29305;&#26469;&#25903;&#25345;&#26519;&#32769;&#24072;&#30340;&#20041;&#20030;&#65306;&ldquo;&#22240;&#20026;&#36825;&#26679;&#30340;&#20107;&#65292;&#20320;&#36825;&#26679;&#21435;&#25630;&#19968;&#20010;&#32769;&#24072;&#65292;&#23558;&#26469;&#25105;&#20204;&#23567;&#24066;&#27665;&#21435;&#25351;&#27491;&#35686;&#26041;&#30340;&#19981;&#20844;&#20041;&#65292;&#26159;&#21542;&#21516;&#26679;&#20063;&#37117;&#20250;&#34987;&#25171;&#21387;&#21602;&#65311;&rdquo;&#23545;&#20110;&#27861;&#36718;&#21151;&#38271;&#26399;&#34987;&#20013;&#20849;&#25171;&#21387;&#32780;&#39321;&#28207;&#19968;&#20123;&#23186;&#20307;&#19981;&#25954;&#25253;&#36947;&#65292;&#38047;&#22826;&#22826;&#29305;&#21035;&#20026;&#27861;&#36718;&#21151;&#23398;&#21592;&#19981;&#23624;&#19981;&#25376;&#30340;&#31934;&#31070;&#32780;&#24863;&#21160;&#65292;&#24076;&#26395;&#27861;&#36718;&#21151;&#23398;&#21592;&#20026;&#20102;&#25152;&#26377;&#30340;&#20154;&#32487;&#32493;&#22362;&#25345;&#19979;&#21435;&#12290;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#22270;&#29255;&#26032;&#38395;" rel="tag">&#22270;&#29255;&#26032;&#38395;</a>, <a href="/tag/&#27861;&#36718;&#21151;" rel="tag">&#27861;&#36718;&#21151;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-8-2</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#39321;&#28207;&#27665;&#20247;&#20877;&#32858;&#26106;&#35282; &#25421;&#21355;&#33258;&#30001;&#33391;&#30693;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-10-38">&#22914;&#19968;&#65306;&#20013;&#22269;&#20154;&#30340;&#24694;&#24565;&#20174;&#21738;&#37324;&#26469;</a></li>
<li><a href="/t-24-59">&#12304;&#35270;&#39057;&#12305;&#20911;&#23815;&#20041;&#65306;&#36843;&#23475;&#20449;&#20208;&#19982;&#29616;&#20195;&#31038;&#20250;&#26684;&#26684;&#19981;&#20837;</a></li>
<li><a href="/t-13-62">&#25235;&#27743;&#28781;&#20849;&#21628;&#22768;&#36215; &#22825;&#24847;&#27665;&#24515;&#19981;&#21487;&#36829;&#65281;</a></li>
<li><a href="/t-13-5">&#12298;&#20061;&#35780;&#12299;&#21457;&#34920;&#33267;&#20170;&#65292;&#19968;&#20010;&#26368;&#22855;&#29305;&#19988;&#29420;&#19968;&#26080;&#20108;&#30340;&#29616;&#35937;</a></li>
<li><a href="/t-10-39">&#20174;&#26032;&#21326;&#31038;&#28846;&#21046;&#30340;&#19977;&#36215;&#24694;&#24615;&#35837;&#35876;&#26696;&#20214;&#30475;&#40065;&#28828;&#30340;&#33853;&#39532;</a></li>
<li><a href="/t-10-31">&#20013;&#23459;&#37096;&#22836;&#23376;&#21016;&#20113;&#23665;&#30340;&#32618;&#24694;</a></li>
<li><a href="/t-25-22">&#20848;&#24030;&#21103;&#24066;&#38271;&#24908;&#20102; &#36339;&#20837;&#40644;&#27827;33&#22825;&#21518;&#34987;&#25214;&#21040;</a></li>
<li><a href="/t-25-21">&#38450;&#33104;&#36133;&#21150;&#20844;&#23460;&#20027;&#20219; &#29992;&#32440;&#31665;&#35013;&#28385;&#29616;&#37329;&#36865;&#31036;</a></li>
<li><a href="/t-9-27">&#20108;&#21313;&#24180;&#36843;&#23475;&#12288;&#20013;&#20849;&#32618;&#24694;&#32047;&#32047;</a></li>
<li><a href="/t-4-30">&#20197;&#33394;&#21015;&#27861;&#36718;&#21151;&#23398;&#21592;Tanya&#30340;&#25925;&#20107;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-8-27">&#23553;&#20174;&#24503;&#65306;&#27861;&#36718;&#21151;&#23398;&#21592;&#26159;&#20256;&#25773;&#31070;&#20256;&#25991;&#21270;&#30340;&#20351;&#32773;</a></li><li>&#8226; <a href="/t-8-26">&#29790;&#22763;&#36164;&#28145;&#25919;&#27835;&#23478;&#25903;&#25345;&#27861;&#36718;&#21151;&#65306;&#19990;&#30028;&#24320;&#22987;&#33487;&#37266;</a></li><li>&#8226; <a href="/t-8-25">&#32654;&#35758;&#21592;&#65306;&#8220;&#22235;&#20108;&#20116;&#8221;&#35753;&#25105;&#20204;&#30475;&#21040;&#20809;&#26126;&#26410;&#26469;</a></li><li>&#8226; <a href="/t-8-24">&#38472;&#20809;&#35802;&#65306;&#20013;&#20849;&#23545;&#27861;&#36718;&#21151;&#30340;&#25171;&#21387;&#24443;&#24213;&#22833;&#36133;</a></li><li>&#8226; <a href="/t-8-23">&#8220;&#20320;&#20204;&#36523;&#19978;&#25955;&#21457;&#20986;&#24456;&#24378;&#30340;&#33021;&#37327;&#8221;</a></li><li>&#8226; <a href="/t-8-22">&#20013;&#20849;&#36843;&#23475;&#27861;&#36718;&#21151;&#24341;&#36215;&#22269;&#38469;&#31038;&#20250;&#26222;&#36941;&#20851;&#27880;</a></li><li>&#8226; <a href="/t-8-21">&#32769;&#26495;&#21040;&#22788;&#35762;&#65306;&#36825;&#20010;&#28860;&#27861;&#36718;&#21151;&#30340;&#20154;&#22909;</a></li><li>&#8226; <a href="/t-8-20">&#8220;&#30495;&#12289;&#21892;&#12289;&#24525;&#26159;&#26222;&#19990;&#20934;&#21017;&#8221;</a></li><li>&#8226; <a href="/t-8-19">&#20154;&#24615;&#30340;&#20809;&#36745;</a></li><li>&#8226; <a href="/t-8-18">&#27604;&#21033;&#26102;&#21326;&#20154;&#22827;&#22919;&#65306;&#21382;&#21490;&#35265;&#35777;&#20102;&#20013;&#20849;&#30340;&#27531;&#26292;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-8-2" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
