<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#21488;&#21271;&#25581;&#38706;&#27963;&#25688;&#28436;&#31034;&#21095; &#21046;&#27490;&#20013;&#20849;&#26292;&#34892; - &#31038;&#20250;&#25903;&#25345; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#31038;&#20250;&#25903;&#25345; - &lt;p&gt;&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#19977;&#24180;&#20843;&#26376;&#20845;&#26085;&#12305;&#65288;&#26126;&#24935;&#35760;&#32773;&#37073;&#35821;&#28937;&#12289;&#21608;&#23481;&#21488;&#28286;&#21488;&#21271;&#37319;&#35775;&#25253;&#36947;&#65289;&#38024;&#23545;&#20013;&#20849;&#27963;&#25688;&#27861;&#36718;&#21151;&#23398;&#21592;&#22120;&#23448;&#12289;&#30423;&#21334;&#29279;&#21033;&#30340;&#37034;&#24694;&#32618;&#34892;&#29462;&#29527;&#19981;&#26029;&#65292;&#27431;&#12289;&#32654;&#12289;&#20122;&#19987;&#19994;&#21307;&#24072;&#25104;&#31435;&amp;ldquo;&#21453;&#24378;&#25688;&#22120;&#23448;&#21307;&#29983;&#32452;&#32455;&amp;rdquo;&#65288;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#21488;&#21271;&#25581;&#38706;&#27963;&#25688;&#28436;&#31034;&#21095; &#21046;&#27490;&#20013;&#20849;&#26292;&#34892;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2013/08/14 &#8226; &#20849;7086&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#19977;&#24180;&#20843;&#26376;&#20845;&#26085;&#12305;&#65288;&#26126;&#24935;&#35760;&#32773;&#37073;&#35821;&#28937;&#12289;&#21608;&#23481;&#21488;&#28286;&#21488;&#21271;&#37319;&#35775;&#25253;&#36947;&#65289;&#38024;&#23545;&#20013;&#20849;&#27963;&#25688;&#27861;&#36718;&#21151;&#23398;&#21592;&#22120;&#23448;&#12289;&#30423;&#21334;&#29279;&#21033;&#30340;&#37034;&#24694;&#32618;&#34892;&#29462;&#29527;&#19981;&#26029;&#65292;&#27431;&#12289;&#32654;&#12289;&#20122;&#19987;&#19994;&#21307;&#24072;&#25104;&#31435;&ldquo;&#21453;&#24378;&#25688;&#22120;&#23448;&#21307;&#29983;&#32452;&#32455;&rdquo;&#65288;Doctors Against Forced Organ Harvesting&#65292;&#31616;&#31216;DAFOH&#65289;&#65292;&#21457;&#36215;&#20840;&#29699;&#32852;&#32626;&#65292;&#21505;&#35831;&#32852;&#21512;&#22269;&#20154;&#26435;&#20107;&#21153;&#39640;&#32423;&#19987;&#21592;&#65306;&#35201;&#27714;&#20013;&#20849;&#31435;&#21363;&#20572;&#27490;&#27963;&#25688;&#27861;&#36718;&#21151;&#23398;&#21592;&#22120;&#23448;&#30340;&#32618;&#34892;&#12290;<br />&#20108;&#38646;&#19968;&#19977;&#24180;&#20843;&#26376;&#19977;&#26085;&#12289;&#22235;&#26085;&#65292;&#21488;&#21271;&#27861;&#36718;&#21151;&#23398;&#21592;&#22312;&#21488;&#21271;&#32599;&#26031;&#31119;&#36335;&#20844;&#39302;&#36335;&#27573;&#21450;&#21488;&#21271;&#36710;&#31449;&#23545;&#38754;&#30340;&#28909;&#38393;&#21830;&#22280;&#65292;&#20197;&#27169;&#25311;&#27963;&#25688;&#22120;&#23448;&#30340;&#28436;&#31034;&#27963;&#21160;&#21095;&#65292;&#25581;&#38706;&#20013;&#20849;&#27963;&#25688;&#30423;&#21334;&#27861;&#36718;&#21151;&#23398;&#21592;&#22120;&#23448;&#30340;&#26292;&#34892;&#65292;&#24182;&#19988;&#21521;&#36807;&#24448;&#27665;&#20247;&#24449;&#31614;&#65292;&#27719;&#38598;&#27491;&#20041;&#30340;&#25903;&#25345;&#65292;&#21046;&#27490;&#36843;&#23475;&#12290;</p>
<p><strong>&#24778;&#39559;&#20154;&#24515;&#30340;&#30495;&#30456;</strong></p>
<p>&#29616;&#22330;&#30340;&#30495;&#20154;&#27169;&#25311;&#28436;&#31034;&#65292;&#20197;&#21450;&ldquo;&#25581;&#38706;&#20013;&#20849;&#27963;&#25688;&#26292;&#34892;&rdquo;&#12289;&ldquo;&#21046;&#27490;&#20013;&#20849;&#36843;&#23475;&#27861;&#36718;&#21151;&rdquo;&#12289;&ldquo;&#27861;&#21150;&#27743;&#27901;&#27665;&#12289;&#32599;&#24178;&#12289;&#21016;&#20140;&#12289;&#21608;&#27704;&#24247;&rdquo;&#65292;&#21644;&#21628;&#21505;&#25903;&#25345;&#20840;&#29699;&#32852;&#32626;&#30340;&#23637;&#26495;&#65292;&#21560;&#24341;&#36710;&#27700;&#39532;&#40857;&#30340;&#36710;&#19978;&#20056;&#23458;&#19982;&#29081;&#26469;&#25880;&#24448;&#30340;&#27665;&#20247;&#32858;&#28966;&#27880;&#30446;&#65292;&#26377;&#30340;&#39547;&#36275;&#22260;&#35266;&#65292;&#26377;&#30340;&#25343;&#36215;&#25163;&#26426;&#12289;&#30456;&#26426;&#25293;&#25668;&#30011;&#38754;&#12290;&#38663;&#24778;&#20043;&#19979;&#65292;&#26356;&#22810;&#30340;&#26159;&#34987;&#21796;&#37266;&#30340;&#33391;&#30693;&#20197;&#21450;&#28608;&#36215;&#30340;&#27491;&#20041;&#65292;&#32439;&#32439;&#25552;&#31508;&#32852;&#32626;&#65292;&#35768;&#22810;&#20154;&#20027;&#21160;&#25214;&#23398;&#21592;&#31614;&#21517;&#65292;&#24182;&#35828;&#65306;&ldquo;&#25105;&#20170;&#22825;&#20570;&#20102;&#33391;&#24515;&#19978;&#24212;&#35813;&#20570;&#30340;&#20107;&#24773;&#12290;&rdquo;&#36824;&#26377;&#33050;&#36367;&#36710;&#12289;&#25705;&#25176;&#36710;&#39569;&#22763;&#21051;&#24847;&#20572;&#19979;&#36710;&#26469;&#21548;&#30495;&#30456;&#12289;&#25343;&#21462;&#30495;&#30456;&#36164;&#26009;&#24182;&#31614;&#21517;&#12290;</p>
<p>A&#65306;&#20843;&#26376;&#19977;&#26085;&#22312;&#21488;&#21271;&#32599;&#26031;&#31119;&#36335;&#20844;&#39302;&#21830;&#22280;&#30340;&#24449;&#31614;&#28857;</p>
<p><img src="https://commondatastorage.googleapis.com/9987/tw1.jpg" alt="" />&nbsp;</p>
<p><img src="https://commondatastorage.googleapis.com/9987/tw2.jpg" alt="" /><br /><br /></p>
<p><strong>&#22823;&#38470;&#20154;&#22763;&#65306;&#32852;&#32626;&#24182;&#21822;&#24323;&#37034;&#24694;&#65292;&#21150;&#19977;&#36864;</strong></p>
<p>&#19968;&#20301;&#25805;&#30528;&#22823;&#38470;&#21475;&#38899;&#30340;&#24180;&#36731;&#20154;&#20026;&#20182;&#30340;&#19968;&#32676;&#26379;&#21451;&#20570;&#23548;&#35272;&#65292;&#20182;&#25351;&#30528;&#27169;&#25311;&#34892;&#21160;&#21095;&#35828;&#65306;&ldquo;&#36825;&#26159;&#25351;&#25511;&#21457;&#29983;&#22312;&#25105;&#20204;&#22269;&#23478;&#38750;&#24120;&#24754;&#24808;&#30340;&#20107;&#65292;&#23637;&#26495;&#19978;&#38754;&#35201;&#27861;&#21150;&#30340;&#20154;&#26377;&#21069;&#22269;&#23478;&#20027;&#24109;&#12289;&#26377;&#25919;&#27861;&#22996;&#20070;&#35760;&hellip;&hellip;&rdquo;&#65292;&#20182;&#25351;&#30528;&#20182;&#30340;&#26379;&#21451;&#20204;&#23545;&#24449;&#31614;&#30340;&#23398;&#21592;&#35828;&#65306;&ldquo;&#20182;&#20204;&#21487;&#20197;&#31614;&#12290;&rdquo;&#36824;&#26377;&#20123;&#20013;&#22269;&#20154;&#22312;&#31614;&#21517;&#30340;&#21516;&#26102;&#65292;&#20026;&#20102;&#21822;&#24323;&#20013;&#20849;&#30340;&#37034;&#24694;&#65292;&#25958;&#35831;&#23398;&#21592;&#20026;&#20182;&#21150;&#19977;&#36864;&#65288;&#36864;&#20986;&#20013;&#22269;&#20849;&#20135;&#20826;&#12289;&#20849;&#38738;&#22242;&#12289;&#23569;&#20808;&#38431;&#65289;&#12290;</p>
<p>&#19968;&#20301;&#26469;&#21488;&#22521;&#35757;&#30340;&#19978;&#28023;&#22993;&#23064;&#34920;&#31034;&#65292;&#20043;&#21069;&#22312;&#22823;&#38470;&#21548;&#21040;&#30340;&#37117;&#26159;&#20123;&#36127;&#38754;&#30340;&#20551;&#26032;&#38395;&#65292;&#26469;&#21488;&#25509;&#21463;&#19987;&#19994;&#22521;&#35757;&#26399;&#38388;&#65292;&#35265;&#35782;&#20102;&#33258;&#30001;&#30340;&#21487;&#36149;&#65292;&#20063;&#30475;&#21040;&#21488;&#28286;&#35768;&#22810;&#26223;&#28857;&#37117;&#26377;&#27861;&#36718;&#21151;&#30495;&#30456;&#65292;&#28176;&#28176;&#23545;&#20110;&#30495;&#30456;&#20102;&#35299;&#30340;&#20063;&#36234;&#26469;&#36234;&#22810;&#65292;&#22905;&#35828;&#65306;&ldquo;&#25105;&#22312;&#36825;&#36793;&#30340;&#20070;&#23616;&#30475;&#21040;&#19968;&#20123;&#30456;&#20851;&#30340;&#20070;&#65292;&#30693;&#36947;&#20102;&#36739;&#22810;&#30495;&#30456;&#65292;&#25105;&#20080;&#36825;&#20123;&#20070;&#24102;&#22238;&#21435;&#65292;&#35201;&#25226;&#25105;&#25152;&#30693;&#36947;&#30340;&#30495;&#30456;&#21578;&#35785;&#20146;&#26379;&#22909;&#21451;&#12290;&rdquo;</p>
<p><strong>&#22806;&#22269;&#20154;&#22763;&#65306;&#21046;&#27490;&#36843;&#23475;&#12288;&#25903;&#25345;&#20154;&#26435;&#12288;&#19982;&#26377;&#33635;&#28937;</strong></p>
<p>&#19968;&#20301;&#26469;&#33258;&#20197;&#33394;&#21015;&#30340;&#28216;&#23458;&#31614;&#21517;&#21518;&#34920;&#31034;&#65292;&#22312;&#20182;&#30340;&#22269;&#23478;&#65292;&#26377;&#21307;&#24072;&#27880;&#24847;&#21040;&#65292;&#30149;&#20154;&#22312;&#38750;&#24120;&#30701;&#30340;&#26102;&#38388;&#20869;&#65292;&#23601;&#21487;&#20197;&#22312;&#20013;&#22269;&#25214;&#21040;&#21512;&#36866;&#30340;&#24515;&#33039;&#65292;&#32780;&#19988;&#39044;&#20808;&#30693;&#36947;&#31227;&#26893;&#30340;&#26102;&#38388;&#65292;&#22240;&#27492;&#24320;&#22987;&#36861;&#36394;&#20102;&#35299;&#21518;&#21457;&#29616;&#65292;&#21407;&#26469;&#20013;&#20849;&#26159;&#25353;&#38656;&#27714;&#22788;&#20915;&#34987;&#37197;&#23545;&#25104;&#21151;&#30340;&#20013;&#20849;&#25152;&#35859;&#30340;&#20154;&#29359;&#65292;&#24182;&#19988;&#36824;&#26377;&#19968;&#20010;&#38750;&#24120;&#24222;&#22823;&#30340;&#27963;&#20307;&#22120;&#23448;&#31227;&#26893;&#24211;&#65292;&#25152;&#20197;&#25165;&#33021;&#22312;&#36825;&#20040;&#30701;&#30340;&#26102;&#38388;&#20869;&#25214;&#21040;&#36866;&#21512;&#30340;&#22120;&#23448;&#12290;&#36825;&#20301;&#20197;&#33394;&#21015;&#20154;&#35828;&#65306;&ldquo;&#20026;&#20102;&#36943;&#27490;&#36825;&#31181;&#19981;&#20154;&#36947;&#30340;&#34892;&#20026;&#65292;&#29616;&#22312;&#20197;&#33394;&#21015;&#24050;&#32463;&#31105;&#27490;&#27665;&#20247;&#21040;&#20013;&#22269;&#22823;&#38470;&#21435;&#20570;&#22120;&#23448;&#31227;&#26893;&#12290;&rdquo;</p>
<p>&#19968;&#20301;&#33521;&#22269;&#20808;&#29983;&#34920;&#31034;&#65292;&#20182;&#22312;&#33521;&#22269;&#24050;&#32463;&#30693;&#36947;&#36825;&#20010;&#35759;&#24687;&#65292;&#24182;&#24050;&#21152;&#20837;&#32852;&#32626;&#65292;&#20182;&#35828;&#65306;&ldquo;&#27599;&#20010;&#20154;&#37117;&#24212;&#35813;&#22312;&#32852;&#32626;&#20070;&#19978;&#31614;&#21517;&#65292;&#21046;&#27490;&#36825;&#26679;&#30340;&#26292;&#34892;&#12290;&rdquo;</p>
<p>&#19968;&#20301;&#26469;&#33258;&#32654;&#22269;&#30340;&#22899;&#22763;&#21644;&#22905;&#30340;&#21360;&#24230;&#26379;&#21451;&#22312;&#32852;&#32626;&#20070;&#19978;&#31614;&#21517;&#21518;&#65292;&#21521;&#27861;&#36718;&#21151;&#23398;&#21592;&#35201;&#20102;&#33521;&#25991;&#30340;&#27861;&#36718;&#21151;&#31616;&#20171;&#65292;&#22905;&#38750;&#24120;&#24691;&#20999;&#22320;&#35828;&#65306;&ldquo;&#31069;&#20320;&#20204;&#25104;&#21151;&#65292;&#25105;&#22238;&#21435;&#19968;&#23450;&#35201;&#22909;&#22909;&#20102;&#35299;&#27861;&#36718;&#21151;&#12290;&rdquo;</p>
<p>&#22235;&#20301;&#20174;&#38889;&#22269;&#26469;&#21488;&#26053;&#28216;&#30340;&#23567;&#22992;&#32852;&#32626;&#21518;&#34920;&#31034;&#65306;&ldquo;&#24456;&#24212;&#35813;&#20570;&#36825;&#20214;&#20107;&#24773;&#65281;&#24456;&#39640;&#20852;&#26469;&#21488;&#28286;&#26377;&#26426;&#20250;&#20570;&#20102;&#19968;&#20214;&#22823;&#22909;&#30340;&#21892;&#20107;&#12290;&rdquo;&#23545;&#20110;&#25903;&#25345;&#20154;&#26435;&#30340;&#21892;&#20030;&#22905;&#20204;&#35828;&#65306;&ldquo;&#19982;&#26377;&#33635;&#28937;&#65281;&rdquo;</p>
<p><strong>&#21488;&#28286;&#27665;&#20247;&#65306;&#19981;&#23481;&#34880;&#33125;&#26292;&#34892;&#12288;&#32852;&#32626;&#21046;&#27490;&#36843;&#23475;</strong></p>
<p>&#29616;&#22330;&#26377;&#19981;&#23569;&#38738;&#24180;&#23398;&#29983;&#20027;&#21160;&#36208;&#36807;&#26469;&#35201;&#27714;&#31614;&#21517;&#32852;&#32626;&#65292;&#20182;&#20204;&#35828;&#65306;&ldquo;&#36825;&#31181;&#20107;&#24773;&#30495;&#30340;&#24456;&#22840;&#24352;&#65292;&#25105;&#19981;&#33021;&#24525;&#21463;&#36825;&#31181;&#20107;&#24773;&#65288;&#25351;&#20013;&#20849;&#27963;&#25688;&#27861;&#36718;&#21151;&#23398;&#21592;&#22120;&#23448;&#65289;&#65281;&rdquo;&#26377;&#30340;&#25343;&#21462;&#30495;&#30456;&#36164;&#26009;&#35828;&#65306;&ldquo;&#20256;&#32473;&#20854;&#20182;&#20154;&#30475;&#12290;&rdquo;</p>
<p>&#19968;&#20301;&#20013;&#24180;&#30007;&#22763;&#30475;&#23436;&#30495;&#30456;&#36164;&#26009;&#21518;&#34920;&#31034;&#65292;&#20182;&#22312;&#28595;&#27954;&#20063;&#30475;&#36807;&#36825;&#26679;&#30340;&#21453;&#36843;&#23475;&#27963;&#21160;&#65292;&#20182;&#21548;&#36807;&#20013;&#20849;&#35820;&#34065;&#27861;&#36718;&#22823;&#27861;&#30340;&#35854;&#35328;&#65292;&#21487;&#20182;&#30456;&#20449;&#27861;&#36718;&#21151;&#26159;&#32654;&#22909;&#30340;&#65292;&#30693;&#36947;&#20013;&#20849;&#26080;&#29702;&#36843;&#23475;&#30340;&#30495;&#30456;&#12290;&#36825;&#20301;&#20808;&#29983;&#35828;&#65306;&ldquo;&#20154;&#37117;&#26377;&#20449;&#20208;&#33258;&#30001;&#65292;&#24212;&#20104;&#23562;&#37325;&#12290;&rdquo;&#20182;&#34920;&#31034;&#24456;&#35748;&#21516;&#27861;&#36718;&#21151;&#23398;&#21592;&#20204;&#35762;&#30495;&#30456;&#30340;&#27963;&#21160;&#12290;</p>
<p>&#26032;&#21271;&#24066;&#23609;&#20808;&#29983;&#34920;&#31034;&#22312;&#32593;&#36335;&#30475;&#36807;&#30456;&#20851;&#25253;&#23548;&#65292;&#35273;&#24471;&#20013;&#20849;&#27963;&#25688;&#20154;&#20307;&#22120;&#23448;&#22826;&#19981;&#20154;&#36947;&#65292;&#25152;&#20197;&#20182;&#31449;&#20986;&#26469;&#32852;&#32626;&#65292;&#20182;&#34920;&#31034;&#20102;&#35299;&#24449;&#31614;&#27963;&#21160;&#30340;&#24847;&#20041;&#65292;&#24076;&#26395;&#22810;&#19968;&#20221;&#21046;&#27490;&#36843;&#23475;&#30340;&#21147;&#37327;&#12290;&#19968;&#20301;&#26366;&#22995;&#23548;&#28436;&#20041;&#24868;&#22635;&#33210;&#22320;&#35828;&#65306;&ldquo;&#65288;&#27963;&#25688;&#22120;&#23448;&#65289;&#22826;&#34880;&#33125;&#20102;&#65292;&#27809;&#26377;&#24819;&#21040;&#20250;&#26377;&#36825;&#20040;&#34880;&#33125;&#30340;&#20107;&#24773;&#65281;&rdquo;</p>
<p><strong>&#27491;&#20041;&#30340;&#27946;&#27969;&#27491;&#22312;&#27719;&#32858;</strong></p>
<p>&#19968;&#20301;&#24180;&#36731;&#22920;&#22920;&#24102;&#30528;&#22235;&#23681;&#21644;&#20845;&#23681;&#30340;&#23567;&#23401;&#36335;&#36807;&#65292;&#20027;&#21160;&#20572;&#19979;&#26469;&#35201;&#31614;&#21517;&#65292;&#23567;&#23401;&#22909;&#21160;&#22320;&#36305;&#26469;&#36305;&#21435;&#24597;&#36208;&#22833;&#65292;&#21487;&#22905;&#22987;&#32456;&#19981;&#24895;&#24847;&#25918;&#24323;&#31614;&#21517;&#26426;&#20250;&#65292;&#25240;&#33150;&#20108;&#12289;&#19977;&#22238;&#21518;&#65292;&#23398;&#21592;&#24110;&#22905;&#30475;&#30528;&#23567;&#23401;&#65292;&#36825;&#20301;&#22920;&#22920;&#39034;&#21033;&#23436;&#25104;&#31614;&#32626;&#30340;&#27491;&#20041;&#24515;&#24895;&#12290;</p>
<p>&#19968;&#20301;&#22937;&#40836;&#23567;&#22992;&#20027;&#21160;&#38382;&#65306;&ldquo;&#25105;&#19981;&#26159;&#36825;&#31181;&#20449;&#20208;&#65292;&#25105;&#21487;&#20197;&#31614;&#21527;&#65311;&rdquo;&ldquo;&#24403;&#28982;&#21487;&#20197;&#12290;&rdquo;&#36825;&#20301;&#23567;&#22992;&#19968;&#38754;&#31614;&#21517;&#35828;&#65306;&ldquo;&#36825;&#31181;&#20107;&#24773;&#30495;&#30340;&#19981;&#24212;&#35813;&#21457;&#29983;&#12290;&rdquo;&#19968;&#20301;&#22235;&#21313;&#22810;&#23681;&#30340;&#21830;&#20154;&#35828;&#20182;&#26089;&#30693;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#36825;&#20107;&#65292;&#20182;&#20027;&#21160;&#31614;&#32626;&#24182;&#23545;&#27861;&#36718;&#21151;&#23398;&#21592;&#35828;&#65306;&ldquo;&#24076;&#26395;&#20320;&#20204;&#25104;&#21151;&#65281;&rdquo;</p>
<p>&#19968;&#20301;&#20013;&#24180;&#20808;&#29983;&#24102;&#30528;&#22899;&#20799;&#20174;&#21830;&#22280;&#36716;&#35282;&#22788;&#36208;&#26469;&#65292;&#23398;&#21592;&#21521;&#20182;&#35762;&#30495;&#30456;&#24449;&#31614;&#65292;&#20182;&#26410;&#20104;&#29702;&#20250;&#22320;&#36208;&#24320;&#65292;&#21487;&#24403;&#20182;&#36208;&#36807;&#27169;&#25311;&#28436;&#31034;&#21450;&#30495;&#30456;&#23637;&#26495;&#29616;&#22330;&#21518;&#65292;&#21448;&#25240;&#36820;&#22238;&#26469;&#65292;&#25509;&#36807;&#23398;&#21592;&#36882;&#26469;&#30340;&#32852;&#32626;&#20070;&#65292;&#31614;&#19978;&#22995;&#21517;&#19982;&#20010;&#20154;&#36164;&#26009;&#65292;&#32844;&#19994;&#26639;&#19978;&#20889;&#30528;&#65306;&ldquo;&#35686;&#23519;&rdquo;&#12290;</p>
<p>&#20004;&#22825;&#30340;&#35762;&#30495;&#30456;&#24449;&#31614;&#27963;&#21160;&#20013;&#65292;&#38500;&#20102;&#21488;&#28286;&#27665;&#20247;&#22806;&#65292;&#36824;&#26377;&#26469;&#33258;&#20013;&#22269;&#22823;&#38470;&#12289;&#28595;&#38376;&#12289;&#26085;&#26412;&#12289;&#38889;&#22269;&#12289;&#26032;&#21152;&#22369;&#12289;&#39532;&#26469;&#35199;&#20122;&#12289;&#27888;&#22269;&#12289;&#21360;&#24230;&#12289;&#33778;&#24459;&#23486;&#12289;&#21360;&#23612;&#12289;&#36234;&#21335;&#12289;&#20197;&#33394;&#21015;&#31561;&#20122;&#27954;&#22269;&#23478;&#65292;&#20197;&#21450;&#32654;&#22269;&#12289;&#33521;&#22269;&#12289;&#24847;&#22823;&#21033;&#12289;&#24052;&#25343;&#39532;&#12289;&#22810;&#26126;&#23612;&#21152;&#12289;&#29916;&#22320;&#39532;&#25289;&#31561;&#27431;&#32654;&#22269;&#23478;&#30340;&#28216;&#23458;&#65292;&#36523;&#20221;&#21253;&#21547;&#20102;&#21307;&#24072;&#12289;&#24459;&#24072;&#12289;&#25945;&#25480;&#12289;&#25945;&#24072;&#12289;&#25252;&#29702;&#24072;&#12289;&#25252;&#22763;&#12289;&#24037;&#31243;&#24072;&#12289;&#20250;&#35745;&#24072;&#12289;&#30740;&#31350;&#21592;&#12289;&#20891;&#20154;&#12289;&#35686;&#23519;&#12289;&#38899;&#20048;&#23478;&#12289;&#23548;&#28436;&#20197;&#21450;&#23398;&#29983;&#21644;&#23478;&#24237;&#20027;&#22919;&#31561;&#12290;&#24191;&#22823;&#27665;&#20247;&#21442;&#19982;&#32852;&#32626;&#65292;&#27719;&#20837;&#20840;&#29699;&#27491;&#20041;&#27946;&#27969;&#20013;&#65292;&#20849;&#21516;&#35892;&#36131;&#20013;&#20849;&#30340;&#27531;&#37239;&#36843;&#23475;&#65292;&#24182;&#19988;&#21628;&#21505;&#65306;&#31435;&#21363;&#21046;&#27490;&#20013;&#20849;&#34880;&#33125;&#27963;&#25688;&#27861;&#36718;&#21151;&#23398;&#21592;&#22120;&#23448;&#29279;&#21033;&#30340;&#37034;&#24694;&#32618;&#34892;&#12290;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#19977;&#36864;" rel="tag">&#19977;&#36864;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-8-3</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#21488;&#21271;&#25581;&#38706;&#27963;&#25688;&#28436;&#31034;&#21095; &#21046;&#27490;&#20013;&#20849;&#26292;&#34892;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-13-66">&#25379;&#33073;&#37034;&#20826;&#12288;&#36208;&#21521;&#20809;&#26126;</a></li>
<li><a href="/t-14-41">&#39321;&#28207;&#23398;&#21592;&#21453;&#36843;&#23475;&#38598;&#20250;&#28216;&#34892;&#12288;&#38663;&#25788;&#20154;&#24515;</a></li>
<li><a href="/t-21-36">&#20449;&#19981;&#20449;&#30495;&#30456;&#12288;&#29983;&#27515;&#20004;&#37325;&#22825;</a></li>
<li><a href="/t-14-45">&#20262;&#25958;&#21776;&#20154;&#34903;&#12288;&#21326;&#20154;&#26126;&#30495;&#30456;&#19977;&#36864;</a></li>
<li><a href="/t-13-60">&#20013;&#20849;&#21361;&#26426;&#21069;&#25152;&#26410;&#26377; &#8220;&#19977;&#36864;&#8221;&#25104;&#28526;&#27969;</a></li>
<li><a href="/t-13-61">&#23616;&#38271;&#21149;&#38459;&#19979;&#23646;&#20837;&#20826;</a></li>
<li><a href="/t-10-30">&#8220;&#33258;&#21160;&#31163;&#22242;&#8221; &#20154;&#31163;&#21629;&#27809;&#31163;</a></li>
<li><a href="/t-13-93">&#27861;&#36718;&#21151;&#25512;&#21160;&#36864;&#20826;&#22823;&#28526; &#25196;&#20013;&#21326;&#27491;&#27668;</a></li>
<li><a href="/t-13-20">&#27861;&#32536;&#65306;&#20247;&#29983;&#24555;&#19977;&#36864;</a></li>
<li><a href="/t-13-4">&#31456;&#22825;&#20142;&#65306;&#38761;&#21629;&#38543;&#24819;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-8-27">&#23553;&#20174;&#24503;&#65306;&#27861;&#36718;&#21151;&#23398;&#21592;&#26159;&#20256;&#25773;&#31070;&#20256;&#25991;&#21270;&#30340;&#20351;&#32773;</a></li><li>&#8226; <a href="/t-8-26">&#29790;&#22763;&#36164;&#28145;&#25919;&#27835;&#23478;&#25903;&#25345;&#27861;&#36718;&#21151;&#65306;&#19990;&#30028;&#24320;&#22987;&#33487;&#37266;</a></li><li>&#8226; <a href="/t-8-25">&#32654;&#35758;&#21592;&#65306;&#8220;&#22235;&#20108;&#20116;&#8221;&#35753;&#25105;&#20204;&#30475;&#21040;&#20809;&#26126;&#26410;&#26469;</a></li><li>&#8226; <a href="/t-8-24">&#38472;&#20809;&#35802;&#65306;&#20013;&#20849;&#23545;&#27861;&#36718;&#21151;&#30340;&#25171;&#21387;&#24443;&#24213;&#22833;&#36133;</a></li><li>&#8226; <a href="/t-8-23">&#8220;&#20320;&#20204;&#36523;&#19978;&#25955;&#21457;&#20986;&#24456;&#24378;&#30340;&#33021;&#37327;&#8221;</a></li><li>&#8226; <a href="/t-8-22">&#20013;&#20849;&#36843;&#23475;&#27861;&#36718;&#21151;&#24341;&#36215;&#22269;&#38469;&#31038;&#20250;&#26222;&#36941;&#20851;&#27880;</a></li><li>&#8226; <a href="/t-8-21">&#32769;&#26495;&#21040;&#22788;&#35762;&#65306;&#36825;&#20010;&#28860;&#27861;&#36718;&#21151;&#30340;&#20154;&#22909;</a></li><li>&#8226; <a href="/t-8-20">&#8220;&#30495;&#12289;&#21892;&#12289;&#24525;&#26159;&#26222;&#19990;&#20934;&#21017;&#8221;</a></li><li>&#8226; <a href="/t-8-19">&#20154;&#24615;&#30340;&#20809;&#36745;</a></li><li>&#8226; <a href="/t-8-18">&#27604;&#21033;&#26102;&#21326;&#20154;&#22827;&#22919;&#65306;&#21382;&#21490;&#35265;&#35777;&#20102;&#20013;&#20849;&#30340;&#27531;&#26292;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-8-3" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
